{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Aerosaur",
			"source": "BGG",
			"_copy": {
				"name": "Dinosaurs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Aerozaur, pterozaur wielkości najstarszych smoków, może pochwalić się rozpiętością skrzydeł wynoszącą prawie 6 metrów. Energia żywiołów tworzy na jego łuskach wzory przypominające błyskawice, dodając grzmiącej mocy uderzeniom jego ogromnych skrzydeł."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Aerosaur.webp"
					}
				}
			]
		},
		{
			"name": "Altisaur",
			"source": "BGG",
			"_copy": {
				"name": "Dinosaurs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Altisaur to tytaniczny zauropod, często porównywany do chodzącej góry, z ostrymi kolcami, wzorami energii żywiołów, które świecą w jego skórze jak strumienie lawy i ośmioma masywnymi nogami wielkości starożytnych drzew. Tworzy wąwozy, w których jego ogon ciągnie się po ziemi. Chmury często wydają się gromadzić wokół jego głowy, która może sięgać nawet 45 metrów nad ziemią."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Altisaur.webp"
					},
					"credit": "Claudio Pozas"
				}
			]
		},
		{
			"name": "Bag Jelly",
			"source": "BGG",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Krasnoludzka saga głosi, że woreczkowe żelki są wynikiem klątwy rzuconej przez Durgrida Bladeforge'a, który został pobity na śmierć podczas ukrywania się w worku olbrzyma."
					],
					"by": "Bigby"
				},
				{
					"type": "entries",
					"entries": [
						"Galarety workowe to oliwkowe mazy podobne do padlinożerców z lochów opisanych w{@i Podręcznik potwora}. Jak jednak sugeruje ich nazwa, stworzenia te są najczęściej spotykane w torbach noszonych przez gigantów, gdzie żywią się wszelkim materiałem organicznym, jaki znajdą. Galarety workowe są odporne na zgniatanie, co pomaga im przetrwać, gdy gigant rzuca workiem, siada na nim lub używa go jako prowizorycznej pałki.",
						"Niektórzy giganci utrzymują swoje torby w skrupulatnej czystości, aby uniknąć przyciągania galaretek, ale inni używają tych padlinożerców do powstrzymywania złodziei. Wielu niedoszłych złodziei, którzy grzebią w torbie śpiącego olbrzyma, przykleja się do powierzchni przylepnej galaretki i nie może uciec, ponieważ odgłos ich szamotaniny budzi olbrzyma."
					]
				},
				{
					"type": "quote",
					"entries": [
						"Nie jestem osobą, która z zasady lekceważy krasnoludzkie sagi, ale każdy wie, że jedzenie pozostawione zbyt długo w torbie czasami ożywa. \"Zjedz to, zanim to zje ciebie\". To moje motto."
					],
					"by": "Diancastra"
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Bag Jelly.webp"
					}
				}
			]
		},
		{
			"name": "Barrowghast",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gigant ze wzgórza, który umiera z pustym żołądkiem, pełen wściekłości i żalu, może zostać nasycony energią z Negatywnej Płaszczyzny i powstać jako barrowghast. Choć wygląda jak niewiele więcej niż ożywione zwłoki, barrowghast jest wypełniony nekrotyczną energią i napędzany złością i złośliwością. Jego krew to gęsta i toksyczna posoka, która nadaje mu trujący odór.",
						"Barrowghasty nie łakną już fizycznego pożywienia i zamiast tego pragną energii życiowej wysysanej z żywych stworzeń. Często obierają za cel byłych członków rodziny i sojuszników, ale ucztują bezkrytycznie na wszystkich napotkanych istotach. Gdy barrowghasty wysysają energię życiową humanoidów, te powstają jako zombie."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Barrowghast.webp"
					}
				}
			]
		},
		{
			"name": "Cairnwight",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Kamienni giganci wierzą, że bóg Skoraeus Stonebones inspiruje artystów do tworzenia najlepszych kamiennych rzeźb. Czasami gigant podąża za tą boską inspiracją z wyłączeniem wszystkich innych zadań, wycofując się do przestronnej jaskini i blokując wszelkie zakłócenia. Tworzenie arcydzieła może stać się tak silną obsesją, że śmierć nie jest w stanie jej powstrzymać: gigant, który umiera podczas tworzenia sztuki, może powstać jako cairnwight i kontynuować pracę. Po ukończeniu dzieła cairnwight pozostaje jego nieśmiertelnym strażnikiem.",
						"Cairnwight wygląda jak wychudzony kamienny olbrzym. Jego postać jest pokryta porostami i osadami mineralnymi, które pomagają mu wtopić się w grobowiec w jaskini. Jeśli jakaś istota próbuje przeszkodzić w ukończeniu projektu cairnwighta, uszkodzić dzieło sztuki lub okraść cairnwighta, gigant petryfikuje stworzenie, umieszcza powstały posąg na zewnątrz jako ostrzeżenie, a następnie ponownie zamyka sklepienie jaskini."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Cairnwight.webp"
					}
				}
			]
		},
		{
			"name": "Ceratops",
			"source": "BGG",
			"_copy": {
				"name": "Dinosaurs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Rozciągający się na ponad 6 metrów od czubka swojego ogromnego rogu nosowego do końca kolczastego ogona, ceratops błyszczy liniami żywej zielonej energii w swojej grubo pokrytej łuskami skórze. Sam jego róg jest większy niż u większości gigantów, a ceratops może zdeptać starożytne lasy pod swoimi stopami, gdy wpadnie w gniew."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Ceratops.webp"
					}
				}
			]
		},
		{
			"name": "Cinder Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Cinder hulks to dalecy potomkowie ognistych gigantów, którzy odizolowali się od świata i zanurzyli w energii Planów Żywiołów. Na przestrzeni wieków giganci ci zostali przekształceni w żywiołaki stworzone z dymu i żużlu. O połowę mniejsze od swoich gigantycznych przodków, żużlowe kadłuby zachowują podstawowy fizyczny kształt ognistych gigantów, ale popiół i żar unoszą się wokół ich ledwo spójnych form fizycznych.",
						"Cinder hulks żyją w odizolowanych enklawach w ognistych miejscach na Płaszczyźnie Materialnej, w Żywiołowych Płaszczyznach Powietrza i Ognia, a zwłaszcza w Wielkim Pożarze, regionie granicznym między tymi dwiema płaszczyznami. Nie zachowują żadnych umiejętności ani motywacji swoich gigantycznych przodków; po prostu chcą spalić jak najwięcej, dopóki ich własne płomienie nie zgasną. Kiedy żużlowy kadłub umiera, rozpada się w kłębiącą się chmurę palącego dymu."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Cinder Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Cloud Giant Destiny Gambler",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Giganci chmur awansują w ordningu poprzez gromadzenie cennych i pięknych skarbów - często poprzez hazard. Podczas gdy wielu chmurnych gigantów zadowala się ryzykowaniem swojego bogactwa w grach między sobą, ci, którzy dążą do szczytu swojego ordningu, rzucają wyzwanie wszelkiego rodzaju istotom w grach losowych i sprytnych. Hazardzista przeznaczenia to chmurny gigant, który wygrywa zakłady o coraz wyższe stawki z innymi gigantami, mniejszymi ludźmi, a nawet istotami z Zewnętrznych Planów.",
						"Hazardziści przeznaczenia noszą półmaski, które zakrywają ich oczy. Magia runiczna masek pozwala tym gigantom nie tylko widzieć normalnie, ale także widzieć przez iluzje, niewidzialność, ciemność i inne formy magicznych sztuczek.",
						"Lata udanych zakładów sprawiają, że hazardziści przeznaczenia są tak pewni swojej zdolności do wygrania każdego wyzwania, że zapraszają potencjalnych rywali do określenia warunków zakładu. Ci, którzy są na tyle nierozsądni, by rzucić wyzwanie do walki, szybko przekonują się, że magiczna sprawność tych gigantów jest niemal niezrównana."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Cloud Giant Destiny Gambler.webp"
					}
				}
			]
		},
		{
			"name": "Cloud Giant of Evil Air",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Biorąc pod uwagę ich nieodłączne powiązanie z żywiołem powietrza, chmurne olbrzymy, które odwróciły się od bogów Ordningu, często skłaniają się ku służbie Yan-C-Binowi, Księciu Złego Powietrza. Przebiegłość, charyzma oraz czysta fizyczna i magiczna potęga tych gigantów sprawiają, że dobrze nadają się oni na przywódców kultów Zła Żywiołów. Kult z gigantem chmur na czele może być potężną siłą korupcji i zniszczenia na świecie. Jakby tego było mało, chmurne olbrzymy często przynoszą ze sobą ogromne bogactwo, powiększając kasę kultu, aby sfinansować bardziej dalekosiężne operacje.",
						"Chmurny olbrzym poświęcony Złemu Powietrzu nosi magiczną kamizelkę ozdobioną skrzydłami wykonanymi z piór sarny i zaklętymi w żywiole powietrza, co pozwala mu latać. Kamizelka działa tylko dla olbrzyma, który ją nosi."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Cloud Giant of Evil Air.webp"
					}
				}
			]
		},
		{
			"name": "Cradle of the Cloud Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Uśpiony potomek Memnora pojawia się jako gęsta, powoli dryfująca wieża chmur, która nigdy się nie rozprasza. Często chmura ta utrzymuje się nad odległą doliną, tworząc stale zachmurzone niebo. Istoty rozumne żyjące pod tą chmurą często zachowują się przesądnie i obłudnie, niemal nieświadomie zostawiając prezenty dla \"duchów deszczu\" i płatając sobie nawzajem złośliwe figle.",
										"Po przebudzeniu, kolebka potomka chmur manifestuje się jako tytaniczny żywiołak powietrza stworzony z gwałtownych wiatrów i chmur. Włada powietrzem i piorunami, by strącać wrogów z nieba.",
										"Jeśli kołyska zostanie zniszczona, potomek Memnora wyłania się z rozpraszającej się chmury, często śmiejąc się, jakby właśnie usłyszał świetny żart. Niesamowicie wysoki i smukły, ma 22,5 metra wysokości i dzierży gwiazdę poranną wykonaną z magicznie gęstych chmur.",
										"Ma tendencję do traktowania innych stworzeń raczej jako zabawek niż poważnych zagrożeń i używa swojej magii iluzji do manipulowania stworzeniami, aby walczyły ze sobą. Jeśli jest poważnie zagrożony, używa piorunów i wiatru, aby zniszczyć swoich wrogów."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Cradle of the Fire Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Potomek Surtura drzemiący na szczycie wulkanu sprawia, że unosi się niekończący się pióropusz dymu, czasami rozświetlany od dołu przez ogniste wybuchy lawy. Gdy potomek śni o bitwie - być może o bitwie mającej na celu obudzenie Annamu z odosobnienia poprzez zjednoczenie gigantów lub o wojnie mającej na celu podbicie wszystkiego w imię Surtura - wulkan dudni i wyrzuca z siebie roztopiony gniew.",
										"Jeśli intruzi zakłócą miejsce spoczynku, kołyska ognistego potomka wznosi się jako dwunożny juggernaut stopionej skały. Zdarza się, że górnicy ryzykują życie, by znaleźć bogate złoża rudy w wulkanie zrodzonym ze zrodzonego w ogniu zrodzonego w ogniu zrodzonego w ogniu zrodzonego w ogniu zrodzonego w ogniu zrodzonego w ogniu zrodzonego w ogniu zrodzonego w ogniu zrodzonego w ogniu zrodzonego w ogniu zrodzonego w ogniu wulkanu. Niczym żywy wulkan, kołyska ciska kulami magmy w intruzów, wydycha ogniste gazy i sprawia, że stopiony kamień wybucha z ziemi wokół niej.",
										"Jeśli kołyska zostanie zniszczona, znajdujący się w niej potomek Surtura przebudzi się. Stoi na wysokości 18 metrów, a jego postać spowija nieustanna chmura unoszącego się popiołu i dymu. Przebudzony potomek tworzy ostrze lawy w swojej potężnej dłoni i planuje wznowić swoje starożytne kampanie podbojów, najlepiej na czele armii ognistych gigantów."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Cradle of the Frost Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Uśpiony potomek Thryma zamknięty w swojej kołysce jest funkcjonalnie identyczny z lodowcem lub górą lodową, położoną w alpejskiej dolinie lub dryfującą na morzu polarnym. W swoim zimowym odosobnieniu potomek marzy o bitwie i chwale.",
										"Jeśli zostanie naruszona, kołyska potomka ożywa jako dwunożna postać uformowana z lodu i śniegu. Miażdży intruzów swoimi lodowymi pięściami lub ciska w nich odłamkami własnej lodowej substancji, a także może wydychać podmuch mroźnego powietrza, aby zamrozić wrogów w miejscu.",
										"Jeśli kołyska zostanie zniszczona, jej lodowe ciało rozpada się, ukazując przebudzonego potomka Thryma. Tworząc w dłoni topór o podwójnym ostrzu, 21-metrowy potomek rzuca się na każdego wroga, który odważy się rzucić mu wyzwanie. Wzorując się na sagach o Thrymie, potomek może dokonać niesamowitego wyczynu siłowego: stworzyć lodowiec w ziemi i cisnąć nim w górę, wraz ze wszystkimi istotami, które na nim stoją."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Cradle of the Hill Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Uśpiony potomek Grolantora jest często mylony ze wzgórzem, a czasami ludzie wznoszą na jego grzbiecie stojące kamienie, wioskę lub miasto, nieświadomi potężnej mocy, która się pod nimi kryje. Takie osady mogą prosperować przez wieki, ponieważ magia zrazu sprawia, że okoliczne uprawy kwitną, a zwierzęta gospodarskie dobrze się rozwijają. Starożytne drzewo góruje na szczycie wzgórza.",
										"Po przebudzeniu, kołyska potomka wzgórza unosi się jako masa ziemi, kamieni i korzeni z dwoma masywnymi ramionami. Kołyska wykorzystuje korzenie drzew i fale ziemi, aby oplątać i uwięzić wrogów.",
										"Jeśli kołyska zostanie zniszczona, znajdujący się w niej potomek Grolantora przebudzi się. Stojąc na wysokości 15 metrów, potomek pożera wszystko w zasięgu ręki, aby zaspokoić swój głód. Jego potężne płuca mogą zasysać pokarm prosto do przełyku. Zjawa używa wielkiego drzewa, by razić wrogów na odległość."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Cradle of the Stone Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Potomek Skoraeusa zazwyczaj śpi głęboko w sercu wysokiej góry, stając się niemal jednością z ziemią. Podczas snu, minerały górskie są przekształcane w szlachetne kamienie rzeźbiarskie i wspaniałe klejnoty.",
										"Jeśli górnik wydrąży tunel zbyt blisko serca góry, kołyska budzi się jako dwunożna masa kamienia i kryształów. Sprowadza ciężar góry na głowę intruza i uwalnia dudniący w uszach ryk, który może zawalić tunele kopalni.",
										"Jeśli kołyska zostanie zniszczona, przebudzi się znajdujący się w niej potomek Skoraeusa. Mając prawie 21 metrów wzrostu, góruje nad większością innych stworzeń i dzierży masę kryształu jako maczugę. Po przebudzeniu, potomek kontynuuje sztukę, która zdobiła jego sny, starając się formować i kształtować kamień w piękną elegancję. Jeśli potrzebuje więcej surowców, może przekształcić żywe stworzenie w swojej dłoni w kamień."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Cradle of the Storm Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Potomek Stronmausa często śpi wysoko na niebie lub głęboko w oceanie, gdzie zamieszanie spowodowane jego niespokojnym snem ma niewielki wpływ na świat. Jeśli dryfuje zbyt blisko ziemi lub powierzchni oceanu, wywołuje potężne burze lub gwałtowne wiry. Sen potomka wypełniają sny, od inspirujących wizji powrotu Annamu po melancholijne przepowiednie nieuchronnego upadku, od radosnych przebłysków idyllicznej przeszłości po przerażające koszmary udręki i zniszczenia.",
										"Kołyska burzowego potomka pobudza się do działania nie tylko wtedy, gdy potomek jest zagrożony, ale także wtedy, gdy sen potomka jest zakłócany przez koszmary. Po przebudzeniu, kołyska przybiera niejasną, gigantyczną formę składającą się z powietrza, wody i lodu wirujących w furii.",
										"Jeśli kołyska zostanie zniszczona, znajdujący się w niej potomek Stronmausa przebudzi się. Jest jednym z najpotężniejszych stworzeń ze wszystkich gigantów, a jego wysokość sięga 24 metrów. Często znajduje ulgę w przebudzeniu i uwolnieniu się od kłopotliwych snów, więc niekoniecznie używa przemocy, gdy wyłania się z kołyski. Nie jest jednak szczególnie zainteresowany humanoidami lub innymi małymi stworzeniami - ani rozmową z nimi, ani ochroną ich przed krzywdą, którą mógłby wyrządzić.",
										"Jeśli scion jest zagrożony, uwalnia potęgę żywiołów, na jaką niewiele innych sił w multiwersum może się zdobyć: ostrza błyskawic, grad wielkości głazu i burza wirujących żywiołów."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Death Giant Reaper",
			"source": "BGG",
			"_copy": {
				"name": "Death Giants",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gigantyczni żniwiarze śmierci dzierżą potężne kosy i noszą pancerze przypominające pancerze gigantycznych owadów. Władają magią cienia, która pozwala im przybrać upiorny wygląd i zniknąć, a także przekształcić cień w przerażające pociski energii, które wysysają energię z ich ofiar."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Death Giant Reaper.webp"
					}
				}
			]
		},
		{
			"name": "Death Giant Shrouded One",
			"source": "BGG",
			"_copy": {
				"name": "Death Giants",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Owiany całunem olbrzym śmierci poznał sekrety magii śmierci - niektórzy twierdzą, że od samej Królowej Kruków. Owiany całunem zbiera czaszki poległych krewnych i zapisuje runę śmierci na cennej czaszce z tej makabrycznej kolekcji. Porzucając zbroję na rzecz ponurych szat, używa magii runicznej, aby stworzyć cieniste ostrze kosy na końcu laski i wyczarować aurę udręczonych dusz dla ochrony."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Death Giant Shrouded One.webp"
					}
				}
			]
		},
		{
			"name": "Death Giants",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Death Giants",
					"entries": [
						"Dawno temu duża grupa chmurowych gigantów udała się do Shadowfell w poszukiwaniu sposobu na zachowanie swojego upadającego imperium. Zdesperowani, by ocalić siebie i swój styl życia, wspólnie zawarli zakład z Królową Kruków, tajemniczą boginią śmierci i pamięci, która zamieszkuje tę płaszczyznę. Relacje na temat tego zakładu i jego wyniku różnią się: niektórzy twierdzą, że Królowa Kruków odpowiedziała na każdą zagadkę zadaną przez gigantów, dopóki giganci nie upadli z wyczerpania, podczas gdy inni opisują serię coraz bardziej nieprawdopodobnych wydarzeń faworyzujących Królową Kruków w każdym zakładzie. Pewne jest to, że giganci poważnie nie docenili Królowej Kruków. Kiedy przegrali swój zakład, Shadowfell stało się ich domem i od tamtej pory niechętnie służą Królowej Kruków.",
						"Z czasem Shadowfell przekształciło tych gigantów; ich ciała skurczyły się, a cera przybrała głęboki purpurowy odcień. Stali się pierwszymi gigantami śmierci, a ich potomkowie do dziś nawiedzają Shadowfell, przeszukując zarówno tę płaszczyznę, jak i Płaszczyznę Materialną w poszukiwaniu dusz, które mogłyby zadowolić ich boską królową.",
						{
							"type": "quote",
							"entries": [
								"Większość gigantów wie lepiej, że nie należy regularnie korzystać z runy śmierci."
							],
							"by": "Diancastra"
						},
						{
							"type": "quote",
							"entries": [
								"\"Wiedzieć lepiej\"? Być może, ale nie można zaprzeczyć, że giganci śmierci potrafią to doskonale wykorzystać."
							],
							"by": "Bigby"
						}
					]
				}
			]
		},
		{
			"name": "Dinosaurs",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Dinosaurs",
					"entries": [
						"Kiedy dzieci Annama po raz pierwszy zaczęły zaludniać światy Płaszczyzny Materialnej, Wszechojciec stworzył behemotyczne dinozaury, aby żyły obok nich jako towarzysze. Pierwotna magia użyta do stworzenia dinozaurów wciąż przenika ich istoty i przejawia się w kolorowych, przypominających blizny liniach na ich wysokich ciałach. Niektóre z tych starożytnych dinozaurów przetrwały w ponadczasowych dżunglach, ukrytych enklawach i innych krainach nietkniętych przez resztę świata."
					]
				}
			]
		},
		{
			"name": "Dust Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Dust hulks wywodzą się z enklaw kamiennych gigantów, którzy żyli w ekstremalnych środowiskach, odizolowani od innych. Energia żywiołów z Płaszczyzny Powietrza zniszczyła ich fizyczne formy i powoli przekształciła ich w żywiołaki. Są niczym więcej niż chmurami żwiru i pyłu, ledwo zachowującymi spójną formę. Kiedy pyłowy kadłub umiera, rozprasza się w chmurę pyłu.",
						"Dust hulks zachowują zamiłowanie swoich przodków do artyzmu, ale zamiast rzeźbić w kamieniu, postrzegają swoje ciała jako żywe dzieła sztuki. Latając, płynąc z prądami wiatru lub wiejąc przez podziemne tunele jak żywe burze piaskowe, tworzą hipnotyzujące tańce ze swoimi ciągle zmieniającymi się formami."
					]
				},
				{
					"type": "quote",
					"entries": [
						"Kuszące jest postrzeganie różnych hulków jako symboli długiego, powolnego upadku gigantów jako ludu. Nie jest to jednak sprawiedliwe wobec gigantów, którzy wciąż przetrwali i rozwijają się na świecie, spadkobierców ogromnej chwały."
					],
					"by": "Bigby"
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Dust Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Echo of Demogorgon",
			"source": "BGG",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Żadna przemiana dokonana ręką (lub macką, czymkolwiek) władcy demonów nie jest właściwie rozumiana jako \"błogosławieństwo\"."
					],
					"by": "Bigby"
				},
				{
					"type": "entries",
					"entries": [
						"Niektóre legendy głoszą, że pierwszymi ettinami byli orkowie przemienieni przez Demogorgona, księcia demonów, podczas gdy inne wiążą ich pochodzenie z Grolantorem lub innym bogiem Ordningu. Niezależnie od tego, jaka jest prawda o ich pochodzeniu, ettiny czasami rozpoznają w dwugłowym Demogorgonie pokrewną duszę i poświęcają się jego służbie. Ci, którzy okażą się wyjątkowo cenni dla celów Demogorgona na Płaszczyźnie Materialnej, są nagradzani \"błogosławieństwem\", które przekształca ich w potworne echa ich demonicznego patrona.",
						"Ramiona echa Demogorgona przekształcają się w potężne macki, a głowy przybierają bardziej bestialski wygląd. Transformacja sprawia, że echo szaleje z wściekłości; dwie głowy krzyczą i wyją na siebie z furią, która rozbrzmiewa demoniczną magią, siejąc wokół siebie niezgodę i zamieszanie. Gdy potworne głowy echa ryczą i gryzą się nawzajem, pobliskie stworzenia są szarpane psychicznym bólem lub dołączają do zamieszania, atakując swoich sojuszników."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Echo of Demogorgon.webp"
					}
				}
			]
		},
		{
			"name": "Ettin Ceremorph",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Miotacze umysłów, opisane w{@i Podręcznik potwora}, tworzone są w procesie ceremorfozy, który rozpoczyna się od wszczepienia kijanki illithida do mózgu humanoidalnego żywiciela. Miotacze umysłów poddawali gigantów temu procesowi w celu stworzenia większych, silniejszych miotaczy umysłów, ale wszystkie te eksperymenty zakończyły się niepowodzeniem: ciało giganta jest po prostu zbyt duże, aby pojedyncza kijanka mogła je przejąć. Ettiny okazały się jednak idealnymi obiektami. Dwa mózgi ettina zapewniają wystarczającą ilość pożywienia dla dwóch kijanek, a dwie kijanki są w stanie przekształcić całe ciało ettina, tworząc ceremorf ettina. W ramach procesu transformacji, jedna z głów ettina zatapia się w ciele, a jej mózg skupia się na kontrolowaniu ciała. Druga głowa koncentruje się na kogitacji i mocy psionicznej, choć jej moc nie jest tak wielka jak u pogromcy umysłów.",
						"Ettinowe ceremorfy służą w koloniach łapaczy umysłów, chroniąc starsze umysły rządzące społecznościami i strzegąc ich skarbów. Nie zachowują pamięci o swojej poprzedniej egzystencji jako ettiny."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Ettin Ceremorph.webp"
					}
				}
			]
		},
		{
			"name": "Fensir Devourer",
			"source": "BGG",
			"_copy": {
				"name": "Fensirs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Niektóre fensiry przechodzą transformację po przeżyciu w Ysgardzie co najmniej tysiąca lat. Szybko rosną do wysokości 7,5 metra, napędzane nienasyconym głodem. Te pożeracze fensirów wykorzystują swoje ogromne rozmiary i siłę, aby obezwładnić wrogów. W ostatnich chwilach życia mogą również rzucić złowieszczą klątwę."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fensir Devourer.webp"
					}
				}
			]
		},
		{
			"name": "Fensir Skirmisher",
			"source": "BGG",
			"_copy": {
				"name": "Fensirs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Harcownicy Fensir mogą pochwalić się wielkimi umiejętnościami w walce, szlifowanymi przez wieki niekończących się konfliktów na polach bitew Ysgardu. Władają również magią żywiołów ziemi i kamienia. Zgodnie ze swoim gigantycznym dziedzictwem, potrafią przekształcić nawet szczyptę błota lub żwiru w głaz nadający się do ciskania, a rzucony kamień rośnie w locie, aby powalić cel w momencie uderzenia."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Fensirs",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Fensirs",
					"entries": [
						"Dawno temu grupa mroźnych gigantów poprowadziła trolle w kampanii mającej na celu zdobycie przychylności Annamu poprzez podbój zewnętrznej płaszczyzny Ysgardu. Kampania szybko zakończyła się niepowodzeniem, ale najeźdźcy odkryli kluczową cechę Ysgardu: istoty zabite na tej płaszczyźnie powracają do życia następnego świtu. W ten sposób najazd gigantów stał się częścią wiecznej bitwy, która toczy się na całej płaszczyźnie. Trolle, których podstawowa natura została zmieniona przez ciągłą regenerację i odrodzenie w energii Ysgardu, powoli zmieniły się w zupełnie nowe stworzenia: fensiry.",
						"Trollowe pochodzenie Fensirów jest ledwo widoczne w ich wyglądzie. Zachowują wydatne nosy i odcień zieleni w skórze, ale poza tym przypominają stosunkowo małe mroźne lub kamienne olbrzymy. Używają zbroi i broni podobnych do tych, których używają inni wojownicy na Ysgardzie w wiecznej bitwie.",
						"Transformacja, która stworzyła fensiry, pozostawiła im dziwne dziwactwo w ich zdolnościach regeneracyjnych: ich regeneracja nie działa w świetle słonecznym, a w rzeczywistości światło słoneczne może zamienić te stworzenia w kamień.",
						{
							"type": "quote",
							"entries": [
								"Sprowadzanie trolli do miejsca, w którym nic nigdy nie umiera, wydaje się być ewidentnie złym pomysłem. Co ci giganci sobie myśleli?"
							],
							"by": "Bigby"
						},
						{
							"type": "quote",
							"entries": [
								"A jednak, czy możemy uczciwie powiedzieć, że istnienie fensirów jest \"jawnie złe\"? Niektórzy mogą twierdzić, że stanowią one znaczną poprawę w stosunku do trolli. Przynajmniej zwiększyła się różnorodność życia w multiwersum i odkryto nowe cuda. Jest to złe tylko wtedy, gdy uważasz, że mały wszechświat, który pasuje do twojego wąskiego rozumienia, jest dobry."
							],
							"by": "Diancastra"
						}
					]
				}
			]
		},
		{
			"name": "Firbolg Primeval Warden",
			"source": "BGG",
			"_copy": {
				"name": "Firbolgs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Podobnie jak gigantyczni kapłani Hiatei, służący jej firbolgowie pełnią dwie różne role, które są zbieżne z dwoistą naturą Hiatei. W domu pierwotni strażnicy opiekują się ogniskami i wychowują młode. Pierwotni strażnicy, którzy patrolują granice społeczności firbolgów, są zaciekłymi myśliwymi, którzy strzegą przed zewnętrznymi zagrożeniami i najazdami."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Firbolg Primeval Warden.webp"
					}
				}
			]
		},
		{
			"name": "Firbolg Wanderer",
			"source": "BGG",
			"_copy": {
				"name": "Firbolgs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Firbolgowie zainspirowani sagą o Diancastrze wyruszają na przygody, by stworzyć własne legendy. Ci wędrowcy używają swojej magii do podstępów i przebrań, aby naśladować Diancastrę."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Firbolg Wanderer.webp"
					}
				}
			]
		},
		{
			"name": "Firbolgs",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Firbolgs",
					"entries": [
						"Pierwsi firbolgowie, dalecy kuzyni gigantów, wędrowali po pierwotnych lasach multiwersum, a magia tych lasów splotła się z ich duszami. Wieki później, magia ta wciąż tętni w ich duszach.",
						"Firbolgi są często przyciągane do służby lub naśladowania bogów Diancastry i Hiatei. Wrodzona magia Firbolgów, polegająca na zasłanianiu i podstępie, współgra z zaradnością Diancastry. Tradycyjny nacisk na wspólnotę i harmonię prowadzi wielu firbolgów do oddania się na służbę Hiatei."
					]
				}
			]
		},
		{
			"name": "Fire Giant Forgecaller",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ognisty olbrzym, który opanował tradycyjną magię runiczną, może kontrolować ciepło wulkanicznego środowiska i wyczarować surową energię żywiołów ognia i magmy. W społeczności ognistych olbrzymów, ci wróżbici nadzorują zarówno kuźnie, jak i obronę społeczności, często w imieniu Surtura. Niektórzy wróżbici wolą żyć i pracować w odosobnieniu, szukając najgorętszego ognia w sercach wulkanów lub na Płaszczyźnie Żywiołów Ognia, aby rozwijać własne rzemiosło i studia.",
						"Forgecaller to chodzący piec, odziany od stóp do głów w zbroję płytową, która wydaje się ledwo powstrzymywać intensywny żar i unoszący się dym. Wyczarowują fale magmy i potrafią latać, wystrzeliwując magiczny ogień z nóg i ciała."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fire Giant Forgecaller.webp"
					}
				}
			]
		},
		{
			"name": "Fire Giant of Evil Fire",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ognisty gigant rodzi się wokół płomieni, pracuje z płomieniami i żyje wśród płomieni, ale ognisty gigant, który zbyt głęboko wpatruje się w płomienie, może zobaczyć księcia złego ognia, Imixa, spoglądającego z powrotem. Giganci, którzy ulegną zepsuciu Imixa, mogą opuścić swoje domy i dołączyć do podobnie myślących kultystów, ale inni pozostają w swoich społecznościach, aby realizować destrukcyjny plan Imixa.",
						"Ognisty gigant Złego Ognia wykuwa zestaw zbroi i broni w płomieniach pobłogosławionych przez Imix. Gigant może następnie wezwać te magiczne płomienie, aby uderzyć wrogów Wiecznego Płomienia. Zbroja wykuta w tych płomieniach przylega do ciała, więc choć olbrzym nie zostaje spalony, zbroi nie można zdjąć po jej założeniu. Gdy olbrzym umiera, zbroja eksploduje jako ostatni dar od Wszechpochłaniającego Ognia."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fire Giant of Evil Fire.webp"
					}
				}
			]
		},
		{
			"name": "Fire Hellion",
			"source": "BGG",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Moim zdaniem ognisty piekielnik doskonale ilustruje różnicę między naturalnym ogniem a zepsutymi płomieniami Dziewięciu Piekieł."
					],
					"by": "Bigby"
				},
				{
					"type": "entries",
					"entries": [
						"Ogniste olbrzymy studiują wojnę w jej wielu formach w całym multiwersum, co czasami prowadzi je do fascynacji Wojną Krwi - niekończącym się konfliktem między demonami i diabłami w Niższych Planach. Taki gigant może zawrzeć pakt z potężnym diabłem, mając nadzieję, że nauczy się taktyk, które diabły dopracowały przez tysiąclecia i zdobędzie magiczne dary, które pomogą mu wznieść się na wyżyny.",
						"Z czasem gigant ulega zepsuciu, stając się potworem samym w sobie. Diabeł uczy olbrzyma, jak kuć z piekielnego żelaza i piekielnego ognia, umożliwiając mu tworzenie broni, która może kierować dusze zabitych do Avernus, pierwszej warstwy Dziewięciu Piekieł. W ten sposób diabeł zyskuje stały dopływ dusz od wrogów olbrzyma, a także obietnicę, że po śmierci olbrzym będzie służył diabłu jako kowal w Dziewięciu Piekłach.",
						"Skażony ognisty gigant przybiera diabelskie cechy, w tym rogi, kopyta zamiast stóp i rozwidlony ogon."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fire Hellion.webp"
					}
				}
			]
		},
		{
			"name": "Firegaunt",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ognisty olbrzym, którego płonąca nienawiść nie pozwala mu przejść do zaświatów, powstaje jako firegaunt. Zrodzony z głębokiej niechęci, ognisty olbrzym szuka żywych stworzeń do zniszczenia. Podobnie jak widmo, nie szuka odkupienia; ma tylko nadzieję, że spowoduje jak najwięcej zniszczeń, zanim osiągnie ostateczne zapomnienie.",
						"Firegaunt wygląda jak ciężko poparzone zwłoki. Nadprzyrodzone karmazynowe płomienie płyną w jej żyłach, wydobywając się z ran i ust."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Firegaunt.webp"
					}
				}
			]
		},
		{
			"name": "Flesh Colossus",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"U zarania imperiów gigantów pokręcone umysły starały się sprawić, by ich polegli towarzysze nadal im służyli. Giganci-czarodzieje zszywali i oplatali ciało różnych gigantów adamantynowym szkieletem, tworząc makabryczną, kolosalną konstrukcję. Wewnątrz klatki piersiowej cielesnego kolosa znajduje się kamienna kula nasycona duchami z każdej płaszczyzny żywiołów, która pełni rolę rdzenia.",
						"Do dziś niektóre z tych starożytnych kolosów strzegą opuszczonych ruin, miejsc poświęconych gigantom i zaginionych skarbów - i być może procedury tworzenia nowych egzemplarzy tego rodzaju."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Flesh Colossus.webp"
					}
				}
			]
		},
		{
			"name": "Fomorian Deep Crawler",
			"source": "BGG",
			"_copy": {
				"name": "Fomorians",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Głębokie pełzacze to fomorianie, których ciała są przystosowane do czołgania się przez tunele Podmroku, być może naśladując lub na cześć Karontora, \"króla, który pełza\". Ich kończyny są długie i krępe, a chwyt jest na tyle silny, że mogą wspinać się po ścianach i sufitach."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fomorian Deep Crawler.webp"
					}
				}
			]
		},
		{
			"name": "Fomorian Noble",
			"source": "BGG",
			"_copy": {
				"name": "Fomorians",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Przed wygnaniem do Podmroku, fomorianie zarządzali sobą w oparciu o zdobytą wiedzę i magiczną moc. Zanim Karontor nakłonił swoich potomków do niefortunnego ataku na Feywild, niektórzy z najbardziej ambitnych, dociekliwych i żądnych władzy fomorian uznali, że nauczyli się już wszystkiego, co mogli na Płaszczyźnie Materialnej, i odeszli do Planów Wewnętrznych, gdzie mogli kontynuować swoją podróż wiedzy bez sprzeciwu.",
										"W swojej arogancji ci fomoriańscy szlachcice nieświadomie uniknęli strasznego losu swoich krewnych i pozostają niezmienni w swoich odległych enklawach. Od czasu do czasu powracają na płaszczyznę materialną, by przyjrzeć się światu, który opuścili. Z kanciastymi rysami i pozornie wiekowymi twarzami, ci fomorianie przypominają gigantyczne elfy.",
										{
											"type": "quote",
											"entries": [
												"Spotkani przeze mnie fomoriańscy szlachcice są tak nieskruszeni i tak niewzruszeni trudną sytuacją swoich przeklętych pobratymców, że z trudem przychodzi mi zaakceptowanie ich jako moich kuzynów."
											],
											"by": "Diancastra"
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fomorian Noble.webp"
					}
				}
			]
		},
		{
			"name": "Fomorian Warlock of the Dark",
			"source": "BGG",
			"_copy": {
				"name": "Fomorians",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Niektórzy fomorianie poszukują tajemnej chwały, którą ich rodzaj posiadał przed wygnaniem do Podmroku. Zawierają magiczne pakty z istotami ciemności - być może potężnymi Feyami z Mrocznego Dworu lub eldrytami zakopanymi głęboko w Podmroku. Pakty te dają fomorianom władzę nad cieniami, pozwalając im formować i kształtować mrok niczym glinę."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fomorian Warlock of the Dark.webp"
					}
				}
			]
		},
		{
			"name": "Fomorians",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Fomorians",
					"entries": [
						"Wywodzący się od syna Annama, Karontora, fomorianie zajmowali niegdyś miejsce w szeregu gigantów pomiędzy gigantami górskimi i kamiennymi. W dawnych czasach byli oni uczonymi w magii, znanymi ze swojego bystrego intelektu, ale także z rozdmuchanego ego i poczucia własnej wartości. Karontor wykorzystał te cechy, kusząc ich obietnicami wyższej pozycji w ordningu i podżegając swoich potomków do ataku na Feywild. Gdy atak się nie powiódł, Fomorianie zostali wygnani do Podmroku, a ich bóg trafił do podziemnego więzienia. Poddani dziwnej magii Podmroku, ciała i dusze fomorian zmieniały się, aż stali się oni dzisiejszymi fomorianami."
					]
				}
			]
		},
		{
			"name": "Frost Giant Ice Shaper",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Mroźne olbrzymy, które opanowały magię runiczną, znane są jako lodowi kształtownicy, a ich moc zazwyczaj przyczynia się do błyskawicznego awansu w hierarchii olbrzymów. Wielu z nich kończy jako jarlowie, przewodząc swoim społecznościom lub jako doradcy jarlów - często prawdziwej władzy stojącej za tronem. Zazwyczaj są oddani Thrymowi.",
						"Zgodnie ze swoją nazwą, ci lodowi kształtownicy manipulują surową energią żywiołów powietrza i wody, aby władać lodem zarówno w ataku, jak i obronie. Przywołują żywiołaki lodu w postaci wilków, okrywają się lodową zbroją i równie szybko zamieniają ją w grad śmiercionośnych lodowych odłamków."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Frost Giant Ice Shaper.webp"
					}
				}
			]
		},
		{
			"name": "Frost Giant of Evil Water",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Podczas studiów z Mordenkainenem dowiedziałem się o Świątyni Zła Żywiołów na tyle dużo, że traktuję gigantów związanych z tym kultem ze zdrową dozą szacunku. Kiedy połączy się fanatyczne oddanie kultysty z czystą mocą olbrzyma, rezultat może być przerażający."
							],
							"by": "Bigby"
						},
						"Chociaż istnieją pierwotne istoty mrozu i lodu (w szczególności Cryonax, który jest czasami uważany za niemal równego czterem Książętom Zła Żywiołów), giganci mrozu, którzy odwracają się od bogów Ordningu, by objąć Zło Żywiołów, częściej służą Olhydrze, Księżniczce Złej Wody. Dla tych gigantów woda jest okrutną i niszczycielską siłą, która znajduje swój ostateczny wyraz w lodzie. Ci kultyści Złej Wody często ukrywają swoją lojalność tak długo, jak to możliwe, jednocześnie nakłaniając swoje społeczności do coraz większego okrucieństwa i przemocy, ale jeśli apostazja kultystów zostanie ujawniona i zostaną wygnani, często kończą jako przywódcy kultów Olhydry w zimniejszych regionach.",
						"Olhydra daje tym mroźnym gigantom zdolność oddychania pod wodą, a ich zbroje i broń odzwierciedlają ich oddanie kultowi. Ich zbroje są wyposażone w ogromne kusze, które mogą wystrzeliwać kolczaste harpuny, których giganci używają do wciągania wrogów do wody lub przez nią."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Frost Giant of Evil Water.webp"
					}
				}
			]
		},
		{
			"name": "Frostmourn",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gdy mroźny olbrzym zostanie zamordowany w niehonorowy sposób - być może otruty, dźgnięty w plecy lub zabity podczas snu - zabity olbrzym może powstać jako mroźna żałoba. Kierując się żądzą zemsty, mroźny olbrzym może jednym dotknięciem zamienić żywych w zamarznięte posągi lub porazić wrogów mroźnym wiatrem. Osiągnięcie zemsty nie zawsze wystarcza, by zapewnić tym stworzeniom odpoczynek; często ich nienawiść i wstręt do żywych wystarcza, by wędrowały po dziczy przez lata po zabiciu morderców.",
						"Frostmourn wygląda jak wysuszone zwłoki zmumifikowane przez wystawienie na działanie przenikliwego zimna. Nosi na ciele ślady swojej śmierci: rany, z których sączy się mroźna para lub żywe, purpurowe żyły pokazujące spustoszenie trucizny. Potrafi na chwilę rozpuścić swoje ciało w wirującą zamieć, aby uniknąć obrażeń, a następnie powrócić na odległość, by kontynuować atak."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Frostmourn.webp"
					},
					"credit": "Daneen Wilkerson"
				}
			]
		},
		{
			"name": "Fury of Kostchtchie",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Mroźne olbrzymy, które walczą o awans w swojej randze, a także ci, którzy odrzucają Annam i jego dzieci, czasami oddają cześć demonicznemu władcy Kostchtchie. W mitach tych gigantów Kostchtchie był niegdyś gigantem mrozu o tak ogromnej sile, że zabił władcę demonów w pojedynczej walce, zajął jego Otchłanną krainę dla siebie, a teraz czeka, aż inne giganty mrozu dołączą do niego w podboju reszty Otchłani.",
						"Kiedy Kostchtchie odpowiada na błagania gigantów, daje im nadprzyrodzoną siłę i dziką żądzę krwi. Mięśnie gigantów rozrastają się, ich ramiona sięgają kolan, a wokół nich panuje przenikliwe zimno. Dary władcy demonów mają jednak swoją cenę, ponieważ dusze gigantów powoli wypalają się, aby zasilić te nowo odkryte moce. Z czasem uczucie pieczenia w klatce piersiowej nasila się, doprowadzając gigantów do szału. Nowo przemienione czarnoksiężniki szybko przekonują się, że tylko walka może uśmierzyć pieczenie."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fury of Kostchtchie.webp"
					}
				}
			]
		},
		{
			"name": "Gargantua",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Od czasu do czasu - być może raz na pokolenie, pod wpływem określonej konfiguracji gwiazd i planet lub kaprysu jakiegoś złośliwego boga - gargantua rodzi się z gigantycznych rodziców. Choć dziecko wygląda jak każdy inny przedstawiciel swojego gatunku, jego prawdziwa natura objawia się po osiągnięciu dorosłości: jego cera zmienia kolor na purpurowy, a z głowy wyrastają rogi. Gargantua rośnie szybko, ostatecznie górując nad innymi gigantami na wysokość 12 metrów lub więcej.",
						"Większość gargantuicznych zwierząt nie czuje się dobrze w społecznościach olbrzymów i szuka domów wystarczająco dużych, by pomieścić ich ogromne ciała. Mogą znaleźć odpowiedni dom w starożytnym lesie, głębokim kanionie lub ogromnej jaskini w Podmroku. Niektóre gargantule szukają jedynie spokoju i samotności, podczas gdy inne zaciekle atakują świat, który się ich boi.",
						"Giganci opowiadają różne historie wyjaśniające ich istnienie. Jedna z opowieści łączy ich pochodzenie z paktem starożytnej enklawy z istotą z Odległej Krainy. Inna głosi, że Karontor, \"wygnany syn\" Annama, tworzy gargantule w odwecie za swoje uwięzienie. Trzeci obwinia Annama, twierdząc, że Wszechojciec gigantów jest zniesmaczony swoimi potomkami i chce ich zniszczyć."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Gargantua.webp"
					}
				}
			]
		},
		{
			"name": "Giant Goose",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Giganci trzymają gęsi jako żywy inwentarz dla jaj i dlatego, że gęsi są doskonałymi wartownikami, chroniącymi własność gigantów dzięki swoim wyostrzonym zmysłom i donośnym głosom. Gigantyczne gęsi pochodzące od feyów są nie tylko znacznie większe niż zwykłe gęsi, ale mają również dwie magiczne właściwości, które czynią je jeszcze bardziej cennymi: ich trąbienie jest potężną obroną przed intruzami i mogą znosić jaja ze skorupkami z czystego złota.",
						"Na polecenie opiekuna gigantyczna gęś znosi złote jajo - wydrążoną złotą skorupę o długości 0,3 metra i wadze 1 kilograma. Skorupa jest warta 100 gp. Czasami jajo w niewytłumaczalny sposób zawiera jakiś mały drobiazg lub pomniejszy magiczny przedmiot. Po zniesieniu złotego jaja, gigantyczna gęś nie może zrobić tego ponownie przez rok i jeden dzień.",
						"Możesz użyć tabeli {@item Goose Egg Trinket|BGG}, aby określić zawartość złotego jaja. Gigantyczne gęsie jajo może być świetnym sposobem na przekazanie postaciom przedmiotu ważnego dla fabuły przygody lub kampanii."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Giant Goose.webp"
					}
				}
			]
		},
		{
			"name": "Giant Lynx",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Choć często mylone są ze zwykłymi kotami, rysie olbrzymie są magicznymi stworzeniami, wywodzącymi się ze śnieżnych lasów Feywild. Ich sierść staje się jaśniejsza zimą, co pomaga im kamuflować się w ich ulubionych siedliskach, nawet gdy krajobraz jest pokryty śniegiem.",
						"Rysie olbrzymie są przebiegłymi myśliwymi, współpracującymi w małych grupach w celu schwytania zdobyczy, a czasami wykorzystującymi magiczny dar do zwiadów w prawdopodobnych miejscach polowań. Są też na tyle sprytne, by przechytrzyć wielu myśliwych, którzy próbują złapać je w pułapkę dla ich futra, i lubią unieszkodliwiać sidła traperów, które znajdą na swoim terytorium.",
						"Mroźne i chmurne olbrzymy czasami zaprzyjaźniają się z gigantycznymi rysiami i traktują je jak ukochane zwierzęta domowe. Dopóki szanuje się inteligencję i niezależność rysi, stworzenia te chętnie dzielą się magią wróżbiarską ze swoimi gigantycznymi towarzyszami.",
						{
							"type": "quote",
							"entries": [
								"Krótko przed spotkaniem z mroźnym olbrzymem, którego dobrze umieszczony głaz zakończył moją ludzką egzystencję, Mordenkainen i ja widzieliśmy olbrzymiego rysia. Wpatrywał się w przestrzeń w ten swój koci sposób. Mordenkainen chciał z nim porozmawiać, by dowiedzieć się, na co patrzy, ale skutecznie go od tego odwiodłem."
							],
							"by": "Bigby"
						},
						{
							"type": "quote",
							"entries": [
								"Kiedy widzisz gigantycznego rysia wpatrującego się w przestrzeń, możesz być pewien, że patrzy na coś, czego nie ma. Albo na ducha."
							],
							"by": "Diancastra"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Giant Lynx.webp"
					}
				}
			]
		},
		{
			"name": "Giant Ox",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Olbrzymie woły pracują jako zwierzęta juczne dla gigantów wszelkiego rodzaju, ciągnąc pługi, wozy i wykonując podobne zadania, które są odpowiednie dla ich ogromnej siły. Bydło to pokryte jest grubą, kudłatą skórą, często w żywych kolorach, takich jak błękit nieba lub głęboki fiolet.",
						{
							"type": "quote",
							"entries": [
								"Łatwo jest dać się wciągnąć w cuda gigantycznych rozmiarów dzikiej przyrody, gdy wędrujesz po jakimś zakątku pierwotnego świata ukrytego gdzieś w odległej dolinie lub półpłaszczyźnie. \"Patrz, ta gęś zniosła złote jajo!\" \"Spójrz, ten wół jest niebieski!\" \"Spójrz, magiczne runo tego barana jest takie miękkie!\". Potem kleszcz, który jest większy od ciebie, próbuje wyssać każdą kroplę krwi z twojego ciała. Nie, nie, nie. Czas wracać do domu."
							],
							"by": "Bigby"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Giant Ox.webp"
					}
				}
			]
		},
		{
			"name": "Giant Ram",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Olbrzymie barany są cenionymi zwierzętami wśród gigantów. Runo barana magazynuje energię magiczną, pochłaniając magię otoczenia i czerpiąc moc z zaklęć. Gdy baran jest żywy i nieostrzyżony, wykorzystuje magię swojego runa do samoobrony, kierując pochłoniętą moc w magiczny podmuch, aby odstraszyć drapieżniki.",
						"Jeśli runo zostanie zdarte z barana bez uszkodzenia stworzenia, można z niego stworzyć magiczną szatę ochronną. Po wpleceniu w tkaninę, runo służy jako płaszcz ochronny. Może być również wplecione w podszewkę zbroi, tworząc pancerz chroniący przed zimnem, ogniem i błyskawicami."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Giant Ram.webp"
					}
				}
			]
		},
		{
			"name": "Giant Tick",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Kleszcze wielkości dzików przez niezliczone wieki żywiły się krwią gigantów. Choć pasożyty te są uciążliwe dla gigantów, mogą stanowić straszne zagrożenie dla mniejszych ludzi, ponieważ głodny kleszcz spożyje krew każdego stworzenia, które uda mu się złapać."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Giant Tick.webp"
					}
				}
			]
		},
		{
			"name": "Gigant",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gigant to wysokie owadopodobne stworzenie uważane za zwiastuna zagłady, obrońcę natury i boskiego posłańca o tajemniczym przeznaczeniu. Giganci uważają je za plagę, ponieważ giganci wolą gigantów od innego pożywienia. Niektórzy giganci twierdzą, że giganty są tworzone przez dziwną magiczną aurę, która otacza gargantuę.",
						"Gigant przypomina ogromnego chrząszcza z odnóżami zakończonymi ostrymi szponami. Używa swoich szponów do przyciągania stworzeń do swoich ogromnych żuchw, które są wystarczająco silne, aby przenieść giganta do gniazda giganta, aby go pożreć.",
						"Skrzydła giganta są zwykle złożone pod pancerzem, ale ten szybki lotnik może również uderzać skrzydłami, aby wytworzyć przerażający dźwięk lub rozprzestrzenić toksyczny pył."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Gigant.webp"
					}
				}
			]
		},
		{
			"name": "Goliath Giant-Kin",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Goliaci to humanoidy daleko spokrewnione z olbrzymami. Przesiąknięci nadprzyrodzoną esencją górskiej ojczyzny swoich przodków, goliaty posiadają siłę i hart ducha, które pozwalają im zdobyć szacunek olbrzymów. Społeczności goliathów, które żyją w bliskich relacjach z gigantami, naśladują ich i są uznawane przez gigantów za krewnych. Krewni goliata często działają jako łącznicy między klanami gigantów a innymi humanoidami.",
						"Choć rzadko osiągają więcej niż 2,4 metra wzrostu, goliaty mogą stawać w szranki z ogrami. Goliath gigant-kin może również wykorzystać magię swoich gigantycznych krewnych do potężnych ataków w walce wręcz.",
						"Chociaż nie są częścią ordningu, giganci-goliathowie często czczą boskich przodków gigantów, ze szczególnym powinowactwem do córek Annamu: Diancastry, Hiatei i Iallanis. Mają również tendencję do wychwalania tych samych cnót, co giganci, obok których żyją, więc giganci-olbrzymy mieszkający w pobliżu gigantów mrozu chwalą się swoją potęgą, podczas gdy ci mieszkający z kamiennymi gigantami cenią kunszt.",
						{
							"type": "quote",
							"entries": [
								"Niewiele rzeczy sprawia mi tyle radości, co goliaty, które starają się celebrować swoje połączenie ze wspaniałą historią gigantów. Kiedy śpiewają mi hymny, ich głosy są najsłodsze."
							],
							"by": "Diancastra"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Goliath Giant-Kin.webp"
					}
				}
			]
		},
		{
			"name": "Grinning Cat",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Uśmiechnięte koty to psotne Fey, które uwielbiają dręczyć i zwodzić podróżnych. Przypominają przerośnięte koty domowe z długimi, przypominającymi igły pazurami, ale wyróżniają je szerokie, szczerbate uśmiechy, od których wzięła się ich nazwa.",
						"Szczerzące się koty często żyją w enklawach gigantów lub w ich pobliżu. Większość czasu spędzają niewidoczne, wylegując się na gałęziach drzew, dopóki nie pojawi się ofiara lub potencjalny partner do rozmowy. Podczas wymiany zagadek lub dowcipów, kot często decyduje się ujawnić swój uśmiech, ogon, a czasem całą głowę, aby zmylić lub zastraszyć istotę, z którą rozmawia.",
						"Uśmiechniętego kota można przekonać do podarowania jednego ze swoich wąsów w prezencie. Istota trzymająca wąs może użyć go do jednokrotnego rzucenia zaklęcia mglistego kroku, po czym wąs zamienia się w dym i ulega zniszczeniu. Jeśli mruczący kot zostanie zabity, {@dice 2d12} jego wąsów może zostać odzyskanych w tym celu.",
						{
							"type": "quote",
							"entries": [
								"Moja jedyna interakcja z uśmiechniętym kotem sprawiła, że chciałem zetrzeć uśmiech z jego twarzy wielką zaciśniętą pięścią, jeśli rozumiesz, co mam na myśli."
							],
							"by": "Bigby"
						},
						{
							"type": "quote",
							"entries": [
								"Zaufaj mi, gdy powiem ci, że kot był tak samo zirytowany jak ty, mój przyjacielu."
							],
							"by": "Diancastra"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Grinning Cat.webp"
					}
				}
			]
		},
		{
			"name": "Hill Giant Avalancher",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Górskie olbrzymy, które opanowały magię runiczną, odkrywają bliskie połączenie z naturalnymi siłami ziemi i kamienia. Ich magia, w połączeniu z ich rozmiarem i siłą, pomaga im szybko awansować na przywódców.",
						"Te górskie olbrzymy okrywają się skałami przymocowanymi do łańcuchów lub lin, a następnie używają swojej magii, aby powalić i zmiażdżyć wrogów tymi kamieniami. Ta magia, w połączeniu z ich zdolnością do pokonania i pożarcia ofiary tak szybko, jak potok głazów spada kaskadą z góry, prowadzi innych gigantów do nazywania ich lawinowcami."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Hill Giant Avalancher.webp"
					}
				}
			]
		},
		{
			"name": "Lightning Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Przynajmniej lightning hulk i dust hulk wydają się zadowoleni ze swojego losu w życiu. Ich egzystencja jest pełna wdzięku, nawet jeśli wydaje się złamana."
							],
							"by": "Bigby"
						},
						"Błyskawice są potomkami burzowych gigantów, którzy wycofali się ze świata w minionych wiekach. Na przestrzeni wieków żywiołowa natura tych gigantów - wspomagana przez infuzje energii z Planów Żywiołów - zdominowała tych gigantów, ostatecznie uwalniając ich od ograniczeń ciała.",
						"Piorun kulisty jest zasadniczo żywą błyskawicą, a jedyną trwałą pozostałością po jego dawnej naturze jest niewyraźna twarz, która pojawia się na czele błyskawicy, gdy przelatuje ona przez powietrze. W rzadkich momentach hulk łączy się w dwunożny kształt przypominający burzowego giganta, ale te chwile są tak ulotne jak uderzenie pioruna. Innym razem, szczególnie w pobliżu metalu lub twardej ziemi, hulk wydaje się być na skraju całkowitego rozproszenia, tracąc ostatnie strzępy spójności jako pojedynczy byt. Jego stan psychiczny jest podobnie niespójny: hulk błyskawicy pędzi z jednego miejsca do drugiego z niewielkim poczuciem celu i bez cienia kontemplacji, która zajmuje jego odległych kuzynów gigantów."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Lightning Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Maw of Yeenoghu",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Górskie olbrzymy znane są ze swojego żarłocznego apetytu, który może przyciągnąć uwagę władcy demonów Yeenoghu, znanego jako Bestia Rzeźni. Okrutny górski gigant czasami zwraca się do Yeenoghu o pomoc w rozszerzeniu zasięgu swojej złej woli. Od czasu do czasu gigant ze wzgórza spożywa zły artefakt, który przekształca go w diabelską formę. Od czasu do czasu Yeenoghu szepcze obietnice mocy w snach olbrzyma, którego głód przewyższa inne olbrzymy. W każdym razie, rezultatem jest wygłodniały potwór zwany paszczą Yeenoghu, który jest całkowicie oddany władcy demonów.",
						"Paszcza Yeenoghu porasta grzywą włosów i pochyla się jak gnoll. Jego szczęka rośnie i rozszerza się, a paszcza wypełnia się wieloma rzędami ostrych zębów. Zęby te stale rosną, zmuszając paszczę do gryzienia i żucia wszystkiego, co znajdzie się w jej zasięgu. Niektóre paszcze desperacko wyrywają zęby z pyska w poszukiwaniu ulgi, ale zęby szybko odrastają. Przebiegłe paszcze wykorzystują to zjawisko jako gotowy zapas broni, rzucając kępami zębów w swoich wrogów.",
						"Paszcza Yeenoghu szarżuje na ofiarę na czworakach z szeroko otwartą paszczą, drapiąc ziemię niczym pług."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Maw of Yeenoghu.webp"
					},
					"credit": "Daarken"
				}
			]
		},
		{
			"name": "Mist Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Opłakuję hulki, wszystkie. Szczególnie widok mglistego kadłuba napełnia mnie melancholią, z której trudno się otrząsnąć."
							],
							"by": "Diancastra"
						},
						"Pochodzące od starożytnych gigantów chmur, mgliste kadłuby są żywiołakami, które ucieleśniają mieszaną naturę żywiołów powietrza i wody swoich przodków. Po niezliczonych wiekach izolacji - często na jednej z Planów Żywiołów lub ukrytej półpłaszczyźnie - zachowali najmniejszy ślad fizycznej formy swoich przodków, a nawet mniej kultury gigantów.",
						"Mglisty kadłub przypomina dwunożną postać wykonaną z ciemnych chmur deszczowych. Części jego ciała wydają się bardziej solidne niż inne, ale części te są na tyle przezroczyste, że widoczne są w nich wirujące opary substancji kadłuba. Strzępy chmur nieustannie wyciekają z istoty, jakby w każdej chwili mogła się całkowicie rozpuścić. Kiedy zostaje zabity, jego mglista forma kondensuje się w strumień wody.",
						"Nastrój mgielnego kadłuba jest zawsze ponury, a gdy jest zagrożony, często wyje w zaraźliwej nędzy. Wszystkim, którzy słyszą to zawodzenie, w magiczny sposób przypominają się dawne żale, prawdziwe lub wyimaginowane."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Mist Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Mud Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Przodkami błotnych kadłubów byli giganci ze wzgórz, którzy żyjąc w izolacji, zjadali wszystko w zasięgu ręki, aż zostali zmuszeni do utrzymania się na samej ziemi. Żywiołowa natura gigantów dała o sobie znać i przekształciła ich w stworzenia z żywego błota.",
						"Błotny kadłub niejasno przypomina swoich przodków, ale jego ciało składa się z mokrego błota, które nieustannie odpada wokół niego, tworząc gęste kałuże wszędzie tam, gdzie stwór się udaje. Zachowuje głód giganta ze wzgórza, pochłaniając wszystko, co nawet niejasno jadalne i bezpośrednio wchłaniając to w swoje ciało. Gdy jest zagrożony, ciska w swoich wrogów masami błota, aby upewnić się, że pozostaną na miejscu wystarczająco długo, by błotny kadłub mógł ich pochłonąć.",
						{
							"type": "quote",
							"entries": [
								"Cóż, podczas gdy ty się smucisz, to coś próbuje pochłonąć mnie w błocie! Wybacz, że wtrącę rękę, by trzymać to z dala ode mnie."
							],
							"by": "Bigby"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Mud Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Regisaur",
			"source": "BGG",
			"_copy": {
				"name": "Dinosaurs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Trafnie nazywany \"władcą dinozaurów\", regisaur jest ogromnym drapieżnikiem, wystarczająco dużym, by połknąć olbrzyma w całości. Ogniste żyły energii żywiołów przebiegają przez jego skórę i świecą w jego oczach i nozdrzach."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Regisaur.webp"
					},
					"credit": "Quintin Gleim"
				}
			]
		},
		{
			"name": "Rime Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Rime hulki to uschnięta gałąź drzewa genealogicznego mroźnych olbrzymów, wywodząca się od starożytnych gigantów, którzy wycofali się ze świata i ulegli swojej żywiołowej naturze. Większość rime hulków zamieszkuje Frostfell, \"płaszczyznę lodu\", która stanowi granicę między płaszczyznami żywiołów powietrza i wody. Inne czają się w odizolowanych szczelinach ogromnych lodowców polarnych.",
						"Mniejsze i słabsze niż ich przodkowie, rime hulki są z grubsza uformowanymi masami szronu i lodu. Ich gigantyczne kształty są niestabilne, nieustannie rozpadają się i formują na nowo, gdy spływają z nich chmury szronu. Poruszając się, pozostawia po sobie ślad lodu, który może zamrozić wrogów w miejscu. Kiedy umiera, szronowy kadłub eksploduje w eksplozji mrozu.",
						{
							"type": "quote",
							"entries": [
								"Z całą powagą jednak, najlepiej jest nie dać się wciągnąć w to, czym te hulki były lub mogły się stać, gdyby sprawy potoczyły się dla nich inaczej. Są niebezpieczne i większość z nich nie życzy ci dobrze. Działaj odpowiednio."
							],
							"by": "Bigby"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Rime Hulk.webp"
					},
					"credit": "Linda Lithén"
				}
			]
		},
		{
			"name": "Runic Colossus",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Według {@i Saga o Pogromcy Smoków} opowieści gigantów z niektórych światów, zróżnicowana grupa gigantów połączyła swoje wysiłki, aby chronić swoje starożytne imperium przed szczególnie okrutnym smokiem. Kamienni i górscy giganci wyciosali potężną formę z żywego kamienia. Giganci chmur i mrozu gromadzili rzadkie metale, a giganci ognia kształtowali je w elastyczne stawy i platerowane zbroje. Giganci burzy wyryli runy w bezwładnej formie, aby nadać jej pozory życia. Owocem tej pracy był wieczny strażnik: pierwszy runiczny kolos.",
						"Runiczny kolos ma 9 metrów wysokości. Uważa wszystkie istoty niebędące gigantami za zagrożenie i jeśli nie ma innych rozkazów, atakuje je od razu.",
						"Sztuka tworzenia runicznych kolosów została utracona przez współczesnych gigantów, ale wiele opowieści sugeruje, że instrukcje mogą być zakopane głęboko w ruinach starożytnych imperiów gigantów."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Runic Colossus.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Grolantor",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Uśpiony potomek Grolantora jest często mylony ze wzgórzem, a czasami ludzie wznoszą na jego grzbiecie stojące kamienie, wioskę lub miasto, nieświadomi potężnej mocy, która się pod nimi kryje. Takie osady mogą prosperować przez wieki, ponieważ magia zrazu sprawia, że okoliczne uprawy kwitną, a zwierzęta gospodarskie dobrze się rozwijają. Starożytne drzewo góruje na szczycie wzgórza.",
										"Po przebudzeniu, kołyska potomka wzgórza unosi się jako masa ziemi, kamieni i korzeni z dwoma masywnymi ramionami. Kołyska wykorzystuje korzenie drzew i fale ziemi, aby oplątać i uwięzić wrogów.",
										"Jeśli kołyska zostanie zniszczona, znajdujący się w niej potomek Grolantora przebudzi się. Stojąc na wysokości 15 metrów, potomek pożera wszystko w zasięgu ręki, aby zaspokoić swój głód. Jego potężne płuca mogą zasysać pokarm prosto do przełyku. Zjawa używa wielkiego drzewa, by razić wrogów na odległość."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Grolantor.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Memnor",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Uśpiony potomek Memnora pojawia się jako gęsta, powoli dryfująca wieża chmur, która nigdy się nie rozprasza. Często chmura ta utrzymuje się nad odległą doliną, tworząc stale zachmurzone niebo. Istoty rozumne żyjące pod tą chmurą często zachowują się przesądnie i obłudnie, niemal nieświadomie zostawiając prezenty dla \"duchów deszczu\" i płatając sobie nawzajem złośliwe figle.",
										"Po przebudzeniu, kolebka potomka chmur manifestuje się jako tytaniczny żywiołak powietrza stworzony z gwałtownych wiatrów i chmur. Włada powietrzem i piorunami, by strącać wrogów z nieba.",
										"Jeśli kołyska zostanie zniszczona, potomek Memnora wyłania się z rozpraszającej się chmury, często śmiejąc się, jakby właśnie usłyszał świetny żart. Niesamowicie wysoki i smukły, ma 22,5 metra wysokości i dzierży gwiazdę poranną wykonaną z magicznie gęstych chmur.",
										"Ma tendencję do traktowania innych stworzeń raczej jako zabawek niż poważnych zagrożeń i używa swojej magii iluzji do manipulowania stworzeniami, aby walczyły ze sobą. Jeśli jest poważnie zagrożony, używa piorunów i wiatru, aby zniszczyć swoich wrogów."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Memnor.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Skoraeus",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Potomek Skoraeusa zazwyczaj śpi głęboko w sercu wysokiej góry, stając się niemal jednością z ziemią. Podczas snu, minerały górskie są przekształcane w szlachetne kamienie rzeźbiarskie i wspaniałe klejnoty.",
										"Jeśli górnik wydrąży tunel zbyt blisko serca góry, kołyska budzi się jako dwunożna masa kamienia i kryształów. Sprowadza ciężar góry na głowę intruza i uwalnia dudniący w uszach ryk, który może zawalić tunele kopalni.",
										"Jeśli kołyska zostanie zniszczona, przebudzi się znajdujący się w niej potomek Skoraeusa. Mając prawie 21 metrów wzrostu, góruje nad większością innych stworzeń i dzierży masę kryształu jako maczugę. Po przebudzeniu, potomek kontynuuje sztukę, która zdobiła jego sny, starając się formować i kształtować kamień w piękną elegancję. Jeśli potrzebuje więcej surowców, może przekształcić żywe stworzenie w swojej dłoni w kamień.",
										{
											"type": "quote",
											"entries": [
												"Pewnego razu Diancastra i ja eksplorowaliśmy głęboko pod ziemią i nagle oko otworzyło się w ścianie jaskini, a dudniący głos powiedział: \"Ciociu D, czy to ty?\". Prawie... cóż, powiedzmy, że byłam zaskoczona."
											],
											"by": "Bigby"
										},
										{
											"type": "quote",
											"entries": [
												"Nie zapominaj, kim jestem, drogi Bigby."
											],
											"by": "Diancastra"
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Skoraeus.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Stronmaus",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Potomek Stronmausa często śpi wysoko na niebie lub głęboko w oceanie, gdzie zamieszanie spowodowane jego niespokojnym snem ma niewielki wpływ na świat. Jeśli dryfuje zbyt blisko ziemi lub powierzchni oceanu, wywołuje potężne burze lub gwałtowne wiry. Sen potomka wypełniają sny, od inspirujących wizji powrotu Annamu po melancholijne przepowiednie nieuchronnego upadku, od radosnych przebłysków idyllicznej przeszłości po przerażające koszmary udręki i zniszczenia.",
										"Kołyska burzowego potomka pobudza się do działania nie tylko wtedy, gdy potomek jest zagrożony, ale także wtedy, gdy sen potomka jest zakłócany przez koszmary. Po przebudzeniu, kołyska przybiera niejasną, gigantyczną formę składającą się z powietrza, wody i lodu wirujących w furii.",
										"Jeśli kołyska zostanie zniszczona, znajdujący się w niej potomek Stronmausa przebudzi się. Jest jednym z najpotężniejszych stworzeń ze wszystkich gigantów, a jego wysokość sięga 24 metrów. Często znajduje ulgę w przebudzeniu i uwolnieniu się od kłopotliwych snów, więc niekoniecznie używa przemocy, gdy wyłania się z kołyski. Nie jest jednak szczególnie zainteresowany humanoidami lub innymi małymi stworzeniami - ani rozmową z nimi, ani ochroną ich przed krzywdą, którą mógłby wyrządzić.",
										"Jeśli scion jest zagrożony, uwalnia potęgę żywiołów, na jaką niewiele innych sił w multiwersum może się zdobyć: ostrza błyskawic, grad wielkości głazu i burza wirujących żywiołów."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Stronmaus.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Surtur",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Potomek Surtura drzemiący na szczycie wulkanu sprawia, że unosi się niekończący się pióropusz dymu, czasami rozświetlany od dołu przez ogniste wybuchy lawy. Gdy potomek śni o bitwie - być może o bitwie mającej na celu obudzenie Annamu z odosobnienia poprzez zjednoczenie gigantów lub o wojnie mającej na celu podbicie wszystkiego w imię Surtura - wulkan dudni i wyrzuca z siebie roztopiony gniew.",
										"Jeśli intruzi zakłócą miejsce spoczynku, kołyska ognistego potomka wznosi się jako dwunożny juggernaut stopionej skały. Zdarza się, że górnicy ryzykują życie, by znaleźć bogate złoża rudy w wulkanie zrodzonym ze zrodzonego w ogniu zrodzonego w ogniu zrodzonego w ogniu zrodzonego w ogniu zrodzonego w ogniu zrodzonego w ogniu zrodzonego w ogniu zrodzonego w ogniu zrodzonego w ogniu zrodzonego w ogniu zrodzonego w ogniu wulkanu. Niczym żywy wulkan, kołyska ciska kulami magmy w intruzów, wydycha ogniste gazy i sprawia, że stopiony kamień wybucha z ziemi wokół niej.",
										"Jeśli kołyska zostanie zniszczona, znajdujący się w niej potomek Surtura przebudzi się. Stoi na wysokości 18 metrów, a jego postać spowija nieustanna chmura unoszącego się popiołu i dymu. Przebudzony potomek tworzy ostrze lawy w swojej potężnej dłoni i planuje wznowić swoje starożytne kampanie podbojów, najlepiej na czele armii ognistych gigantów.",
										{
											"type": "quote",
											"entries": [
												"Kiedy erupcja wulkanu sprawia, że martwię się nie tylko o los pobliskich osad i dzikiej przyrody, ale także o to, że na mojej drodze może pojawić się znacznie bardziej osobisty rodzaj przemocy, zaczynam kwestionować swoje życiowe wybory."
											],
											"by": "Bigby"
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Surtur.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Thrym",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Uśpiony potomek Thryma zamknięty w swojej kołysce jest funkcjonalnie identyczny z lodowcem lub górą lodową, położoną w alpejskiej dolinie lub dryfującą na morzu polarnym. W swoim zimowym odosobnieniu potomek marzy o bitwie i chwale.",
										"Jeśli zostanie naruszona, kołyska potomka ożywa jako dwunożna postać uformowana z lodu i śniegu. Miażdży intruzów swoimi lodowymi pięściami lub ciska w nich odłamkami własnej lodowej substancji, a także może wydychać podmuch mroźnego powietrza, aby zamrozić wrogów w miejscu.",
										"Jeśli kołyska zostanie zniszczona, jej lodowe ciało rozpada się, ukazując przebudzonego potomka Thryma. Tworząc w dłoni topór o podwójnym ostrzu, 21-metrowy potomek rzuca się na każdego wroga, który odważy się rzucić mu wyzwanie. Wzorując się na sagach o Thrymie, potomek może dokonać niesamowitego wyczynu siłowego: stworzyć lodowiec w ziemi i cisnąć nim w górę, wraz ze wszystkimi istotami, które na nim stoją."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Thrym.webp"
					}
				}
			]
		},
		{
			"name": "Scions of Giants' Gods",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Scions of Giants' Gods",
					"entries": [
						"Giganci wywodzą się od Wszechojca Annama i jego dzieci. Ale potomkowie bogów gigantów mogą pochwalić się większym roszczeniem: są wnukami Annama i zajmują uprzywilejowane miejsce wśród gigantów. Na niektórych światach ci potomkowie rządzili pierwszymi imperiami gigantów, dopóki Annam nie wycofał się w odosobnienie. Na innych światach zstępni strzegą miejsc swoich narodzin (które są bogate w magię żywiołów) lub utrzymują substancję świata razem. (Zobacz \"Giganci mitów\" w rozdziale 3, aby uzyskać dodatkowe inspiracje).",
						"Potomkowie bogów gigantów to niezwykle potężne istoty, które napełniają otaczający je świat pierwotną magią. W wielu światach drzemią i stają się częścią krajobrazu. W takim przypadku każdy potomek jest zamknięty w potężnym Elementalu zwanym kołyską. Kołyska chroni śpiącego potomka i spełnia jego podświadome życzenia, w tym odpędza intruzów. Jeśli jednak kołyska umrze, zraz w jej wnętrzu w pełni się przebudzi."
					]
				}
			]
		},
		{
			"name": "Spectral Cloud",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gigant chmur, który ginie w wyniku aktu zdrady lub niefortunnego zakładu, czasami powraca jako widmowa chmura. Podczas gdy ten nieumarły wydaje się być jedynie gęstą chmurą lub kępą mgły, obserwatorzy mogą czasem dostrzec czającą się w niej cienistą dwunożną postać. W sercu chmury wygląd postaci staje się jasny: szkieletowe zwłoki giganta chmury.",
						"Opowieści sugerują, że giganci chmur czasami szukają takiego losu, zamiast zaakceptować koniec swojego naturalnie długiego życia. W takich opowieściach chmurny gigant przechodzi rytuał, w którym jego serce zostaje przeszczepione do chmury, powodując rozpuszczenie ciała giganta i ożywienie chmury przez jego ducha."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Spectral Cloud.webp"
					}
				}
			]
		},
		{
			"name": "Spotted Lion",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Jeśli chodzi o infiltrację gigantycznych siedzib, to muszę przyznać, że cętkowane lwy są pod pewnymi względami lepsze od, powiedzmy, wilków czy niedźwiedzi jaskiniowych. Mianowicie, jeśli są dobrze odżywione, są bardziej skłonne do rozciągania się i ziewania niż do podnoszenia alarmu, gdy cię zauważą."
							],
							"by": "Bigby"
						},
						"Mniej więcej dwa razy większy od zwykłego lwa, lew cętkowany ma ciemną sierść i grzywę, obie nakrapiane plamkami w kolorze węgla drzewnego. Lwy cętkowane zbierają się w stada, by polować na ogromne ofiary, od olbrzymich łosi po mamuty. Kamienni i chmurni giganci często trzymają te masywne bestie jako zwierzęta domowe i towarzyszy polowań."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Spotted Lion.webp"
					},
					"credit": "Brynn Metheney"
				}
			]
		},
		{
			"name": "Stalker of Baphomet",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Kult demonów jest rzadkością wśród kamiennych gigantów; niszczycielska tendencja demonów jest antytezą artyzmu, który napędza porządek kamiennego giganta. Rogaty Król, Baphomet, jest wyjątkiem. Choć jest bezlitosnym łowcą, Książę Bestii tworzy również skomplikowane labirynty jako swoje tereny łowieckie. Kamienne olbrzymy mogą zostać zahipnotyzowane przez labirynty władcy demonów i wejść w jego służbę. Olbrzymy te mogą kontynuować sztukę poprzez tworzenie labiryntów, jednocześnie zaspokajając swoją żądzę krwi poprzez polowanie w nich.",
						"Baphomet nagradza swoich najwierniejszych kultystów przemianą w demonicznych prześladowców. Takiemu gigantowi wyrasta misterna korona z sześciu rogów, a Baphomet daje kamiennemu gigantowi magiczną rękawicę i zdolność przywoływania kamiennych rogów z ziemi."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Stalker of Baphomet.webp"
					},
					"credit": "Suzanne Helmigh"
				}
			]
		},
		{
			"name": "Stone Giant of Evil Earth",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Kamienne olbrzymy ze skłonnością do okrucieństwa i zniszczenia mogą odrzucić bogów Ordningu i zwrócić się ku kultowi Ogrémocha, Księcia Złej Ziemi. Giganci ci postrzegają świat powierzchni nie jako królestwo snów, ale jako koszmar godny jedynie zniszczenia, więc użyczają swojej siły kultom, które planują obrócić świat w gruzy.",
						"Ubrani w ciężkie zbroje wykonane na podobieństwo patrona kultu, kamienne olbrzymy Złej Ziemi dzierżą broń, która pulsuje gromowładną energią. Olbrzymy te służą jako siła napędowa kultu, wykorzystując swoją potęgę do niszczenia świata na powierzchni w imię Ogrémocha."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Stone Giant of Evil Earth.webp"
					}
				}
			]
		},
		{
			"name": "Stone Giant Rockspeaker",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Kamienne olbrzymy praktykują magię runiczną częściej niż inne olbrzymy, być może z powodu ich zainteresowania i zdolności do rzeźbienia w kamieniu. Kamienni giganci, którzy łączą tę magię z niezwykłymi umiejętnościami artystycznymi, nazywani są mówcami skał. W swoich społecznościach pełnią rolę przywódców i wyroczni.",
						"Rockspeakerzy umieszczają kryształy i kamienie w swoich ubraniach i osadzają je w skórze. Przywołując moc swoich kamiennych run, giganci ci mogą zamienić te kryształy w błyszczące dzieła sztuki. W walce, rockspeakerzy mogą użyć tej samej magii, aby sprawić, że ich kryształy emitują intensywne wiązki światła o jaskrawych kolorach, które mogą wypalić ciało i powstrzymać wrogów."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Stone Giant Rockspeaker.webp"
					}
				}
			]
		},
		{
			"name": "Storm Crab",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Kraby burzowe to kolosalne skorupiaki z czterema monstrualnymi pazurami i trującym żądłem. Równie dobrze radzą sobie pod wodą, jak i na lądzie, mogą wydychać strumień wody pod ciśnieniem, aby zmiażdżyć wrogów.",
						"Giganci na niektórych światach twierdzą, że Stronmaus lub jedno z jego dzieci stworzyło kraby burzowe we wczesnych latach starożytnego imperium. Tak jak behiry zostały stworzone do walki ze smokami na lądzie, a roksy do walki ze smokami na niebie, tak kraby burzowe miały walczyć ze smoczymi żółwiami, brązowymi smokami i innymi wodnymi wrogami. Na wielu światach stworzenia te zaciekle strzegą podwodnych fortec burzowych gigantów, a także opuszczonych przez nich zrujnowanych twierdz.",
						{
							"type": "quote",
							"entries": [
								"Biorąc pod uwagę wszystkie dziwne rzeczy, które pływają w głębinach oceanu, kim jestem, by narzekać na kolosalnego kraba z trującym żądłem, który może odrzucić cię szybkim strumieniem wody?"
							],
							"by": "Bigby"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Storm Crab.webp"
					}
				}
			]
		},
		{
			"name": "Storm Giant Tempest Caller",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Podczas gdy większość gigantów burzy nie dba o zawiłe szczegóły rankingu w ordningu, przywoływacze burzy dumnie zajmują pozycję na szczycie tego rankingu - i niewielu odważy się im rzucić wyzwanie. Dysponując mocą magii runicznej, a także wrodzoną magią, która przez nich przepływa, ci burzowi giganci są bardzo szanowani. Jeśli jakikolwiek gigant może zwrócić uwagę Annam na świat, to prawdopodobnie będzie to wywoływacz burz.",
						"Przywoływacze burz wszczepiają sobie kryształowe kule z runą burzy w czoło lub oczodoły, co pozwala im przejrzeć magiczne oszustwa. Potrafią również stworzyć wokół siebie wir mroźnych wiatrów i chmur burzowych, pochłaniając wrogów w furii żywiołów."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Storm Giant Tempest Caller.webp"
					}
				}
			]
		},
		{
			"name": "Storm Herald",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Starożytne i obce istoty mieszkają lub drzemią w głębinach oceanów, czekając na jakąś kosmiczną okoliczność, która zasygnalizuje ich czas na powstanie. Wycofując się ze świata, sztormowe olbrzymy czasami zbaczają na orbitę takich istot, być może szukając wglądu w jakiś omen, wizję lub przepowiednię. Krakeny, abolety i Wielcy Przedwieczni uwielbiają korumpować burzowych gigantów, przekształcając ich w zwiastunów burzy.",
						"Zwiastunowi burzy wyrastają płetwy i macki, nadając mu potworny wygląd. Jego umysł jest całkowicie podporządkowany jego panu, a herald zyskuje przerażające moce psychiczne, które może wykorzystać do realizacji planów swojego pana. Kiedy herald umiera, powraca do swojego poprzedniego wyglądu.",
						"Zwiastun burzy może próbować przekonać inne burzowe olbrzymy do służby swojemu panu, podczas gdy inni gromadzą oddane kulty pomniejszych stworzeń, aby służyć potworom z głębin."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Storm Herald.webp"
					}
				}
			]
		},
		{
			"name": "Tempest Spirit",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gigant burzowy może uniknąć śmierci dzięki mistycznemu rytuałowi, który przekształca giganta w półprzytomną burzę. Jeśli jednak gigant wykona rytuał w miejscu, w którym bariera między Płaszczyzną Materialną a Krainą Cienia jest cienka, przenikająca negatywna energia drastycznie zmienia wynik rytuału. Dusza giganta zostaje nasycona negatywną energią i nie rozprasza się w żywiołach. Raczej absorbuje energię żywiołów wokół siebie, a jej dolna część ciała staje się chmurą burzową. Powstały w ten sposób duch burzy ma wygląd podobny do djinni i czasami jest z nim mylony przez poszukiwaczy przygód.",
						"Niektóre duchy burzy nie mogą zaakceptować swojej nowej formy i starają się cofnąć transformację w samotności. Inne są ogarnięte wściekłością i tworzą ścieżkę zniszczenia. Potężne gradobicia i błyskawice nasycone nekrotyczną energią spadają na tych, którzy zbytnio się do nich zbliżą."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Tempest Spirit.webp"
					}
				}
			]
		},
		{
			"name": "Titanothere",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Titanotheres to rodzina ogromnych ssaków spokrewnionych z nosorożcami. Niektóre z nich nie mają żadnych rogów na twarzy, podczas gdy inne mają jeden, dwa lub więcej rogów o różnych kształtach i rozmiarach. Niektóre mają szorstką, niemal kamienną skórę; niektóre mają rogowe płytki; a niektóre mają grube, kudłate futro. Stworzenia te łączy ogromna postura, stadne zachowanie i drażliwe usposobienie.",
						{
							"type": "quote",
							"entries": [
								"Mam miłe wspomnienia z jazdy przez lodową taflę na grzbiecie wiernego, gruboskórnego tytanothere'a, którego nazywałem Woolly. Ale to było tysiące lat temu i wiele światów dalej..."
							],
							"by": "Diancastra"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Titanothere.webp"
					},
					"credit": "Brian Valeza"
				}
			]
		},
		{
			"name": "Troll Amalgam",
			"source": "BGG",
			"_copy": {
				"name": "Trolls",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Amalgamat trolla tworzy się, gdy wiele trolli łączy się ze sobą podczas regeneracji. Dzieje się tak czasami, gdy wiele trolli zostaje zabitych w jednej bitwie, gdy części trolli są wrzucane do dołów lub masowych grobów, lub w wyniku pokręconych rytuałów złych zaklinaczy. Czasami czciciele trolla Vapraka słyszą wezwanie do zebrania się w Podmroku i odprawienia makabrycznego rytuału, który łączy ich w amalgamat uważany za awatara ich przerażającego boga.",
										"Amalgamat trolla to zniekształcona masa gumowatego ciała, pazurów i twarzy. Jeśli jakaś istota próbuje zaatakować go z poza jego zasięgu lub uciec przez mały tunel, amalgamat trolla odrywa kawałek własnego ciała i ciska nim w stwora. Te części ciała ostatecznie regenerują się w pełne trolle, a czasami zbierają się i łączą w nowy amalgamat trolla."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Troll Amalgam.webp"
					}
				}
			]
		},
		{
			"name": "Troll Mutate",
			"source": "BGG",
			"_copy": {
				"name": "Trolls",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Po wystawieniu na działanie szkodliwej obcej energii, takiej jak ta znajdująca się w pobliżu bramy do Odległej Krainy lub dziwnej magii emanującej z Podmroku, regenerujący się troll przechodzi dziwne mutacje. Do najczęstszych mutacji należą skrzydła, rozciągliwe ciała, odporność na magię i dziwne właściwości psychiczne. Wiele zmutowanych trolli ma również małe dodatkowe kończyny i oczy, narządy zewnętrzne i inne wariacje."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Troll Mutate.webp"
					}
				}
			]
		},
		{
			"name": "Trolls",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Trolls",
					"entries": [
						"Krasnoludzka opowieść zatytułowana{@i Saga Gnarldana Steelshielda}twierdzi, że bóg Vaprak Niszczyciel powstał, gdy Annam został ranny, a jego krew rozlała się na ziemi. Saga twierdzi ponadto, że trolle narodziły się podobnie, gdy krew Vapraka została rozlana. Niezależnie od tego, jaka jest prawda o ich pochodzeniu, trolle uosabiają niezłomną determinację życia, by rosnąć i rozwijać się pomimo wszelkich przeszkód.",
						"Szybkie leczenie trolli sprawia, że podlegają one dziwacznym mutacjom, zwłaszcza gdy regenerują się w nietypowych środowiskach lub leczą się z niezwykłych magicznych ran. Amalgamaty trolli i zmutowane trolle to dwa przykłady takich dziwnie zmutowanych form.",
						{
							"type": "quote",
							"entries": [
								"Po prostu będę sobie przypominać, że bogowie zachwycają się różnorodnością swoich dzieł, każdego dnia odkrywane są nowe cuda, a multiwersum jest znacznie większe, niż mogę sobie wyobrazić. I to jest dobra rzecz!"
							],
							"by": "Bigby"
						},
						{
							"type": "quote",
							"entries": [
								"Doskonale. Ale te trolle są odrażające."
							],
							"by": "Diancastra"
						}
					]
				}
			]
		}
	]
}