{
	"monsterFluff": [
		{
			"name": "Animated Coffin",
			"source": "AATM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Animowane trumny to ciężkie, makabryczne konstrukcje zaprojektowane do przenoszenia zmarłych do miejsc spoczynku. Bez przeszkód przemierzają korytarze kostnicy, zbierając zwłoki i przenosząc je do następnego etapu procesu pogrzebowego.",
						"Animowana trumna posiada szereg pająkowatych metalowych nóg, których używa do ślizgania się po stromych zboczach, ścianach i sufitach, a przestronne wnętrze trumny najeżone jest wysuwanymi kolcami. Podobnie jak ich nieożywione odpowiedniki, animowane trumny obejmują zarówno zwykłe drewniane skrzynie z prostym wyposażeniem, jak i wyszukane, złocone sarkofagi i pełne szacunku, wyłożone tkaniną trumny.",
						"Poza Miastem Drzwi ożywione trumny pełnią podobną - choć mniej przemysłową - rolę. Naturalni łowcy zasadzek i niestrudzeni wartownicy, ożywione trumny strzegą starożytnych nekropolii, rodzinnych krypt i legowisk potężnych nieumarłych. Ostrożny wampir może spać w ożywionej trumnie, aby uniknąć łowców w ciągu dnia, podczas gdy nekromanta może zatrudnić ożywione trumny do wcielania zwłok z odległych osad do armii Nieumarłych.",
						"Animowane trumny rzadko są puste. Tabela zawartości animowanej trumny przedstawia zawartość, jaką może zawierać animowana trumna.",
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Contents"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"{@dice 1d4} swarm of bats"
								],
								[
									"2",
									"{@dice 1d4} skeletons packed like sardines"
								],
								[
									"3",
									"A groaning mummy"
								],
								[
									"4",
									"A patch of yellow mold (see the Dungeon Master's Guide)"
								],
								[
									"5",
									"A slumbering vampire spawn"
								],
								[
									"6",
									"A portal to the Path of Graves (detailed in Adventure Atlas: The Mortuary)"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/AATM/Animated Coffin.webp"
					}
				}
			]
		},
		{
			"name": "Factol Skall",
			"source": "AATM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Skall jest obecnym faktolem Heroldów Pyłu i jedynym przywódcą frakcji, jakiego kiedykolwiek miała. Popularna legenda Dustera głosi, że poza samą Panią Bólu, Skall jest najstarszym mieszkańcem Sigil, pierwszym stworzeniem, które żyło i umarło w Mieście Drzwi. Heroldowie Pyłu ubóstwiają swojego wiekowego faktora, którego stoicki wyraz twarzy stał się symbolem frakcji. Skalla można zwykle znaleźć badającego jego orrerię dusz (opisaną szczegółowo w{@i Atlas przygód: Kostnica}).",
						"Po eonach istnienia Skall jest w zaawansowanym stanie degradacji. Niegdyś żwawy lich o pomarszczonej sylwetce, teraz dryfuje apatycznie po opuszczonych korytarzach kostnicy, szepcząc do siebie. Skall jawi się jako niewiele więcej niż unosząca się w powietrzu, bezcielesna głowa i dwie ręce, a jego podarty płaszcz powiewa za nimi. Znany wśród faktoli Sigil, ale rzadko widywany w ciele, Skall często deleguje swoje biurokratyczne obowiązki nieumarłym pełnomocnikom lub - w rzadkich przypadkach - pojawia się jako iluzoryczny duplikat. Subtelne sygnały społeczne umykają faktolowi, którego wieczna natura zatarła wszelkie wspomnienia o życiu śmiertelnika.",
						"W wyniku rozpadu moc Skalla znacznie osłabła, ale rzucenie mu wyzwania w walce jest jak zawsze wyrokiem śmierci. Factol Skall zapewnia swoim wrogom trwałe zapomnienie. Opiekun, kustosz i strażnik grobów, faktor odsyła zarówno sojuszników, jak i wrogów z tej fałszywej egzystencji na ścieżkę Prawdziwej Śmierci."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/AATM/Factol Skall.webp"
					}
				}
			]
		},
		{
			"name": "Heralds of Dust Exorcist",
			"source": "AATM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Nieustępliwi w obliczu śmierci, egzorcyści z Heralds of Dust oczyszczają nieszczęsne stworzenia i miejsca spoczynku nawiedzane przez duchy, widma i inne złośliwe byty, które uniemożliwiają pochówek zmarłych lub zagrażają tym, którzy już spoczywają. Choć większość Egzorcystów Pyłu prowadzi swoje działania w Kostnicy, wielu z nich odpowiada na wezwania w całym Sigil i poza nim.",
						"Kaprysy nieśmiertelności sprawiają, że duchy są trudne do przewidzenia. Niemniej jednak, egzorcyści są dobrze przygotowani do swojej pracy. Ukształtowani przez doświadczenia ze zjawami i im podobnymi, egzorcyści kierują siłami śmierci, aby chronić żywych, komunikować się ze zmarłymi i wypędzać złe duchy z powrotem do grobów. Potrafią również wystrzeliwać ze swoich lasek wszechstronne pociski nekrotycznej lub promienistej energii, aby odstraszyć wiele nadprzyrodzonych bytów.",
						"Zmysły egzorcysty przebijają zasłonę śmierci, aby dostrzec duchy błąkające się po Płaszczyźnie Eterycznej, a także demony cienia, upiory i inne bezcielesne byty ukrywające się w chmurach ciemności. Za pomocą krótkiej pieśni egzorcysta może wypędzić szkodliwą istotę z opętanej istoty - lub uczynić ją podatną na bolesne duchowe zamieszkiwanie."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/AATM/Heralds of Dust Exorcist.webp"
					}
				}
			]
		}
	]
}