{
	"monsterFluff": [
		{
			"name": "Dream Eater",
			"source": "MCV2DC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Pochodzący z zakłócanego przez sny królestwa Silvanesti, pożeracze snów są brutalnymi manifestacjami koszmarów i podświadomych strachów. Prawdziwy wygląd Śmierciożercy jest ukryty, gdyż zmienia on swoją mglistą postać w surrealistyczne iluzje największych lęków swoich wrogów. Jednak wszystkich Śmierciożerców łączy jedno: rozdziawione, zawsze uśmiechnięte usta, które odsłaniają przed pochłonięciem ofiary w fantasmagorycznym koszmarze.",
						"Kluczem do pokonania Pożeracza Snów nie jest brutalna siła, lecz umiejętność przebicia się przez jego iluzje i wyrwania innych z jego horroru. W związku z tym bardowie i inni przekonujący poszukiwacze przygód mają wyjątkowe predyspozycje, by stawić czoła głodnemu pożeraczowi snów."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV2DC/Dream Eater.webp"
					}
				}
			]
		},
		{
			"name": "Ember",
			"source": "MCV2DC",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Cesarz Ariakas,",
								"Chwała imieniu Smoczej Królowej! Nasze projekty na Abanasinii rozwijają się zgodnie z twoimi planami. Nie jest to zasługa tak zwanego \"doradcy\", którym zostałam obarczona, smoka Embera. Bestia jest przerażająca, zarówno pod względem siły jak i sprytu, ale podważa każdy mój projekt i terroryzuje moje siły. Jest zbyt przebiegły, by go schwytać, ale jestem pewien, że część żołnierzy, których straciliśmy w zasadzkach Qualinesti, rzeczywiście tli się w jego trzewiach. Myśli, że nie słyszę, ale szepcze przekleństwa w odpowiedzi na każdy mój rozkaz. Gdyby nie był jednym z ulubionych dzieci naszej królowej, wymieniłbym pościel na jego skórę.",
								"Dokończę dzieło naszej królowej z oddziałami, którymi dysponuję, ale po powrocie do Neraki kazałbym zmienić przydział tej żmii. Polecam Icewallowi.",
								"Z jej woli, Verminaard",
								"Władca Armii Czerwonego Smoka"
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						"Znany również jako Pyros, Ember jest potężnym i bezwzględnym czerwonym smokiem, który służy Smoczej Królowej Takhisis. W swojej służbie Smoczej Królowej Ember przyjął wiele ról na jej polecenie - w tym czarno odzianego ludzkiego członka Magów Wysokiej Magii - ale najbardziej znany jest jako doradca Smoczego Lorda Verminaarda, przywódcy Armii Czerwonych Smoków.",
						"Dzięki mocy samej Takhisis, wrodzony ogień Embera może przeszywać pobliskie osoby, a jego broń oddechowa to stopiona burza popiołu i płomieni. W walce Ember nosi magiczną zbroję płytową, która zwiększa jego i tak już imponującą siłę, pozwalając mu unicestwiać całe kohorty z przerażającą łatwością."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV2DC/Ember.webp"
					}
				}
			]
		},
		{
			"name": "Forest Master",
			"source": "MCV2DC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Uważany za starszego od samych drzew, Mistrz Lasu jest mądrym i potężnym jednorożcem, który rządzi stworzeniami z Mrocznego Lasu w Krynnie. Ciało tej pradawnej istoty jest oplecione ochronnymi krzewami, a światło księżyca tańczy wokół rogu jednorożca. Ci, którzy zagrażają ziemi Władcy Lasu, są oszukiwani przez magiczną mgłę i nieprzebyte cierniste zarośla, ale ci, którzy zyskują jego przychylność, są obdarzani uzdrowieniami i chronieni podczas przemierzania lasu."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV2DC/Forest Master.webp"
					}
				}
			]
		},
		{
			"name": "Foresworn",
			"source": "MCV2DC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Foresworn to duchy poległych rycerzy solamickich, które wypełniają swoje obowiązki długo po śmierci. Uzbrojony w widmową zbroję i broń foresworn zachowuje sprawność bojową, którą posiadał za życia i może wezwać na pomoc magię i swoich poległych braci.",
						"Podobnie jak revenants, foresworn skupiają się na jednym celu i odmawiają porzucenia swojego nieumarłego stanu, dopóki nie wypełnią obowiązku, który mieli za życia. Na przykład, foresworn może być zobowiązany do ochrony linii krwi rodziny przed krzywdą lub do ochrony niebezpiecznego artefaktu przed złodziejami. Jeśli foresworn zostanie zniszczony zanim wypełni swoje zadanie, powraca w ciągu kilku dni, z odnowioną siłą i celem."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV2DC/Foresworn.webp"
					}
				}
			]
		},
		{
			"name": "Irda Seeker",
			"source": "MCV2DC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Poszukiwacze Irdy to wykwalifikowani szpiedzy, którzy wykorzystują swoją magię do maskowania się i zbierania informacji dla swoich sojuszników. Podczas walki, Poszukiwacze Irdy mogą na chwilę zamaskować się, krążąc po polu bitwy."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Irda",
							"entries": [
								"The Dragon Queen created the irda long ago. While most irda embraced their wicked creator's teachings, some of them adopted the philosophies of other deities. Those irda who don't serve the Dragon Queen live in hidden communities across Krynn, avoiding the eyes of their creator and her minions.",
								"Distantly related to oni, ogres, and other giant folk, irda have shimmering skin that ranges through shades of indigo and sea green. Their innate magic provides them with limited shape-shifting abilities and the power to create illusions."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV2DC/Irda Seeker.webp"
					}
				}
			]
		},
		{
			"name": "Irda Veil Keeper",
			"source": "MCV2DC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Masters of their innate illusory powers, irda veil keepers protect their companions by weaving magical mirages that disorient foes. Rumors say that the most skilled irda veil keepers can keep entire enclaves hidden, guarding a community's inhabitants from the outside world for centuries."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Irda",
							"entries": [
								"The Dragon Queen created the irda long ago. While most irda embraced their wicked creator's teachings, some of them adopted the philosophies of other deities. Those irda who don't serve the Dragon Queen live in hidden communities across Krynn, avoiding the eyes of their creator and her minions.",
								"Distantly related to oni, ogres, and other giant folk, irda have shimmering skin that ranges through shades of indigo and sea green. Their innate magic provides them with limited shape-shifting abilities and the power to create illusions."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV2DC/Irda Veil Keeper.webp"
					}
				}
			]
		},
		{
			"name": "Nevermind Gnome Inventor",
			"source": "MCV2DC",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Who among us hasn't marveled at a majestic bird soaring high above and thought, \"I can do better\"?",
								"First, thanks to the work of esteemed elavationist, Rirordinees Thrump, we created lifts to climb the heights of Mount Nevermind. Then, with the gnomeflinger, we brushed the heavens as gracefully as skipping stones. Now, let me present the next stage in automated ascendancy: the cloud clinger!",
								"Where is it, you ask? You're seated in it! And in just three... two... one..."
							],
							"from": "Last words of inventor Meeka Mallowswain prior to her disappearance"
						}
					]
				},
				{
					"type": "section",
					"entries": [
						"Brimming with innovative ideas and reckless enthusiasm, the inventors of Mount Nevermind love any chance to showcase their creations. These talented inventors use their cleverness and technological know-how to outwit foes."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Nevermind Gnomes",
							"entries": [
								"Mount Nevermind is a hollow, dormant volcano on the island of Sancrist in Krynn. Within the mountain, a vibrant community of rock gnome tinkerers and other inventors relentlessly study various scientific pursuits to create mechanical marvels."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV2DC/Nevermind Gnome Inventor.webp"
					}
				}
			]
		},
		{
			"name": "Nevermind Gnome Mastermind",
			"source": "MCV2DC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"The gnome masterminds of Mount Nevermind temper their creativity with years of experience. While they still create wild inventions on a whim, these masterminds also wield at least one more stable clockwork invention—typically something that affords the mastermind more movement, extends their reach with extra appendages, or both."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Nevermind Gnomes",
							"entries": [
								"Mount Nevermind is a hollow, dormant volcano on the island of Sancrist in Krynn. Within the mountain, a vibrant community of rock gnome tinkerers and other inventors relentlessly study various scientific pursuits to create mechanical marvels."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV2DC/Nevermind Gnome Mastermind.webp"
					}
				}
			]
		},
		{
			"name": "Thanoi Hunter",
			"source": "MCV2DC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Thanoi are walrus-like beings who dwell in the frozen wastelands of Krynn. They sport thick, ivory tusks, which they use both to defend themselves and to poke breathing holes in sea ice as they swim.",
						"Often at odds with the monstrous creatures that live in the frozen wastes, thanoi are adept hunters. In addition to their tusks, they use harpoons on long ropes that they can quickly reel back. Groups of thanoi hunters work together to take down monsters far larger than themselves, including remorhazes and white dragons."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV2DC/Thanoi Hunter.webp"
					}
				}
			]
		},
		{
			"name": "Traag Draconian",
			"source": "MCV2DC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"In their experimentation with corrupting dragon eggs, the Dragon Armies created traag draconians, the precursor to what would become baaz draconian foot soldiers. Unlike their draconian brethren, traag draconians are little more than bloodthirsty engines of carnage. Few commanders have successfully used a traag draconian's reckless violence to their advantage in battle; for most, a traag draconian is as much of a danger to its allies as it is to its enemies. Even magic cannot tame a traag draconian's thirst for violence.",
						"A traag draconian's vestigial wings lack the strength to support its hulking body in true flight, and they only minimally help to slow a falling traag's descent. Its metallic scales are coated in a sickly patina. In battle, the draconian can charge its body with vicious fire, burning all in its wake. When a traag draconian dies, its body explodes in a thick, disgusting sludge."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV2DC/Traag Draconian.webp"
					}
				}
			]
		},
		{
			"name": "Verminaard",
			"source": "MCV2DC",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Ariakas,",
								"As the Dragon Queen wills me to obey, here is my assessment of your servant, Verminaard of Nidus: Unchanged. The man remains a blustering dastard awash in blessings earned by his blood rather than his brains. He glories in Takhisis's favor and wields her power in manners both frivolous and brutal. In their bunks, his troops whisper of his zealotry and claim that those missing from their ranks have been sacrificed on his secret altar. I don't dismiss this possibility.",
								"While his work progresses, it is the effort of an instrument as blunt as the mace he wields.",
								"Verminaard thinks himself invincible, and I pray to her majesty that I'm present when she divests him of that delusion.",
								"I hope you find these reports illuminating.",
								"Ember"
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						"Dragon Highlord Verminaard leads the Red Dragon Army—the largest and most powerful of the Dragon Queen's forces—with fanatic zeal and ruthless might. Though prophesied to banish evil forces from the lands of Krynn, Verminaard was tempted by Takhisis and her promises of glory. Corrupted by the Dragon Queen, Verminaard rose to become one of her champions, claiming command of the fiercest among the Dragon Armies.",
						"Verminaard's extreme devotion to Takhisis allows him to channel her unholy power on the battlefield, bolstering those under his command while raining cursed fire on his foes. His towering silhouette is often wreathed in the fire of Ember, his red dragon companion and adviser."
					]
				},
				{
					"type": "inset",
					"name": "Draconic Devotion",
					"entries": [
						"Verminaard's stat block references the Draconic Devotion monster trait. Though this trait does not appear in any of the creatures in this compendium, you will find several monsters with the Draconic Devotion trait terrorizing the lands of Krynn in the book {@adventure Dragonlance: Shadow of the Dragon Queen|DSotDQ}."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV2DC/Verminaard.webp"
					}
				}
			]
		}
	]
}