{
	"data": [
		{
			"type": "section",
			"name": "La page cachée",
			"page": 2,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/AitFR-THP/14_1476395016.webp"
					},
					"width": 2484,
					"height": 2181,
					"credit": "Zoltan Boros"
				},
				"Il y a des décennies, un sorcier nommé Sylvene est arrivé en Côte des Épées depuis un autre plan d'existence appelé Ravnica. Alors qu'elle explorait Waterdeep et les terres voisines, elle rencontra le père de son enfant et en tomba amoureuse. Elle leur construisit un refuge dans un petit demi-plan de sa création, mais elle finit par rentrer à Ravnica avec son fils en bas âge et ne revint jamais.",
				"Aujourd'hui, son petit-fils cherche à récupérer des reliques de son pouvoir en explorant l'histoire de Sylvene dans les Royaumes - et il se moque de savoir qui il blesse en chemin. Les conséquences de ses pillages imprudents se répercutent déjà sur les autres.",
				"Cette aventure de Donjons & Dragons® est écrite pour convenir à quatre à six personnages de 8e niveau. Avec ce texte et les manuels de base de D&D, vous avez tout ce dont vous avez besoin pour jouer.",
				{
					"type": "section",
					"name": "Aperçu de l'aventure",
					"page": 2,
					"entries": [
						"Cette aventure commence lorsque les personnages découvrent une porte secrète et déjouent les pièges qui s'y trouvent. Le trésor qui s'y trouve les emmène sur une île étrange, un demi-plan, dans la partie 2. Au centre de cette île se trouve le refuge d'un sorcier disparu, décrit dans la partie 3. Le destin du demi-plan et de ses habitants actuels est finalement entre les mains des aventuriers.",
						"Enfin, la quatrième partie de ce texte donne des indications sur la prochaine aventure pour vous aider à la prévoir et à la préparer."
					],
					"id": "001"
				},
				{
					"type": "section",
					"name": "Partie d'une série",
					"page": 2,
					"entries": [
						"Cette aventure est écrite comme la deuxième d'une série de cinq parties. Que vous la jouiez dans le cadre de notre série d'aventures ou que vous l'insériez dans une autre campagne, lisez la \"Partie 4 : Et après ?\" pour avoir une idée de la direction que prennent certains de ces fils et de la façon dont vous pouvez les modifier pour les adapter à votre campagne.",
						"Cette aventure préfigure un méchant récurrent nommé Tyreus. Vous pourrez en savoir plus sur ses plans et ses méthodes dans de futures aventures. Si vous préférez ne pas attendre, ou si vous voulez remplacer le nôtre par un autre méchant, vous pouvez adapter cette aventure pour faire référence à un PNJ méchant de votre choix.",
						"En combinant l'immédiateté des choix des joueurs avec les histoires et ambitions mystérieuses de PNJ clés, ce scénario explore les questions de perspective, de confort et de regret. Les aventures futures de cette série s'appuient sur ces éléments pour explorer le passé et les conséquences des choix des joueurs en cours de route.",
						"La fin de cette aventure constitue un excellent jalon pour le passage à un niveau supérieur. La prochaine aventure de la série est destinée aux personnages de niveau 9."
					],
					"id": "002"
				},
				{
					"type": "section",
					"name": "Contexte",
					"page": 3,
					"entries": [
						"Un mage solitaire est à l'œuvre pour mettre en œuvre son plan crapuleux près de la Côte des Épées. C'est un intrus venu d'un autre plan. Il est ici à la recherche de légendes et de traditions, sur les traces de ses ancêtres qui sont venus ici il y a longtemps. Il s'appelle Tyreus, mais peu de gens ici le connaissent par son nom.",
						"En saccageant et en pillant le passé, Tyreus espère rassembler suffisamment de pouvoir arcanique pour se créer un avenir puissant et important. Pour lui, cela signifie que les gens doivent s'incliner devant lui. Tyreus cherche avant tout sa propre grandeur.",
						"En pillant le refuge de sa grand-mère Sylvene dans le demi-plan, Tyreus se fait des ennemis parmi les anciens alliés de Sylvene, qui appellent à l'aide de la seule façon qu'ils connaissent : par le biais de la magie restante de Sylvene. Leurs appels à l'aide pourraient bien attirer les aventuriers vers le refuge caché de Sylvene, déterminant ainsi le destin de ce demiplan et révélant le dangereux plan de Tyreus pour l'avenir.",
						{
							"type": "entries",
							"name": "Les secrets de Tyrée",
							"page": 3,
							"entries": [
								"Bien qu'il n'apparaisse pas en personne dans cette aventure, Tyreus projette une longue ombre. Les personnages ne découvriront peut-être pas toutes les informations suivantes au cours de l'aventure, mais elles peuvent être utiles pour préfigurer Tyreus.",
								"La magicienne qui a créé le demi-plan au cœur de cette aventure - une mage humaine appelée Sylvene - était une exploratrice de Ravnica qui a visité les royaumes il y a plusieurs décennies. Elle est tombée amoureuse d'un homme qui a perdu la vie dans une mésaventure dans la Haute Lande. Sylvene était enceinte lorsqu'il mourut, et elle donna naissance à leur fils, Tyberio, à Waterdeep. Elle retourna ensuite à Ravnica pour l'élever, et mourut lorsque Tyberio avait douze ans.",
								"Tyberio s'est rebellé en refusant d'étudier la magie. Il recherchait une vie tranquille d'artisan et de marchand, mais gardait une certaine amertume et un certain ressentiment envers le monde. Il a toujours voulu visiter la terre où ses parents se sont rencontrés, mais n'y est jamais parvenu.",
								"Tyberio fonda une famille avec sa femme, Ayraea, et eut un fils. Dans son amertume, Tyberio interdit à son fils d'étudier la magie, mais cela n'a pas fonctionné. Le fils adolescent de Tyberio commença secrètement à apprendre les voies des mages l'été même où, par coïncidence, Tyberio et Ayraea moururent d'une peste mineure à Ravnica. Leur fils, furieux de la peur de la magie de ses parents, de leur mort et de sa propre impuissance, a ensuite consacré sa vie à la sorcellerie. Ce sorcier en colère s'appelle Tyreus."
							],
							"id": "004"
						},
						{
							"type": "entries",
							"name": "Dans les aventures précédentes",
							"page": 3,
							"entries": [
								"La précédente aventure de cette série se déroulait dans un sanctuaire secret et abandonné des Hautes Landes des Royaumes, enterré dans un lieu appelé le tertre du Magicien. Tyreus a mis à sac la bibliothèque de ce sanctuaire et a laissé des monstres derrière lui pour détruire ce qu'il en restait.",
								"Sylvene était l'un des sorciers qui enseignaient et pratiquaient la magie dans le Barrow des Magiciens, des décennies auparavant. Il était gardé par des stèles piégées semblables à la pierre émettrice de la première partie de cette aventure.",
								"Si l'aventure précédente ne fait pas partie de votre campagne, ce scénario peut servir à impliquer les personnages de vos joueurs pour la première fois ou fournir une expérience simple et autonome de magie et de danger."
							],
							"id": "005"
						}
					],
					"id": "003"
				},
				{
					"type": "section",
					"name": "Crochets d'aventure",
					"page": 3,
					"entries": [
						"Les aventuriers peuvent être impliqués dans ce scénario de plusieurs façons, dont certaines semblent être des coïncidences. Lorsque les mystérieux gardiens du refuge de Sylvene appellent à l'aide, ces appels peuvent se manifester dans les royaumes de la manière la plus subtile.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Un nouvel indice",
									"page": 3,
									"entries": [
										"Les aventuriers qui recherchent les origines et l'histoire du brouet du Magicien de l'aventure précédente découvrent une maison de ville abandonnée à Waterdeep. Le bâtiment abritait autrefois un Magicien venu de loin, mais il est barricadé, vide et a été saccagé à plusieurs reprises. Jusqu'à présent, personne n'a découvert la porte secrète qui marque le début de cette aventure, mais les cris des gardiens la rendent plus facile à localiser."
									],
									"id": "008"
								},
								{
									"type": "entries",
									"name": "Une mystérieuse découverte",
									"page": 3,
									"entries": [
										"Pour attirer les personnages dans cette aventure (qu'ils aient ou non exploré le tertre du Magicien), placez la porte secrète et les chambres cachées qui donnent le coup d'envoi de ce scénario dans une autre aventure ou une courte randonnée annexe, puis suivez les aventuriers dans le refuge démiplanaire lorsqu'ils disposent de la clé planaire.",
										"Les cris des gardiens peuvent se manifester sous la forme d'une émanation télépathique de la clé planaire elle-même, un sentiment d'appel à l'aide désespéré et sans paroles."
									],
									"id": "009"
								},
								{
									"type": "entries",
									"name": "Une mission de mystère",
									"page": 4,
									"entries": [
										"Les aventuriers sont peut-être engagés pour trouver et ouvrir la porte secrète par un sage qui cherche à connaître l'histoire secrète de Sylvene et de son ancien groupe de sorciers, pour la postérité. Le sage envoie les aventuriers dans la maison de ville abandonnée de Sylvene, qui a été bien pillée à l'exception de la porte secrète de la cave qui n'avait pas encore été découverte, ce qui est d'autant plus évident que les gardiens crient."
									],
									"id": "00a"
								}
							],
							"id": "007"
						}
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "Lore to Learn",
					"page": 4,
					"entries": [
						"À différents moments du jeu, les aventuriers peuvent découvrir des informations sur Tyreus, ses plans et l'histoire du refuge extraplanaire de Sylvene auprès des gardiens du demi-plan ou de {@creature Morwena Veilmist|AitFR-THP}, que Tyreus a abandonné dans le demi-plan. Révéler l'histoire en réponse aux questions que les aventuriers posent à ces PNJ ou à d'autres indices de jeu de rôle appropriés. En général, bien qu'un PNJ puisse révéler plusieurs éléments d'histoire à la fois, essayez de le faire dans l'ordre indiqué.",
						{
							"type": "entries",
							"name": "Ce que savent les gardiens",
							"page": 4,
							"entries": [
								"Les gardiens du demi-plan au cœur de cette aventure connaissent certaines choses sur l'histoire de Sylvene pour avoir conversé avec elle, il y a des décennies, et ils savent tout de son demi-plan. Ils en savent également un peu plus sur Tyreus après l'avoir observé sur l'île. Les gardiens partagent ces connaissances avec les aventuriers s'ils estiment qu'il est prudent et sage de le faire :",
								{
									"type": "list",
									"items": [
										"Sylvene était une mage humaine sage et réfléchie qui combinait des explorations aventureuses avec une étude presque anthropologique des royaumes. Elle venait d'un endroit appelé Ravnica.",
										"Sylvene est tombée amoureuse d'un humain originaire d'un village de la Côte des Épées. Ils se sont rencontrés à Secomber. Elle n'a pas voulu en dire plus sur lui, si ce n'est qu'il a péri au cours d'une aventure.",
										"Sylvene a amené son petit garçon, Tyberio, au refuge plusieurs fois avant qu'ils ne cessent inexplicablement de revenir. C'était il y a des dizaines d'années, mais les gardiens ne suivent pas le temps avec attention, et ils ne peuvent pas être sûrs de la durée.",
										"Tyreus est un mage humain blanc de sexe masculin - un aventurier, pas un érudit. Il est arrivé avec Morwena et une horrible créature d'ombre pour piller le refuge. Tyreus est reparti avec une brassée de livres.",
										"Seero a pris la forme d'un homme d'âge moyen pour parler avec Tyreus, mais Tyreus s'est mis en colère, accusant Seero de \"porter le visage de mon père\". Les gardiens sont sûrs que Seero avait pris la forme d'un Tyberio adulte, qui doit être le père de Tyreus. \"Ils ont tous les deux les yeux de Sylvene.\"",
										"Tyreus et Morwena se sont disputés sur le sort du refuge, et Tyreus est parti en trombe, puis s'est téléporté sans elle."
									]
								}
							],
							"id": "00c"
						},
						{
							"type": "entries",
							"name": "Ce que sait Morwena",
							"page": 4,
							"entries": [
								"Morwena sait des choses sur Tyreus grâce au temps qu'elle a passé avec lui depuis l'aventure précédente. Elle peut être persuadée de partager tout ou partie de ces connaissances avec les aventuriers si elle pense que c'est avantageux pour elle :",
								{
									"type": "list",
									"items": [
										"Tyreus pense que la puissance est la qualité suprême d'un mage et que la puissance se justifie d'elle-même. Il se fiche de savoir qui il blesse si cela lui donne du pouvoir.",
										"Tyreus reproche à ses parents de lui avoir refusé son \"droit de naissance\" de pouvoir magique, qu'il aurait dû hériter de sa grand-mère, Sylvene.",
										"Tyreus est une personne colérique et parfois irascible. Il pense que s'il rassemble assez de pouvoir, il pourra se faire une place dans le monde où il pourra être fort et, enfin, trouver le bonheur.",
										"Lorsqu'il regarde les royaumes, Tyreus ne voit qu'un endroit à conquérir ou à piller par dépit. Morwena a essayé (en vain) de le convaincre que les Royaumes pourraient le rendre puissant, qu'il pourrait se tailler une partie de la Côte des Épées pour qu'ils puissent régner ensemble, et c'est là qu'elle a su que Tyreus ne partagerait pas le pouvoir.",
										"Morwena et Tyreus se disputent, mais la colère de Tyreus ne lui permet pas de lui faire confiance. Il l'abandonna dans le demi-plan parce qu'elle le menaçait et parce qu'il pensait avoir besoin d'elle plus tard.",
										"Morwena n'aidera plus Tyreus. \"Il ne pense qu'à lui\", dit-elle. \"C'est déjà un mage puissant, mais il ne se voit pas assez bien et ne voit pas assez bien les autres pour se rendre compte du danger qu'il représente. Quel gâchis !\""
									]
								},
								"Rappelez-vous que Morwena est délibérément mauvaise. Tout ce qui précède est vrai pour son expérience et ses opinions sur Tyreus. Ses pensées peuvent être influencées par la baisse de l'opinion qu'elle a de lui, et il est peut-être plus influencé par le temps qu'ils ont passé ensemble qu'il ne veut l'admettre. Mais Morwena en a fini avec Tyreus. Sa poursuite de la grandeur personnelle est dans le chemin de la sienne."
							],
							"id": "00d"
						}
					],
					"id": "00b"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Partie 1 : Chambres cachées",
			"page": 4,
			"entries": [
				"L'aventure commence lorsque les personnages découvrent une porte secrète et les chambres cachées derrière elle. L'emplacement exact de cette porte secrète peut varier en fonction des besoins de votre campagne. Les chambres cachées sont représentées sur la carte 1.",
				"Ces chambres cachées regorgent de pièges dangereux destinés à protéger le livre de la zone 6.",
				{
					"type": "inset",
					"name": "Médaillon de passage sécurisé",
					"page": 5,
					"entries": [
						"Les marques de passage sûr trouvées dans le tertre du Magicien dans l'aventure précédente fonctionnent également ici dans les zones 1, 2 et 3. Les créatures portant un médaillon de passage sécurisé ne déclenchent pas les pièges installés dans les zones 1 et 3 mais sont vulnérables à leurs effets si ces pièges sont déclenchés par d'autres personnes dans ces zones."
					],
					"id": "00f"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/AitFR-THP/14_1476395028.webp"
					},
					"title": "Map 1",
					"width": 1263,
					"height": 1131,
					"imageType": "map",
					"mapRegions": [
						{
							"area": "01a",
							"points": [
								[
									126,
									523
								],
								[
									443,
									523
								],
								[
									443,
									354
								],
								[
									547,
									354
								],
								[
									547,
									830
								],
								[
									440,
									830
								],
								[
									440,
									677
								],
								[
									126,
									677
								]
							]
						},
						{
							"area": "01c",
							"points": [
								[
									435,
									149
								],
								[
									435,
									264
								],
								[
									568,
									264
								],
								[
									568,
									149
								]
							]
						},
						{
							"area": "020",
							"points": [
								[
									584,
									262
								],
								[
									584,
									355
								],
								[
									1072,
									355
								],
								[
									1072,
									262
								]
							]
						},
						{
							"area": "024",
							"points": [
								[
									1069,
									378
								],
								[
									1069,
									830
								],
								[
									1118,
									830
								],
								[
									1118,
									378
								]
							]
						},
						{
							"area": "020",
							"points": [
								[
									557,
									838
								],
								[
									557,
									928
								],
								[
									1051,
									928
								],
								[
									1051,
									838
								]
							]
						},
						{
							"area": "028",
							"points": [
								[
									598,
									373
								],
								[
									598,
									824
								],
								[
									1054,
									824
								],
								[
									1054,
									373
								]
							]
						}
					],
					"grid": {
						"type": "square",
						"size": 52,
						"offsetX": 26,
						"offsetY": 52
					},
					"hrefThumbnail": {
						"type": "internal",
						"path": "adventure/AitFR-THP/thumbnail/14_1476395028.webp"
					},
					"id": "05b",
					"credit": "Will Hindmarch"
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Caractéristiques générales",
							"page": 5,
							"entries": [
								"Ces chambres cachées sont faites de solides pierres grises, sèches et poussiéreuses avec l'âge.",
								{
									"type": "entries",
									"name": "Plafonds",
									"page": 5,
									"entries": [
										"Les chambres ont des plafonds plats en pierre de 2,4 mètres."
									],
									"id": "012"
								},
								{
									"type": "entries",
									"name": "Lumière",
									"page": 5,
									"entries": [
										"Ces chambres ne sont pas éclairées et ne comportent pas d'appliques ou de fixations pour les torches ou les lampes."
									],
									"id": "013"
								},
								{
									"type": "entries",
									"name": "Son",
									"page": 5,
									"entries": [
										"Au début, les chambres sont silencieuses. Lorsque les pièges sont activés, l'endroit crépite d'éclairs et vibre du grincement des articulations et des charnières métalliques, même si les pièges sont principalement animés par la magie."
									],
									"id": "014"
								}
							],
							"id": "011"
						},
						{
							"type": "entries",
							"name": "La porte secrète",
							"page": 5,
							"entries": [
								"La porte secrète menant aux chambres cachées de Sylvene est passée inaperçue et n'a pas été dérangée pendant des décennies. La porte elle-même est une collection de pierres correspondant exactement au mur dans lequel la porte est placée. Il faut réussir un test d'Intelligence ({@skill Investigation}) ou de Sagesse ({@skill Perception}) DC 22 pour la localiser.",
								"La porte peut être ouverte en appuyant simultanément sur deux pierres, une au-dessus de la porte et une dans le sol à sa base. Elle peut être forcée avec un test de Force ({@skill Athletics}) DC 20.",
								"La porte s'ouvre également lorsque les gardiens du refuge magique de Sylvene appellent à l'aide les piliers de leur île. Il est donc possible que les aventuriers trouvent la porte déjà entrouverte, ce qui facilite le début de l'aventure."
							],
							"id": "015"
						}
					],
					"id": "010"
				},
				{
					"type": "entries",
					"name": "1. Hall d'entrée",
					"page": 5,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Au-delà de la porte, un large couloir de pierre mène à une arche de fer terne. Les murs scintillent et brillent comme si des pièces d'argent avaient été insérées dans les murs à intervalles irréguliers."
							],
							"id": "017"
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Piège à fléchettes magique",
									"page": 5,
									"entries": [
										"Une douzaine de petits miroirs sont encastrés dans les murs de cette zone, apparemment au hasard. Si une créature vivante se reflète dans l'un de ces miroirs, chaque miroir intact produit une fléchette de force magique qui s'envole dans les airs à la fin du tour de cette créature, attaquant jusqu'à 12 créatures dans le couloir. Effectuez un jet d'attaque par créature avec un bonus de +8 au toucher, infligeant 22 ({@damage 4d10}) points de dégâts de force en cas de réussite.",
										"Les miroirs peuvent être retirés à l'aide de divers outils et d'un test de compétence réussi (DC 13) ou d'une attaque (AC 15, 2 points de vie) pour désactiver le piège. Chaque miroir désactivé réduit le bonus d'attaque du piège de 1."
									],
									"id": "019"
								}
							],
							"id": "018"
						}
					],
					"id": "016"
				},
				{
					"type": "entries",
					"name": "2. Couloir de crépitement",
					"page": 5,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Dans ce couloir, vous entendez un bourdonnement audible et remarquez une légère odeur métallique."
							],
							"id": "01b"
						},
						"Une grande partie de cette zone se trouve dans la zone surveillée par la stèle piégée au bout du couloir (zone 3). Toute créature se trouvant dans cette zone lorsque la stèle est déclenchée est soumise à l'éclair tiré par la stèle, comme décrit dans la zone 3."
					],
					"id": "01a"
				},
				{
					"type": "entries",
					"name": "3. Pierre d'émission",
					"page": 6,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Une stèle large et plate se dresse ici, encastrée dans le mortier et gravée d'un glyphe d'un pied de haut composé de longues lignes dentelées. Le glyphe émet la plus faible lueur, comme la mèche d'une bougie soufflée."
							],
							"id": "01d"
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Piège à stèle magique",
									"page": 6,
									"entries": [
										"La stèle peut détecter les intrus jusqu'à une distance de 18 mètres devant elle, quel que soit l'éclairage. Elle a un score passif {@skill Perception} de 18. Pour désarmer ou dissiper ce piège, il faut réussir un test de DC 18. Lorsqu'il est déclenché, le piège émet un éclair sur toute la longueur de la zone 2.",
										"Toute créature dans la zone qui échoue à un jet de sauvegarde de Dextérité DC 15 subit 22 ({@damage 4d10}) dégâts de foudre, ou la moitié de ces dégâts si elle réussit son jet de sauvegarde.",
										"La foudre enflamme les objets inflammables de la zone qui ne sont pas portés ou transportés. Cette stèle peut émettre des éclairs cinq fois au total avant de ne plus être qu'une pierre inerte."
									],
									"id": "01f"
								}
							],
							"id": "01e"
						}
					],
					"id": "01c"
				},
				{
					"type": "entries",
					"name": "4. Corridors à lames",
					"page": 6,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Ce long couloir de pierre présente des rainures et des interstices profonds dans les murs et le sol, chacun d'entre eux ayant une largeur d'environ un pouce, disposés sans schéma évident."
							],
							"id": "021"
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Piège à lames tranchantes",
									"page": 6,
									"entries": [
										"Ce piège s'active lorsque le piège à fléchettes-miroir (zone 1) ou la stèle magique (zone 3) sont déclenchés. Une fois activé, ce piège continue de fonctionner jusqu'à ce qu'il soit désactivé. Ses lames de faucille tournoient et tranchent l'air, guidées non pas par des machines mais par la magie.",
										"Toute créature qui termine son tour à moins de 6 mètres du centre du couloir est attaquée par des lames fauchantes.",
										"Au compte d'initiative 20 (perte des égalités d'initiative), des lames de faucille jaillissent des rainures et des interstices du couloir et attaquent toutes les créatures situées à moins de 6 mètres du centre du couloir.",
										"Le piège bénéficie d'un bonus à l'attaque de +8 et inflige 22 ({@damage 4d10}) points de dégâts tranchants sur un coup.",
										"Ce piège peut être désactivé dans l'alcôve au centre de la zone 5."
									],
									"id": "023"
								}
							],
							"id": "022"
						}
					],
					"id": "020"
				},
				{
					"type": "entries",
					"name": "5. Plancher des listes",
					"page": 6,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"À mi-chemin de ce couloir plus étroit se trouve une arche en fer de 1,5 m de large, encastrée dans un mur. En face, il y a un trou d'un pied de large dans la maçonnerie du mur opposé."
							],
							"id": "025"
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Listing Floor Trap",
									"page": 6,
									"entries": [
										"La surface du sol indiquée sur la carte dans cette zone est comme une balançoire à bascule, pivotant sur une charnière sous le sol devant la porte de la zone 6. Si plus de 6 kilogrammes de poids sont placés sur l'une ou l'autre moitié du plancher, celui-ci bascule dans une fosse de 6 mètres de profondeur située en dessous.",
										"Toute créature se trouvant sur le sol lorsqu'il bascule doit réussir un jet de sauvegarde de Dextérité DC 15 ou tomber dans la fosse en contrebas, subissant 7 ({@damage 2d6}) points de dégâts contondants dus à la chute et aux pierres saillantes sur le sol de la fosse.",
										"Le sol de la fosse est constitué de plaques de pression qui activent le piège de la zone 6 lorsqu'on leur retire du poids. Le mécanisme du piège à lames ascendantes de la zone 6 n'est accessible depuis cette fosse qu'après l'activation du piège de la zone 6.",
										"Le plancher de la liste est censé revenir immédiatement à sa position de départ, piégeant les intrus en dessous, mais après toutes ces années, il ne fonctionne pas toujours. Il revient à sa position de départ au compte d'initiative 20 (en perdant les égalités d'initiative).",
										"L'espace de 1,5 mètre carré situé juste au centre de cette zone contient un levier de 0,6 mètre de long qui désactive le piège dans la zone 4 et maintient le sol dans la zone 5 s'il est maintenu ou bloqué en place."
									],
									"id": "027"
								}
							],
							"id": "026"
						}
					],
					"id": "024"
				},
				{
					"type": "entries",
					"name": "6. Salle des lames montantes",
					"page": 6,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Cette pièce basse ne fait que deux mètres de haut. De l'autre côté de la pièce se trouve un podium en bois sur lequel est posé un grand tome relié en cuir blanc comme neige. Ce podium est entouré d'une cage métallique plate, cuivrée, encastrée dans le sol. Au lieu d'un quelconque mortier, les larges carreaux du sol sont séparés par d'autres bandes plates et cuivrées."
							],
							"id": "029"
						},
						"Les carreaux de sol ici sont tous des plaques de pression en céramique qui se déclenchent lorsqu'elles sont relâchées (plutôt que lorsqu'elles sont enfoncées). Il faut un poids d'au moins 2,5 kilogrammes pour appuyer sur l'une de ces dalles.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Piège à lames montantes",
									"page": 6,
									"entries": [
										"Ce piège s'active lorsque l'une des plaques de pression de cette zone, ou de la fosse sous la zone 5, est déclenchée. Une fois activé, ce piège continue de fonctionner pendant 3 rounds ou jusqu'à ce qu'il soit désactivé, selon ce qui se produit en premier.",
										"Une fois activé, de longues lances garnies de lames en forme d'épée percent immédiatement les dalles du sol par le bas, s'élançant de près de 15 cm dans les airs à des angles bizarres. (Les lances sont fixées à un support métallique sous le plancher ; ce support s'élève de plus en plus haut à chaque tour jusqu'à ce que les lames atteignent finalement le plafond, la limite prévue du piège).",
										"Le sol est de {@quickref difficult terrain||3} par la suite. Toute créature se trouvant sur le sol lorsque les lances apparaissent pour la première fois doit effectuer un jet de sauvegarde de Dextérité DC 15, subissant 22 ({@damage 4d10}) points de dégâts perforants en cas d'échec, ou moitié moins en cas de réussite.",
										"Ensuite, aux comptes d'initiative 20 et 10 (perte des égalités d'initiative), les lames s'élancent 0,3 mètre plus haut vers le plafond. Toute créature se trouvant dans la zone aux tours du piège doit tenter un nouveau jet de sauvegarde de Dextérité DC 15 pour éviter 11 ({@damage 2d10}) de dégâts tranchants lorsque les lames passent.",
										"Un test de Dextérité DC 15 réussi avec {@item Thieves' Tools|PHB} (ou similaire) permet de désactiver ce piège en interagissant avec le mécanisme depuis l'intérieur de la fosse sous la zone 5.",
										"Il est possible de se frayer un chemin à travers la zone en attaquant les hausses de lances dans un espace de 1,5 mètre (CA 12, 12 points de vie)."
									],
									"id": "02b"
								},
								{
									"type": "entries",
									"name": "La cage",
									"page": 7,
									"entries": [
										"L'espace sous le podium n'est pas affecté par le piège. La cage entourant le podium est accessible par une porte verrouillée située en face de l'entrée. Un personnage peut crocheter la serrure en réussissant un test de Dextérité DC 20 ({@item Thieves' Tools|PHB})."
									],
									"id": "02c"
								}
							],
							"id": "02a"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/AitFR-THP/14_1476395027.webp"
							},
							"width": 1373,
							"height": 1657,
							"credit": "Deruchenko Alexander"
						},
						{
							"type": "entries",
							"name": "Trésor",
							"page": 7,
							"entries": [
								"Le livre qui se trouve sur le podium en bois à l'intérieur de la cage est un tome en cuir blanc teinté, avec des charnières en fer et un fermoir solide. Il ne porte pas de titre.",
								"À l'intérieur, le livre commence par 86 pages de vélin, suivies d'un compartiment découpé en dizaines d'autres pages collées et scellées. Ce compartiment contient une clé en ivoire gravée de sigils de la longueur d'une main humaine. Il s'agit d'une clé planaire avec une charge restante, liée au demi-plan de Sylvene, détaillé dans la partie 2 : \"Une île secrète\".",
								"Les 86 premières pages du livre contiennent des croquis et des notes manuscrites réalisés par Sylvene pour elle-même et pour d'autres personnes. Chaque page parle de l'île qu'elle a faite, ainsi que des lore et sorts suivants :",
								{
									"type": "list",
									"items": [
										"Le nom et l'identité de Sylvene en tant que sorcier \"voyageant à travers les plans\".",
										"\"Mon île sera faite d'une pierre magique que j'ai acquise il n'y a pas longtemps - un demiplan de ma propre conception.\"",
										"Les sorts cercle magique, chien fidèle de Mordenkainen et cercle de téléportation.",
										"Une recette de ragoût de pommes de terre et de poireaux avec des échalotes et de l'ail.",
										"Le nom (Coriandre) et l'emplacement de la statue d'un fidèle molosse dans la zone 2 du refuge (dans la partie 3) : \"Coriandre dort près de la cheminée. Un si bon garçon.\"",
										"Notes expliquant \"comment le temps fonctionnera sur mon île\" (une heure pour l'aube, le jour, le crépuscule et la nuit).",
										"Liste des gardiens qui s'occupent du demi-plan : Ahma, Noa, Ohwo et Seero."
									]
								},
								{
									"type": "insetReadaloud",
									"entries": [
										"L'écriture a un style pratiqué et soigné. Elle fait souvent référence à \"mon île\" et mentionne une \"page cachée\" destinée à mettre de l'ordre dans les pensées et les secrets de l'auteur. Les notes varient entre s'adresser à un lecteur et s'adresser à l'auteur. Ce journal n'était probablement pas destiné à un autre public que l'auteur lui-même."
									],
									"id": "02e"
								},
								"Le livre identifie et explique aussi parfaitement comment utiliser la clé planaire, qu'elle ne peut pas récupérer les charges, et que \"pour retourner dans ce monde, cherchez les gardiens de l'île, car ils peuvent vous renvoyer chez vous.\""
							],
							"id": "02d"
						}
					],
					"id": "028"
				},
				{
					"type": "section",
					"name": "Partie 2 : Une île secrète",
					"page": 7,
					"entries": [
						"Lorsque les aventuriers arrivent, le demiplan de Sylvene est en désordre suite à la visite de Tyreus. Les aventuriers apparaissent dans le coin sud-ouest de l'île, car cette destination est inscrite dans leur clé planaire.",
						"L'île est représentée sur la carte 2.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/AitFR-THP/14_1476395036.webp"
							},
							"title": "Map 2",
							"width": 2200,
							"height": 3000,
							"grid": {
								"type": "hexColsEven",
								"size": 260,
								"offsetX": -50,
								"offsetY": 28,
								"distance": 586
							},
							"imageType": "map",
							"credit": "Will Hindmarch"
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Caractéristiques générales",
									"page": 7,
									"entries": [
										"L'île de Sylvene est presque rectangulaire, à peu près trois miles de long et deux miles de large.",
										"La température et l'atmosphère du demi-plan ont été choisies pour donner l'impression d'un hiver qui dégèle ou d'un début de printemps, avec des vents vifs et un soleil chaud. L'air sent la fonte des neiges, la verdure et l'eau de mer. L'île entière est recouverte de dunes basses de sable blanc, qui laissent place à des plages nues et douces sur le littoral.",
										"Le demiplan est une sphère, de sorte que quiconque tente de traverser la mer \"sans fin\" finit par revenir sur l'île. C'est la seule terre du demiplan."
									],
									"id": "031"
								},
								{
									"type": "entries",
									"name": "La vie dans le Sanctum",
									"page": 8,
									"entries": [
										"Aucun animal ou bête ne vit normalement dans le demi-plan. L'eau salée de la mer sans fin est dépourvue de vie mais riche en pierres plates et lisses.",
										"Les plantes poussent comme par magie sur toute l'île et dans les vieux jardins de Sylvene. Des herbes hautes et pointues des dunes, des fleurs sauvages, des arbustes et quelques arbres noueux poussent partout sur l'île.",
										"Il pleut de temps en temps - assez pour nourrir les plantes, mais jamais un déluge."
									],
									"id": "032"
								},
								{
									"type": "entries",
									"name": "Le temps dans le Sanctum",
									"page": 8,
									"entries": [
										"Le temps s'y écoule étrangement, comme l'a dicté Sylvene lorsqu'elle a créé ce lieu, afin de conférer une beauté personnalisée à son expérience. Les étoiles de la nuit sont celles des royaumes vues de la Côte des Épées à la fin de l'hiver.",
										"Choisissez l'heure de la journée à laquelle les aventuriers arrivent ou faites un jet sur la table suivante."
									],
									"id": "033"
								},
								{
									"type": "table",
									"caption": "Time of Day in the Demiplane",
									"colLabels": [
										"d4",
										"Time of Day"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Dawn"
										],
										[
											"2",
											"Day"
										],
										[
											"3",
											"Dusk"
										],
										[
											"4",
											"Night"
										]
									]
								}
							],
							"id": "030"
						},
						{
							"type": "entries",
							"name": "Les quatre coins",
							"page": 8,
							"entries": [
								"Sylvene a voulu que ces espaces soient des lieux d'accueil confortables pour les visiteurs ou des lieux de détente pour les gardiens {@creature usagt|AitFR-THP}. Des chaises pliantes en bois et en cuir sont installées dans le sable près des murs de pierre de 0,6 mètre de haut.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Toutes les pierres sont légèrement érodées par les vents marins de cet endroit, ce qui laisse penser qu'elles sont vieilles de plusieurs décennies, voire de plusieurs siècles."
									],
									"id": "035"
								},
								"Chaque coin est dominé par un pilier solide à la jonction des murs, et chaque pilier est marqué par des spirales et des tourbillons suggérant des vagues ou des vents. (Ces motifs ressemblent à ceux que l'on trouve au tertre du Magicien dans l'aventure précédente, Dans les flammes écarlates)."
							],
							"id": "034"
						},
						{
							"type": "entries",
							"name": "Gardiens du Sanctum",
							"page": 8,
							"entries": [
								"Autrefois, quatre créatures veillaient sur l'île. Toutes les quatre étaient des créatures métamorphiques particulières appelées {@creature usagt|AitFR-THP}, amenées d'un plan lointain par Sylvene pour garder les lieux pendant son absence. Bien qu'elle ne soit jamais revenue, les quatre gardiens sont restés. Leurs noms sont Ahma, Noa, Ohwo, et Seero.",
								"Sylvene a conclu un pacte avec les gardiens : S'ils restaient, ils maintiendraient le demiplan et, en échange, y vivraient en paix. Sylvene leur apporterait de la nourriture et des boissons de Faerûn. Ils monteraient la garde, s'occuperaient des visiteurs, et Noa resterait à l'écoute de la clé de voûte dans la cave du refuge.",
								"Hélas, Tyreus n'avait ni confiance ni envie de comprendre les gardiens du sanctuaire. Il a tué Seero dans un accès de rage.",
								"Les trois gardiens usagistes survivants sont {@condition invisible} et se cachent, attendant de voir ce que fera Morwena et espérant qu'ils n'auront pas à abandonner le sanctuaire à la dissolution totale et à fuir vers un autre plan. Lorsque les aventuriers arrivent, les gardiens les observent dans l'espoir qu'ils puissent travailler ensemble pour sauver cet endroit.",
								"Chaque gardien se cache à l'un des quatre coins de l'île. Choisissez l'endroit ou faites un jet {@dice 1d4} pour chaque gardien ; plusieurs d'entre eux peuvent se trouver au même endroit. Là, Noa utilise sa connexion à la clé de voûte du demi-plan pour appeler à l'aide du mieux qu'elle peut, leurs appels à l'aide se répercutant dans le dernier sanctuaire terrestre de Sylvene et dans la clé planaire.",
								{
									"type": "table",
									"caption": "Keeper Locations",
									"colLabels": [
										"d4",
										"Result"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Northeast corner"
										],
										[
											"2",
											"Southeast corner"
										],
										[
											"3",
											"Southwest corner"
										],
										[
											"4",
											"Northwest corner"
										]
									]
								}
							],
							"id": "036"
						},
						{
							"type": "entries",
							"name": "Intrus dans le refuge",
							"page": 8,
							"entries": [
								"La plupart des difficultés rencontrées dans le demi-plan proviennent d'autres intrus, en particulier des alliés de Tyreus. La durée de leur séjour dépend du moment (ou de la fréquence) de l'arrivée des aventuriers. Cela peut prendre des heures ou des jours.",
								"Le premier intrus est {@creature Morwena Veilmist|AitFR-THP}, autrefois Magicien rouge de Thay et aujourd'hui complice abandonné de Tyreus. Elle est probablement en train de lire tout ce qu'elle peut à l'intérieur du refuge (dans la zone 2). Son but est d'amener les aventuriers à retirer la clé de voûte de la cave (zone 10) et à faire s'effondrer le demi-plan, ce qui la libérerait et pourrait gêner Tyreus.",
								"De plus, Tyreus a emmené un serviteur avec lui dans le demi-plan, au cas où il aurait besoin qu'il se batte en son nom. Il l'a laissé ici lorsqu'il est parti. C'est un {@creature greater shadow horror|AitFR-THP} de Ravnica. Il considère la cave du refuge (zone 10) comme son repaire et rôde dans le refuge la nuit pour protéger la clé de voûte."
							],
							"id": "037"
						},
						{
							"type": "entries",
							"name": "Quitter le Demi-plan",
							"page": 9,
							"entries": [
								"Pour quitter ce demi-plan, Sylvene a prévu que les visiteurs aient besoin de la bénédiction de l'un des gardiens {@creature usagt|AitFR-THP}. Autrefois, il suffisait d'une conversation avec l'usagt qui prenait la forme d'un personnage du passé de l'interlocuteur et estimait si Sylvene préférait qu'un invité parte ou qu'un intrus reste bloqué dans le demi-plan en vue d'une confrontation ultérieure.",
								"Dans les circonstances actuelles, très tendues, les usagt veulent garder les aventuriers pour faire face à leur situation, si possible. Les usagt ne sont pas des créatures possessives, donc ils ne s'opposent pas nécessairement à ce que les aventuriers repartent avec un trésor, non plus. Les gardiens réalisent avec tristesse que Sylvene ne reviendra pas.",
								"Une fois sa faveur gagnée, l'usagt lance {@spell banishment} sur les visiteurs, puis maintient sa concentration sur le sort pendant 1 minute pour s'assurer que les visiteurs partent pour de bon. (L'usagt connaît une variante du bannissement qui transporte éventuellement les cibles sur le plan précédent où elles se trouvaient, de sorte que les personnages extraplanaires peuvent être renvoyés dans les royaumes plutôt que sur leur plan d'origine)."
							],
							"id": "038"
						},
						{
							"type": "entries",
							"name": "L'effondrement du Demi-plan",
							"page": 9,
							"entries": [
								"S'il ne reste plus personne dans le demi-plan qui soit en phase avec sa clé de voûte, le demi-plan s'effondre en 10 ({@dice 1d10 + 5}) minutes. La mer envahit l'île puis se dissipe progressivement dans le néant. Les créatures encore présentes dans le demi-plan à la dernière minute de l'effondrement sont magiquement transportées vers le plan d'où elles sont arrivées. Les objets tels que les trésors, les livres et les meubles qui se trouvent encore dans le demi-plan sont très probablement perdus ou détruits.",
								"Le retrait de la clé de voûte du demi-plan provoque également son effondrement. Une fois retirée du demi-plan, la puissance de la clé de voûte se dissipe et est perdue à jamais."
							],
							"id": "039"
						}
					],
					"id": "02f"
				},
				{
					"type": "section",
					"name": "Partie 3 : Le refuge",
					"page": 10,
					"entries": [
						"La large et confortable maison au cœur de l'île est facile à repérer. Bien qu'elle ait été exposée aux intempéries de l'île pendant des années avec un entretien minimal, les éléments ont été cléments et la maison porte son âge comme une belle patine. La maison, le climat et l'île sont tous les aspects d'une même magie, après tout ; ils sont faits l'un pour l'autre.",
						"Sylvene a gravé son nom pour le refuge - la Page Cachée - dans les cadres en bois au-dessus des portes extérieures des côtés est et ouest du bâtiment. Elle espérait pouvoir transmettre cet endroit à son fils, Tyberio, un jour. Même pour les mages, la vie se déroule rarement comme prévu.",
						"En son absence, les gardiens ont nettoyé et entretenu l'endroit du mieux qu'ils ont pu. Tyreus et Morwena ont depuis fouillé l'endroit avec peu d'égard pour sa propreté.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/AitFR-THP/14_1476395045.webp"
							},
							"title": "Map 3",
							"width": 1894,
							"height": 1713,
							"imageType": "map",
							"grid": {
								"type": "square",
								"size": 52,
								"offsetX": 38,
								"offsetY": 29
							},
							"mapRegions": [
								{
									"area": "052",
									"points": [
										[
											358,
											99
										],
										[
											358,
											430
										],
										[
											602,
											430
										],
										[
											602,
											99
										]
									]
								},
								{
									"area": "04e",
									"points": [
										[
											816,
											85
										],
										[
											816,
											434
										],
										[
											1070,
											434
										],
										[
											1070,
											85
										]
									]
								},
								{
									"area": "043",
									"points": [
										[
											458,
											456
										],
										[
											458,
											758
										],
										[
											973,
											758
										],
										[
											973,
											456
										]
									]
								},
								{
									"area": "04c",
									"points": [
										[
											981,
											456
										],
										[
											981,
											757
										],
										[
											1066,
											757
										],
										[
											1066,
											456
										]
									]
								},
								{
									"area": "046",
									"points": [
										[
											368,
											770
										],
										[
											368,
											1102
										],
										[
											605,
											1102
										],
										[
											605,
											770
										]
									]
								},
								{
									"area": "048",
									"points": [
										[
											616,
											776
										],
										[
											616,
											1117
										],
										[
											813,
											1117
										],
										[
											813,
											776
										]
									]
								},
								{
									"area": "04a",
									"points": [
										[
											826,
											778
										],
										[
											826,
											1110
										],
										[
											1072,
											1110
										],
										[
											1072,
											778
										]
									]
								},
								{
									"area": "054",
									"points": [
										[
											1187,
											1285
										],
										[
											1187,
											1549
										],
										[
											1608,
											1549
										],
										[
											1608,
											1285
										]
									]
								}
							],
							"hrefThumbnail": {
								"type": "internal",
								"path": "adventure/AitFR-THP/thumbnail/14_1476395045.webp"
							},
							"id": "05c",
							"credit": "Will Hindmarch"
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Caractéristiques générales",
									"page": 10,
									"entries": [
										"La Page cachée est faite d'épaisses poutres de bois et de pierres plâtrées, présentée dans un style simple et lumineux avec un toit large et plat. La disposition du lieu est représentée sur la carte 3.",
										{
											"type": "entries",
											"name": "Planchers et plafonds",
											"page": 10,
											"entries": [
												"Chaque chambre présente des plafonds de 3 mètres avec des chevrons en bois apparents et des plâtres à motifs. Les sols sont recouverts de larges dalles d'ardoise et de tapis abondants et somptueux."
											],
											"id": "03d"
										},
										{
											"type": "entries",
											"name": "Portes",
											"page": 10,
											"entries": [
												"La sécurité n'étant pas une préoccupation majeure, les portes du refuge sont simples, en bois léger, avec des fixations ornées et sans serrure."
											],
											"id": "03e"
										},
										{
											"type": "entries",
											"name": "Lumière",
											"page": 10,
											"entries": [
												"La plupart des murs extérieurs sont dotés de fenêtres hautes et larges, situées juste sous le plafond, qui laissent passer la lumière ambiante. Des lanternes et des bougies abondent pour compléter les cheminées."
											],
											"id": "03f"
										},
										{
											"type": "entries",
											"name": "Son",
											"page": 10,
											"entries": [
												"Normalement, un calme serein imprègne le refuge, avec le bruit occasionnel des vagues et du vent."
											],
											"id": "040"
										}
									],
									"id": "03c"
								}
							],
							"id": "03b"
						}
					],
					"id": "03a"
				},
				{
					"type": "entries",
					"name": "1. Foyer Ouest",
					"page": 10,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Ce large foyer est conçu pour se prélasser au soleil. Les murs en plâtre blanc amplifient l'éclat de l'extérieur. Le sol est fait de carreaux d'ardoise bien rangés."
							],
							"id": "042"
						},
						"Autrefois, cette pièce était destinée à recevoir les invités et à permettre aux gens de se déchausser. C'est l'entrée principale utilisée par les gardiens, par habitude. Une paire de sandales et une paire de bottes, séchées et presque pourries, se trouvent près de la porte extérieure."
					],
					"id": "041"
				},
				{
					"type": "entries",
					"name": "2. Grand hall",
					"page": 10,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Malgré la lueur de la cheminée, cette pièce est sombre et ressemble à une grotte, isolée par des étagères et des étagères de livres, dont beaucoup sont posés en piles ou en tas sur le sol. La pièce sent les vieux livres. Des feuilles de papier sont abandonnées sur le sol ici et là, déchirées ou tombées de la collection. Quel que soit l'ordre dans lequel ces livres ont pu être rangés par le passé, ils sont aujourd'hui en désordre."
							],
							"id": "044"
						},
						"Cette pièce abritait la bibliothèque personnelle banale de Sylvene, dont les étagères n'étaient remplies qu'à moitié lors de sa dernière visite. De nombreux volumes d'histoire, d'histoire naturelle, de poésie, de religion et d'autres sujets ont été empilés dans cette pièce par Tyreus et Morwena depuis leur arrivée. Tous ces livres sont issus des Royaumes ou les concernent.",
						"C'est ici que Morwena a passé la plupart de son temps depuis qu'elle a échoué ici.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Près de la cheminée orientée vers l'ouest, une statue grandeur nature d'un chien de chasse est allongée comme un chien au coin du feu. L'habileté dont fait preuve sa sculpture est exquise."
							],
							"id": "045"
						},
						"Le fait de prononcer les mots de commande appropriés à moins de 9 mètres de la statue du chien de cerf active la magie de la statue et lance instantanément {@spell Mordenkainen's faithful hound} centré sur la statue. Le chien fidèle ne peut être conjuré à nouveau avant que 8 heures ne se soient écoulées. Les mots de commande sont \"Viens ici, Coriandre\".",
						"Morwena ne connaît pas les mots de commande, mais elle a lancé {@spell detect magic} comme rituel dans cette zone, elle sait donc que la statue est magique."
					],
					"id": "043"
				},
				{
					"type": "entries",
					"name": "3. Salle à manger",
					"page": 10,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Une table carrée en bois dur domine cette pièce, entourée de suffisamment de chaises en bois à dossier haut pour accueillir huit personnes. Les deux buffets de la pièce semblent avoir été fabriqués en bois flotté. Une peinture sur le mur sud représente un tertre vert et herbeux avec deux hautes stèles devant, gravées de spirales."
							],
							"id": "047"
						},
						"Cette pièce est en bon état et en grande partie intacte, car elle n'a guère intéressé les récents intrus. Les buffets contiennent un service complet d'argenterie d'une valeur de 125 po.",
						"Il s'agit d'un large paysage encadré, intitulé Magicien's Barrow, réalisé par un artiste de Waterdhavie autrefois célèbre, Saraque Skyhill, dont Sylvene admirait le travail. Il vaut 550 po."
					],
					"id": "046"
				},
				{
					"type": "entries",
					"name": "4. Cuisine",
					"page": 11,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Les portes ouvertes sur le mur sud laissent entrer l'air frais. Des tonneaux vides et des sacs en toile de jute soigneusement pliés indiquent que cette cuisine a été soigneusement vidée. Les taches de fumée sur le plâtre montrent qu'elle a beaucoup servi. Des escaliers descendent dans l'obscurité vers le nord."
							],
							"id": "049"
						},
						"La cheminée abrite un grand pot à ragoût et une broche à rôtir. Les étagères et les armoires ici sont vides. Une collection de couteaux et de cuillères ordinaires rouille lentement dans un petit coffre.",
						"Les escaliers mènent à la cave (zone 10)."
					],
					"id": "048"
				},
				{
					"type": "entries",
					"name": "5. L'étude",
					"page": 11,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Quelques bibliothèques du sol au plafond complètent le bureau profond, les canapés en peluche et les fauteuils en cuir pour créer un coin lecture confortable. L'effet est compromis par les papiers éparpillés et les livres empilés de façon désordonnée sur le sol et les meubles. Quelqu'un cherchait quelque chose."
							],
							"id": "04b"
						},
						"C'est ici que Sylvene faisait son travail et lisait sur des sujets liés à la sorcellerie. Les livres couvrent une grande variété de sujets, de l'architecture à la zoologie, tous issus des royaumes et les concernant.",
						"Tous les livres de sorts et les journaux qui étaient gardés ici ont été pris par Tyreus.",
						"Vous y trouverez une première édition d'un livre intitulé simplement Mythologies, d'une valeur de 200 po."
					],
					"id": "04a"
				},
				{
					"type": "entries",
					"name": "6. Foyer Est",
					"page": 11,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Cette longue chambre du foyer semble conçue pour attirer l'ambiance et la lumière de l'extérieur. Le vide de l'espace renforce l'effet aérien."
							],
							"id": "04d"
						},
						"Cette zone était autrefois destinée à recevoir les invités et à leur laisser des chaussures sablonneuses. Il est vide aujourd'hui."
					],
					"id": "04c"
				},
				{
					"type": "entries",
					"name": "7. Chambre à coucher",
					"page": 11,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"La pièce maîtresse de cette chambre est un lit nu à quatre montants, placé en biais par rapport aux murs. Une cheminée imposante se trouve à proximité, froide et propre. Un berceau couvert en bois se trouve dans le coin nord-ouest de la pièce, où il pouvait être réchauffé par la cheminée dans le passé."
							],
							"id": "04f"
						},
						"Un grand coffre contient des draps et des couvertures pour le lit et le berceau. Une couette encore bien pliée dans le berceau porte le nom de Tyberio en lettres brodées et ornées."
					],
					"id": "04e"
				},
				{
					"type": "entries",
					"name": "8. Jardin extérieur",
					"page": 11,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Couvert de végétation au point de s'étouffer, ce jardin est parsemé ici et là de panneaux indiquant les parcelles d'herbes et de légumes d'origine, dont beaucoup ne poussent manifestement plus ici. L'air sent le basilic doux."
							],
							"id": "051"
						},
						"Les herbes vivaces ont envahi une grande partie du jardin, mais quelques carottes et navets y poussent encore. Les gardiens ne mangent pas (au cas où ils auraient besoin de nourriture pour les visiteurs), et Morwena a survécu jusqu'à présent grâce aux rations qu'elle a apportées."
					],
					"id": "050"
				},
				{
					"type": "entries",
					"name": "9. Solarium",
					"page": 11,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Des tables longues et vides courent tout le long de cette pièce, le long des murs et au centre, tachées là où se trouvaient autrefois des pots et des jardinières. Maintenant, ils sont tous empilés sous les plateaux de table sur un sol encore taché de bonne terre."
							],
							"id": "053"
						},
						"Sylvene n'a jamais réussi à faire autant de jardinage qu'elle le voulait. Plus rien ne pousse dans cette pièce.",
						"Un disque d'or, de la taille d'un plateau et ressemblant à un soleil stylisé, est accroché au mur de cette pièce. Il vaut 250 po."
					],
					"id": "052"
				},
				{
					"type": "entries",
					"name": "10. Cave",
					"page": 11,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Des pierres nues et des chevrons en bois constituent cette cave basse, haute de deux mètres. Du sable sec est éparpillé dans une pièce qui est presque desséchée, malgré la proximité du bord de mer. Peut-être que cette cave sans fenêtre a été créée par magie pour empêcher les barils, les tonneaux et les sacs de moisir."
							],
							"id": "055"
						},
						"La cave est en grande partie vide, et la plupart de ce qui reste est séché ou pourri.",
						"Le {@creature greater shadow horror|AitFR-THP} se cache ici pendant la journée. La nuit, il préfère parcourir l'île ou le refuge, franchissant portes et murs sur son passage. À l'aube et au crépuscule, il reste à proximité du refuge. Son but est d'empêcher quiconque, y compris Morwena, d'interagir avec la clé de voûte, sur les ordres de Tyreus. Dans son esprit, Morwena n'est pas une menace à moins qu'elle ne s'aventure dans la cave. (L'horreur de l'ombre se contente de tenir les nouveaux intrus, comme les aventuriers, à l'écart de la maison - et est tout aussi heureuse de les tuer.",
						"La clé de voûte est placée au centre du plafond. C'est une pierre sombre et déchiquetée, veinée d'or, gravée de runes et de sigles arcaniques qui n'ont pas leur place ici. Elle est de la taille d'une miche de pain et pèse environ 5 kilogrammes.",
						"Trois bouteilles de vin fortifié de la Côte des Épées, jamais ouvertes, reposent toujours au milieu de la paille dans une caisse située dans le coin sud-est de la cave. Chaque bouteille vaut maintenant 70 po.",
						{
							"type": "inset",
							"name": "Clé de voûte de la page cachée",
							"page": 12,
							"entries": [
								"La clé de voûte que Sylvene a utilisée pour fonder et ancrer son refuge dans le demi-plan a été créée en manipulant la magie imprégnée dans la pierre par un puissant artefact (détaillé dans les aventures suivantes de cette série). La clé de voûte de Sylvene était une expérience, à la fois plus puissante et moins souple que les artefacts qui seront bientôt découverts. Si Sylvene a pris des notes détaillées sur les expériences magiques qui ont permis d'exploiter ce pouvoir, ces notes semblent avoir été perdues."
							],
							"id": "056"
						}
					],
					"id": "054"
				}
			],
			"id": "00e"
		},
		{
			"type": "section",
			"name": "Partie 4 : Prochaines étapes",
			"page": 12,
			"entries": [
				"Les aventuriers ont probablement de nouvelles connaissances à portée de main et des questions sur la suite des événements. La suite de l'aventure les ramène dans les Hautes Maures à la recherche d'une tombe perdue, où Sylvene et de vieux alliés ont été enterrés et où de nouveaux secrets attendent d'être découverts.",
				"Bientôt, toute l'étendue du plan diabolique de Tyreus apparaît au grand jour."
			],
			"id": "057"
		},
		{
			"type": "section",
			"name": "Annexe : Monstres et objets magiques",
			"page": 12,
			"entries": [
				"Cette section détaille les statistiques de jeu des principaux PNJ, monstres et objets magiques qui interagissent avec les aventuriers dans ce scénario.",
				{
					"type": "entries",
					"name": "Monstres",
					"page": 12,
					"entries": [
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@creature Greater Shadow Horror|AitFR-THP}",
								"{@creature Morwena Veilmist|AitFR-THP}",
								"{@creature Usagt|AitFR-THP}"
							]
						}
					],
					"id": "059"
				},
				{
					"type": "entries",
					"name": "Objets magiques",
					"page": 13,
					"entries": [
						"L'entrée suivante décrit une version généralisée de la clé planaire trouvée dans cette aventure. Chaque clé planaire est unique.",
						{
							"type": "list",
							"columns": 1,
							"items": [
								"{@item Planar Key|AitFR-THP}"
							]
						}
					],
					"id": "05a"
				}
			],
			"id": "058"
		}
	]
}