{
	"data": [
		{
			"type": "section",
			"name": "Festin des héros : Sauver le menu des enfants",
			"id": "000",
			"entries": [
				"{@i Festin des héros : Sauver le menu des enfants} est une aventure de la cinquième édition de Donjons et Dragons pour quatre à six personnages de 10ème niveau, se déroulant dans les Royaumes Oubliés. Cette aventure est destinée à des MJ expérimentés. Les informations présentées ici sont uniquement destinées au MJ. Si vous prévoyez de jouer cette aventure avec un autre MJ, arrêtez de lire maintenant !",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/HFStCM/000-00-001.opening-splash.webp"
					},
					"credit": "Irina Nordsol",
					"width": 1700,
					"height": 2073
				},
				{
					"type": "section",
					"name": "Vue d'ensemble",
					"id": "001",
					"entries": [
						"La taverne River Shining est située dans la ville de Daggerford, dans la région de la Côte des Épées des Royaumes oubliés. Le menu de la taverne est légendaire, mais les livraisons de Holrow Homestead, le principal fournisseur d'ingrédients de la taverne, se sont soudainement arrêtées.",
						"Kaga, le chef de la taverne, est de plus en plus inquiet. Il y a une semaine, il a envoyé des aventuriers enquêter à la propriété Holrow, mais hier, leurs corps ont été retrouvés flottant sur la rivière. Inquiet, Kaga demande aux personnages de découvrir ce qui est arrivé à la propriété et à son propriétaire, Arthur Holrow, et de rapporter les ingrédients d'un plat de pâtes spécial apprécié par les plus jeunes clients de la taverne.",
						"En arrivant à la ferme, les personnages découvrent une géante du feu nommée Ignis et ses jumeaux, Flauma et Calor. Si les personnages convainquent Ignis qu'ils ne lui veulent aucun mal, à elle et à ses enfants, ils peuvent chercher en toute tranquillité les ingrédients dont ils ont besoin dans la propriété.",
						"Pendant que les personnages rassemblent les ingrédients, des guerriers géants de feu à la recherche d'Ignis la suivent jusqu'à la ferme. Soudain, l'enjeu est plus important qu'un bol de nouilles magiques : si les personnages n'interviennent pas, les enfants d'Ignis seront enlevés par un méchant cruel.",
						{
							"type": "inset",
							"name": "Enfants en péril",
							"id": "002",
							"entries": [
								"Avant de lancer cette aventure, vérifiez auprès de chaque joueur s'il est prêt à jouer dans une aventure où des enfants sont en danger (bien que les méchants aient l'intention de capturer les enfants et non de leur faire du mal). Vous pouvez adapter l'aventure de façon à ce que les géants ne cherchent qu'à faire du mal à Ignis, laissant les enfants tranquilles."
							]
						},
						{
							"type": "entries",
							"name": "Chef cuisinier dans le pétrin",
							"id": "003",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/HFStCM/001-00-002.hollow-homestead.webp"
									},
									"credit": "Robin Olausson",
									"width": 1700,
									"height": 1155
								},
								"Alors que les personnages se promènent dans les rues de Daggerford, ils sont attirés par le délicieux parfum qui émane de la taverne River Shining. Lorsqu'ils entrent, Jacque, un homme grand et mince portant une veste blanche impeccable, les accueille. Jacque est le maître d'hôtel. Voyant que les personnages sont des aventuriers, il les emmène dans la cuisine. Là, il les présente à Kaga, le Chef cuisinier. Kaga est habituellement agréable mais formel ; aujourd'hui, cependant, son ton est grave. Il leur donne les informations suivantes :",
								{
									"type": "insetReadaloud",
									"id": "004",
									"entries": [
										"\"Jacque a bien fait de vous amener à moi. J'ai besoin d'aventuriers tels que vous, mais c'est une question de discrétion absolue. Si vous êtes prêts à m'aider, ensemble nous apporterons de la joie à tous les enfants de Daggerford. Et votre récompense ! Vous mangerez la nourriture la plus délicieuse que vous ayez jamais goûtée, une nourriture qui vous accordera un bienfait magique. Voulez-vous m'aider et aider les jeunes de Daggerford ?\""
									]
								},
								"Si les aventuriers acceptent d'aider, passez à \"Ce que sait Kaga\".",
								{
									"type": "entries",
									"name": "Ce que sait Kaga",
									"id": "005",
									"entries": [
										"Kaga raconte que le fournisseur secret de la taverne, un druide excentrique nommé Arthur Holrow, possède un vaste jardin et une ferme laitière connus sous le nom de Holrow Homestead. Les produits uniques d'Arthur et ses produits laitiers sont de la plus haute qualité et ont des propriétés magiques. Lorsque ces ingrédients sont cuisinés par quelqu'un d'exceptionnellement bien formé (\"quelqu'un comme moi\", note Kaga), les plats accordent des bienfaits magiques à ceux qui les mangent.",
										"Ces ingrédients spéciaux ont contribué à rendre les plats de Kaga célèbres dans toute la Côte des Épées - en particulier les Stumblenoodles de Kaga, qui sont la marque de fabrique du menu pour enfants de la taverne. Mais Kaga n'a pas eu de nouvelles d'Arthur depuis un mois et il est très inquiet.",
										"Il y a une semaine, la taverne a engagé des aventuriers pour enquêter sur Holrow Homestead, mais les autorités locales ont trouvé les corps sans vie de ces aventuriers hier matin. Ils avaient été battus et jetés dans la rivière Delimbiyr, avant de flotter jusqu'à Daggerford. Kaga décrit ces aventuriers comme étant jeunes et effrontés. \"C'était le genre d'aventuriers qui dégainent leur épée d'abord et posent des questions ensuite. Je me suis trompé en les engageant. Mais Arthur est un homme pacifique, et je ne peux pas croire qu'il soit responsable de leur mort. J'espère que vous pourrez résoudre ce mystère sans plus de violence.\"",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/HFStCM/002-00-003.chef-kaga.webp"
											},
											"title": "Chef Kaga",
											"credit": "Irina Nordsol",
											"width": 850,
											"height": 1143
										}
									]
								},
								{
									"type": "entries",
									"name": "Demande de Kaga",
									"id": "006",
									"entries": [
										"Kaga craint pour la vie d'Arthur, mais il cherche désespérément des réponses. Il espère que les personnages pourront comprendre ce qui se passe à Holrow Homestead et reprendre les livraisons régulières, ou au moins collecter les ingrédients pour les Stumblenoodles de Kaga. Si les personnages acceptent d'enquêter et de revenir avec les ingrédients nécessaires, Kaga leur préparera un plat magique en guise de paiement.",
										"Kaga a besoin des ingrédients suivants pour préparer ses célèbres Stumblenoodles :",
										{
											"type": "list",
											"items": [
												"{@area One can of milk|024|x} provenant des vaches spécialement nourries de Holrow",
												"{@area A wheel of Holrow cheese|010|x}, vieillie exactement sept saisons",
												"{@area A small bag of mustard seeds|029|x} du jardin d'Arthur Holrow"
											]
										},
										{
											"type": "inset",
											"name": "Kender Stumblenoodles",
											"id": "007",
											"entries": [
												"Kaga a obtenu la recette des Stumblenoodles d'un aventurier Kender originaire du monde de Krynn. ({@race Kender|DSotDQ} et Krynn sont tous deux décrits dans {@adventure Dragonlance: Shadow of the Dragon Queen|DSotDQ}.) Ce kender a raconté à Kender des dizaines d'histoires rocambolesques sur son voyage dans le multivers, mais Kaga n'a cru à aucune d'entre elles. Quoi qu'il en soit, le Kender n'est pas resté longtemps, et Kaga a rebaptisé la recette à son nom. Elle s'est avérée incroyablement populaire auprès des enfants de Daggerford. Vous trouverez des {@area the recipe|037|x} pour les Stumblenoodles originaux de Kender à la fin de cette aventure et dans {@i Festin des héros : Les saveurs du multivers}."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Aventures en toile de fond",
					"id": "008",
					"entries": [
						"Holrow Homestead est une ferme qui appartient à la famille Holrow depuis des générations. La ferme en boîte à sel de deux étages est construite au sommet d'une colline qui recèle un énorme secret (voir l'encadré \"Le secret de Holrow Homestead\"). Arthur Holrow est l'un des douze enfants d'une famille rustique. D'un naturel plutôt timide, Arthur se tient à l'écart. Tandis que ses frères et sœurs sont attirés par des activités nobles et voyagent loin pour se faire un nom, Arthur reste à la maison et s'occupe de ses parents vieillissants. Le nom Holrow est bien connu, et de nombreux membres de la famille sont devenus des magiciens ou des artisans accomplis. Mais on sait peu de choses sur Arthur Holrow.",
						"Il s'avère que le jeune Arthur menait des expériences magiques lorsqu'il n'aidait pas ses parents à la ferme. Il a fini par produire des récoltes et des animaux de ferme améliorés par la magie, qu'il vendait aux villes environnantes avec un bon bénéfice. À la mort de ses parents, il y a vingt ans, il les a enterrés dans une petite parcelle située à l'ouest de la propriété. Arthur poursuivit son activité florissante et mena une vie tranquille et satisfaite, seul à Holrow Homestead.",
						{
							"type": "inset",
							"name": "Le secret de Holrow Homestead",
							"id": "009",
							"entries": [
								"Les animaux et les plantes qui poussent sur et autour de la colline de Holrow Homestead sont extraordinaires. Cela est dû en partie aux expériences magiques d'Arthur et à ses compétences en matière de magie druidique. Mais il y a une autre raison, plus inquiétante, à la fécondité de la terre.",
								"La colline de Holrow Homestead recouvre un géant endormi, un petit-fils d'Annam connu sous le nom de {@creature scion of Grolantor|BGG}. Cet énorme géant est descendu des contreforts et s'est endormi ici il y a plusieurs siècles. Un rejeton de Grolantor endormi améliore magiquement la croissance des plantes et des animaux qui l'entourent, ce qui se traduit par des récoltes abondantes et un bétail prospère. Arthur n'a jamais appris ce secret, mais il a consigné ses soupçons dans un livre de la bibliothèque de la maison (voir {@area area 2|01a|x} plus loin dans l'aventure).",
								"Les scions des Ogres giants sont détaillés en {@book Bigby Presents: Glory of the Giants|BGG}."
							]
						},
						{
							"type": "entries",
							"name": "Ogres, giants",
							"id": "00a",
							"entries": [
								"Il y a environ un mois, Arthur a entendu un grand bruit à l'extérieur. Lorsqu'il est allé voir ce qui se passait, il a trouvé une Ogresse de feu qui courait vers sa maison, avec deux jeunes enfants géants de feu serrés contre sa poitrine. Comme elle semblait vouloir se cacher, Arthur ouvrit les portes de sa grange et fit repousser par magie l'herbe du pâturage pour couvrir ses traces. Elle accepta son aide et ils attendirent tranquillement ensemble en écoutant ses poursuivants.",
								"En effet, des pas lourds ont bientôt gravi la colline en direction de la maison, et une conversation à voix basse a eu lieu juste derrière les portes de la grange, mais les poursuivants ont fini par s'éloigner.",
								"Arthur permit à la mère géante du feu et à ses enfants de rester, et les géants se lièrent peu à peu à Arthur. Ils n'ont jamais eu de langue commune, mais ils communiquent par la pantomime et apprennent leurs noms respectifs. Le cœur généreux d'Arthur accueillit toute la famille. Il leur fit de la place dans la maison principale en abattant le deuxième étage, en condamnant les fenêtres et en ouvrant le rez-de-chaussée, et Ignis et les enfants s'y installèrent.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/HFStCM/003-00-004.lord-invido-giant.webp"
									},
									"title": "Lord Invido commands the loyalty of many fire giants",
									"credit": "Calder Moore",
									"width": 850,
									"height": 1068
								},
								{
									"type": "entries",
									"name": "Le sort d'Ignis",
									"id": "00b",
									"entries": [
										"Ignis était une reine parmi son peuple, mais lorsqu'elle donna naissance à ses jumeaux, elle sentit l'ambiance à la cour changer. Le père des jumeaux n'était pas un noble, et l'un de ses conseillers de confiance, le seigneur Invido, a suggéré que ce consort pourrait essayer d'usurper son trône. Mais c'est Invido lui-même qui convoite son pouvoir.",
										"Lorsque Ignis a ignoré les inquiétudes feintes d'Invido, ce dernier a pris les choses en main. Il a fait tuer son consort et a tenté d'enlever les héritiers, dans l'intention de les élever comme les siens. Ignis était prête à se battre pour sa famille et son trône, mais Invido avait déjà retourné les autres nobles contre elle. En infériorité numérique et craignant pour ses enfants, elle s'est enfuie.",
										"Arthur et Ignis n'ont jamais pu communiquer assez bien pour qu'il comprenne toute l'histoire, mais il a compris qu'Ogres, un géant qui veut la mort d'Ignis et de sa famille, et qu'Ignis était un individu influent au sein de son peuple. Arthur sympathise avec elle et les enfants et s'efforce de les protéger à tout prix."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "La mort d'Arthur",
							"id": "00c",
							"entries": [
								"Il y a une semaine, des aventuriers envoyés par la Taverne de la rivière brillante sont arrivés à Holrow Homestead et ont attaqué Ignis et ses enfants. Arthur a tenté de défendre ses invités, mais il a perdu la vie en tentant de le faire. Ignis, indignée par la mort d'Arthur et la menace qui pèse sur ses enfants, tue les aventuriers et jette leurs cadavres dans la rivière. Ignis enterre ensuite Arthur dans le caveau à côté de ses parents. Elle se sent relativement en sécurité dans sa propriété, mais reste vigilante face à d'autres aventuriers qui pourraient menacer sa famille et face aux géants envoyés par Invido."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "L'aventure commence",
					"id": "00d",
					"entries": [
						"Le ravitaillement de la ferme Holrow est généralement acheminé par barge sur la rivière Delimbiyr et prend environ une demi-journée pour arriver à destination. Kaga ne connaît pas l'emplacement exact de la ferme, mais il sait qu'elle se trouve au sommet d'une colline visible depuis l'eau. Si les personnages suivent la rivière vers l'est, ils devraient pouvoir l'apercevoir.",
						{
							"type": "entries",
							"name": "Voyage à la ferme",
							"id": "00e",
							"entries": [
								"Si les personnages suivent la rivière à pied, ils finissent par arriver à un petit amarrage et à un chemin qui mène à flanc de colline à une ferme bien entretenue, nichée dans les contreforts du mont Illefarn. La ferme est entourée d'une clôture qui retient les animaux de ferme errants, qui sont amicaux avec les étrangers. Un seul arbre énorme s'élève de la colline, créant de l'ombre sur la maison."
							]
						},
						{
							"type": "entries",
							"name": "Arrivée à la propriété",
							"id": "00f",
							"entries": [
								"Les champs et les vergers autour de la maison sont exceptionnellement luxuriants. Un chemin monte la colline jusqu'à un portail en bois robuste et artistiquement ouvragé. Un panneau à côté du portail indique \"Holrow Homestead\".",
								"Une fois le portail franchi, les personnages sont accueillis par des porcelets heureux et quelques chèvres affamées en quête de friandises. Les poules gloussent et grattent sur le terrain, et un vieux chat de basse-cour, très robuste, observe la situation du haut d'un poteau de clôture. Tous les animaux sont en bonne santé et l'herbe est verte et verdoyante.",
								"La chaussée monte du sud jusqu'à l'entrée principale de la maison. Une serre en verre est intégrée au côté est de la maison, et une grande grange est attachée au côté nord. On peut entendre de doux meuglements provenant de l'étable.",
								"Des rangées de haricots, d'ail, d'échalotes, de choux, d'oignons et d'autres légumes bordent la colline de tous côtés, ainsi que des pommiers, des cerisiers, des poiriers, des cognassiers et d'autres plantes florissantes qui portent une pléthore de fruits, de noix et de baies.",
								{
									"type": "entries",
									"name": "Ingrédient : Graines de moutarde",
									"id": "010",
									"entries": [
										"Près de la maison, des plants de moutarde d'un mètre de haut poussent dans des plates-bandes surélevées parmi d'autres herbes ; un personnage qui fouille le jardin et réussit un test de Sagesse DC 12 ({@skill Perception}) les repère. Un personnage peut récolter les graines des plants de moutarde en quelques minutes de travail et en réussissant un test d'Intelligence DC 15 ({@skill Nature}), en faisant rouler les gousses entre ses doigts pour que les graines tombent dans un sac. Un sort de {@spell Detect Magic} révèle qu'une faible aura de magie d'enchantement émane des graines."
									]
								},
								{
									"type": "entries",
									"name": "Tombe d'Arthur",
									"id": "011",
									"entries": [
										"À l'ouest de la maison se trouve un petit cimetière avec trois tombes simples. Les tombes sont dépourvues de pierres tombales ou de tout autre moyen d'identifier les personnes qui y sont enterrées. Deux des tombes sont vieilles de plusieurs années, mais l'une d'entre elles est plus récente, la terre étant encore fraîche et entassée en un tas désordonné. Des fleurs sauvages cueillies reposent sur cette tombe ; bien qu'elles commencent à se faner, les fleurs sentent encore le frais.",
										"Le cadavre d'Arthur repose dans cette tombe fraîche, et le sort {@spell Speak with Dead} fonctionne sur lui. Une clé dans la poche de son pantalon permet d'ouvrir le coffre-fort de la bibliothèque de la maison."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "À la rencontre d'Ignis",
							"id": "012",
							"entries": [
								"Si les personnages n'essaient pas d'être furtifs en se déplaçant dans la maison, Ignis, le neutre bon {@creature fire giant} actuellement à l'intérieur de la grange, vient enquêter sur les nouveaux arrivants. Sinon, les personnages doivent {@action hide} et réussir un test de Dextérité ({@skill Stealth}) de groupe DC 16 pour ne pas attirer son attention.",
								{
									"type": "entries",
									"name": "Négocier avec Ignis",
									"id": "013",
									"entries": [
										"Ignis ne parle que l'Ogres, mais elle est intelligente et peut dire si les personnages sont respectueux et ne veulent pas faire de mal. Si le groupe n'a aucun moyen de lui parler, elle essaie patiemment de communiquer par la pantomime. Si le groupe la convainc de ses bonnes intentions, elle l'autorise à fouiller les lieux. Ignis est mécontente si quelqu'un pille la maison de façon flagrante ou manque de respect à Arthur ou à sa mémoire. Par ailleurs, elle n'empêche pas le groupe de prendre des ingrédients dans la ferme, à condition que les personnages ne piétinent pas les plantes et ne blessent pas les animaux.",
										"Ignis se méfie des intrus, mais n'aime pas non plus se battre. Si le groupe lui déplaît, elle se met en colère et lui ordonne de quitter la maison avec des gestes énergiques. Cependant, elle n'engagera le combat que si les personnages la menacent, elle ou ses enfants.",
										"Si Ignis devient hostile, un personnage peut l'amener à se calmer en réussissant un test de Charisme ({@skill Persuasion}) DC 18. Mais tout soupçon de menace ultérieure - ou si elle craint que ses enfants ne soient en danger - met fin aux négociations et elle attaque. Si un combat a lieu, vous pouvez rappeler aux joueurs que les personnages qui réduisent une cible à 0 point de vie peuvent choisir de laisser l'ennemi vaincu en vie mais {@condition unconscious}. Si Ignis est vaincue de cette façon et réveillée, elle peut à nouveau être raisonnée."
									]
								},
								{
									"type": "entries",
									"name": "Les enfants d'Ignis",
									"id": "014",
									"entries": [
										"Les enfants d'Ignis, Flauma et Calor, sont des non-combattants. Lorsque les enfants apparaissent plus tard dans l'aventure, vous trouverez des indications sur leurs interactions avec les personnages. Utilisez le bloc de stat {@creature commoner} pour eux, si nécessaire. Changez leur type de créature en Ogres, giants et augmentez leur Force à 14 (+2). Ils sont trop jeunes pour parler couramment, mais ils connaissent quelques mots d'Ogres, giants (voir l'encadré \"{@area Fire Giant Baby Talk|01e|x}\" plus loin dans l'aventure)."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Propriété de Holrow",
					"id": "015",
					"entries": [
						"La grande ferme de la propriété a deux étages et est bien entretenue, mais toutes les fenêtres ont été condamnées. Sauf indication contraire, les zones de la propriété partagent ces caractéristiques :",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Vigilant",
									"entry": "Ignis est attentive à tout ce qui sort de l'ordinaire. Si ses enfants pleurent, si les vaches sursautent ou si un bruit fort se produit, elle enquête."
								},
								{
									"type": "item",
									"name": "Portes",
									"entry": "Chaque porte a une CA de 15, 30 points de vie et une immunité au poison et aux dégâts psychiques."
								},
								{
									"type": "item",
									"name": "Surfaces chaudes",
									"entry": "La plupart des murs extérieurs de la maison sont anormalement chauds. (Ignis maintient l'âtre très chaud)."
								},
								{
									"type": "item",
									"name": "Fenêtres",
									"entry": "Les fenêtres sont fermées de l'intérieur par des lattes de bois. Seules de minuscules parties de l'intérieur sont visibles à travers les lattes."
								}
							]
						},
						{
							"type": "entries",
							"name": "Emplacements de Homestead",
							"id": "016",
							"entries": [
								"Les lieux suivants sont référencés sur la carte de Holrow Homestead.",
								{
									"type": "entries",
									"name": "1 : Hall principal",
									"id": "017",
									"entries": [
										"Les portes d'entrée s'ouvrent sur un grand espace de vie. La majeure partie de l'intérieur a été démolie pour créer une pièce ouverte de 6 mètres de haut. Le joint le long des murs à l'endroit où le deuxième niveau était relié est encore visible. Les murs intérieurs sont pour la plupart démolis, mais il en reste quelques-uns.",
										"La seule pièce encore debout se trouve dans le coin sud-ouest ; on y accède par une seule porte. Cette pièce est la bibliothèque d'Arthur (zone 2). Au-dessus de la bibliothèque se trouve un grenier avec une rampe improvisée faite de bois et de fil de fer qui va jusqu'au plafond. C'est la chambre d'Ignis ({@area area 5|025|x}).",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/HFStCM/004-map-0.01-holrow-homestead.webp"
													},
													"imageType": "map",
													"title": "Map: Holrow Homestead",
													"credit": "Sean Macdonald",
													"width": 2560,
													"height": 5280,
													"id": "038",
													"mapRegions": [
														{
															"area": "023",
															"points": [
																[
																	822,
																	425
																],
																[
																	822,
																	1542
																],
																[
																	1720,
																	1542
																],
																[
																	1720,
																	425
																]
															]
														},
														{
															"area": "017",
															"points": [
																[
																	358,
																	1569
																],
																[
																	2182,
																	1569
																],
																[
																	2182,
																	1778
																],
																[
																	1949,
																	1778
																],
																[
																	1729,
																	2009
																],
																[
																	1729,
																	2731
																],
																[
																	1945,
																	2951
																],
																[
																	2182,
																	2951
																],
																[
																	2182,
																	3164
																],
																[
																	1040,
																	3164
																],
																[
																	1040,
																	2707
																],
																[
																	358,
																	2707
																]
															]
														},
														{
															"area": "01a",
															"points": [
																[
																	362,
																	2724
																],
																[
																	362,
																	3160
																],
																[
																	1018,
																	3160
																],
																[
																	1018,
																	2724
																]
															]
														},
														{
															"area": "01f",
															"points": [
																[
																	1960,
																	1805
																],
																[
																	2207,
																	1805
																],
																[
																	2416,
																	2020
																],
																[
																	2416,
																	2720
																],
																[
																	2204,
																	2935
																],
																[
																	1956,
																	2935
																],
																[
																	1749,
																	2720
																],
																[
																	1749,
																	2029
																]
															]
														},
														{
															"area": "025",
															"points": [
																[
																	365,
																	3404
																],
																[
																	365,
																	3855
																],
																[
																	1045,
																	3855
																],
																[
																	1045,
																	3404
																]
															]
														},
														{
															"area": "027",
															"points": [
																[
																	347,
																	4095
																],
																[
																	347,
																	4331
																],
																[
																	2191,
																	4331
																],
																[
																	2191,
																	4095
																]
															]
														},
														{
															"area": "028",
															"points": [
																[
																	344,
																	4345
																],
																[
																	344,
																	5022
																],
																[
																	582,
																	5022
																],
																[
																	582,
																	4345
																]
															]
														},
														{
															"area": "02a",
															"points": [
																[
																	604,
																	4344
																],
																[
																	604,
																	5022
																],
																[
																	1042,
																	5022
																],
																[
																	1042,
																	4344
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "adventure/HFStCM/thumbnail/004-map-0.01-holrow-homestead.webp"
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/HFStCM/005-map-0.01-holrow-homestead-player.webp"
													},
													"imageType": "map",
													"title": "Player Version",
													"width": 2560,
													"height": 5280,
													"mapParent": {
														"id": "038"
													}
												}
											]
										},
										"Le mur ouest de la salle principale est bordé d'étagères. Dans le coin nord-ouest, un âtre flamboyant émet une lumière vive et une chaleur abondante. Une casserole d'eau bout sur le foyer, et un grand bouchon en caoutchouc servant à nourrir les veaux au biberon flotte dans l'eau. Une table de salle à manger se trouve près de l'âtre.",
										"Une grande porte coulissante mène au nord dans la grange ({@area area 4|023|x}), et une porte vitrée ouverte mène à l'est dans la serre ({@area area 3|01f|x}).",
										{
											"type": "entries",
											"name": "Trappe",
											"id": "018",
											"entries": [
												"Une grande caisse en bois repose dans le coin nord-est de la salle principale, dissimulant une trappe dans le sol. La caisse est lourde, mais un personnage qui tente de la déplacer peut le faire en réussissant un test de Force DC 18 ({@skill Athletics}). La trappe mène au sous-sol ({@area area 6|027|x}). Un Ogres, giants de feu adulte est trop grand pour passer par la trappe."
											]
										},
										{
											"type": "entries",
											"name": "L'heure de la bouteille",
											"id": "019",
											"entries": [
												"Une minute ou deux après que les personnages soient entrés dans la maison, ils entendent un cri fort et aigu provenant de la chambre d'enfant (zone 5) située au-dessus de la bibliothèque d'Arthur. \"Ima ! Ima ! \", la voix résonne dans la pièce. Des meuglements proviennent de la grange, puis des pas lourds se dirigent de l'intérieur de la grange vers la salle principale. Au bout d'un moment, Ignis sort de la grange par la porte coulissante et referme la porte derrière elle.",
												"Si les personnages sont cachés et qu'Ignis ne les repère pas, elle allume d'abord le feu, puis plonge la main dans la marmite d'eau bouillante et en retire le bouchon en caoutchouc. Elle le fixe sur un pot transparent rempli de lait de vache frais et mousseux. En roucoulant doucement, elle le porte vers la zone clôturée au-dessus de la bibliothèque. C'est alors que Calor, un Ogres, giant de feu de 1,8 mètre de haut, sort de l'ombre au fond du loft en titubant. Il tend la main vers sa mère, qui le blottit contre elle et lui donne le biberon. Ignis s'assoit ensuite sur la table près du feu et, en chauffant des bouts de métal, se met à fabriquer ce qui semble être une épée artisanale.",
												"A moins d'être attiré par des bruits étranges ou les cris de ses enfants, Ignis reste concentré sur sa tâche. Si les personnages n'ont pas trouvé d'accord avec Ignis et souhaitent passer inaperçus, ils doivent réussir un test de Dextérité de groupe DC 16 ({@skill Stealth})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "2 : Bibliothèque",
									"id": "01a",
									"entries": [
										"C'est la seule pièce du rez-de-chaussée qui soit encore intacte. Le plafond a une hauteur de 2,4 mètres. Cette pièce était le bureau et le laboratoire d'Arthur Holrow. On y trouve un bureau avec des papiers épars et un journal, une étagère avec des livres, des béchers et des pots de mousse et d'écorce, et quelques objets décoratifs le long des murs. Deux chaises en bois font face à une petite table dépouillée.",
										"Les personnages qui s'approchent du bureau et réussissent un test de Sagesse DC 13 ({@skill Perception}) remarquent qu'un pan de mur derrière le bureau dépasse légèrement. Un personnage qui examine ce pan de mur et réussit un test d'Intelligence DC 15 ({@skill Investigation}) découvre un coffre caché derrière un panneau coulissant ; voir \"Trésor\" ci-dessous.",
										"Les étagères contiennent de nombreux tomes sur la magie agricole, avec les notes griffonnées et indéchiffrables d'Arthur sur presque toutes les pages. Un personnage qui fouille dans ces livres et réussit un test d'Intelligence DC 15 ({@skill Investigation}) trouve un passage lisible griffonné dans un livre relatant les expériences magiques d'Arthur. \"De nombreux résultats merveilleux !\" dit la note. \"Mais même sans mes expériences, la ferme familiale a toujours été plus fertile et le bétail en meilleure santé que ceux de nos voisins. Y aurait-il un autre facteur que je n'ai pas pris en compte ?\" Arthur n'a jamais été aussi près de découvrir la source secrète de la magie de la ferme sous sa maison (voir l'encadré \"{@area Secret of Holrow Homestead|009|x}\" plus haut dans l'aventure).",
										{
											"type": "entries",
											"name": "Album de famille Holrow",
											"id": "01b",
											"entries": [
												"Sur une petite table se trouve un album avec \"Holrow\" écrit en commun sur le devant ; il s'agit de l'album de la famille Holrow. L'album relate les exploits des frères et sœurs d'Arthur, notamment les suivants :",
												"{@b Benedict Holrow} s'est installé à Waterdeep et est devenu un politicien controversé en raison de sa position selon laquelle les Seigneurs de Waterdeep devraient être démasqués. Il affirme que les citoyens ont le droit d'élire et d'identifier leurs législateurs.",
												"{@b Christine Holrow} parcourt la Côte des Épées, se produisant en tant qu'auteur-compositeur-interprète. Elle s'attarde rarement au même endroit. Un groupe de fans appelé le Clan de Chrissy voyage de ville en ville dans l'espoir de croiser son chemin et de s'imprégner de sa musique, dont on dit qu'elle apaise tous les maux.",
												"{@b Dabney Holrow} est devenu apothicaire dans le nord. Il vend des potions et des teintures et a récemment guéri un membre éminent du Conseil des Pierres Etincelantes de Mirabar d'une maladie non identifiée."
											]
										},
										{
											"type": "entries",
											"name": "Almanach du fromager",
											"id": "01c",
											"entries": [
												"Les personnages qui fouillent le bureau découvrent que le journal est de la main d'Arthur et qu'il s'intitule Cheesemonger's Almanac (voir {@area appendix A|034|x}). Ils peuvent utiliser l'almanach pour déterminer lequel des fromages du sous-sol était destiné à la vente."
											]
										},
										{
											"type": "entries",
											"name": "Trésor",
											"id": "01d",
											"entries": [
												"Sur les étagères et les murs, quelques objets de famille ont plus qu'une valeur sentimentale : trois coupes en or massif valant 75 pence chacune, un petit bouclier en argent valant 50 pence et une statue d'éléphant en or valant 250 pence.",
												"Le coffre verrouillé peut être ouvert en réussissant un test de Dextérité DC 15 ({@skill Sleight of Hand}) à l'aide d'outils de voleurs. Il contient 500 gp et dix pierres précieuses valant 100 gp chacune. La clé du coffre est enterrée avec Arthur.",
												"Ignis n'approuvera pas qu'un personnage pille ces trésors dans la maison d'Arthur. Si on lui en parle, elle insiste sur le fait qu'ils appartiennent à la famille d'Arthur.",
												{
													"type": "inset",
													"name": "Ogres, Géant du feu",
													"id": "01e",
													"entries": [
														"Vous pouvez utiliser le vocabulaire ici lorsque vous jouez le rôle des Géants du feu, giants.",
														{
															"type": "list",
															"style": "list-hang-notitle",
															"items": [
																{
																	"type": "item",
																	"name": "Bébé :",
																	"entry": "Lepsi"
																},
																{
																	"type": "item",
																	"name": "Bouteille :",
																	"entry": "Puedle"
																},
																{
																	"type": "item",
																	"name": "Au revoir :",
																	"entry": "Sii Sii"
																},
																{
																	"type": "item",
																	"name": "Bonjour :",
																	"entry": "Treo"
																},
																{
																	"type": "item",
																	"name": "Baiser :",
																	"entry": "Suudloos"
																},
																{
																	"type": "item",
																	"name": "Lait :",
																	"entry": "Peema"
																},
																{
																	"type": "item",
																	"name": "Mère :",
																	"entry": "Ima"
																},
																{
																	"type": "item",
																	"name": "Jouer :",
																	"entry": "Manjima"
																},
																{
																	"type": "item",
																	"name": "Jouet :",
																	"entry": "Manji"
																}
															]
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "3 : Serre",
									"id": "01f",
									"entries": [
										"Cette grande enceinte vitrée n'est accessible que depuis l'intérieur du hall principal, par une porte ouverte et non verrouillée. À l'intérieur, l'atmosphère est chaude et humide. La verdure occupe tout l'espace, à l'exception d'un chemin étroit et sinueux. Le plafond s'élève à 3 mètres de haut.",
										{
											"type": "entries",
											"name": "Flauma",
											"id": "020",
											"entries": [
												"Quiconque pénètre dans la serre entend des bavardages enfantins provenant de l'extrémité sud. Géant du feu, l'autre bambin, est ici en train de jouer dans la terre. Dès qu'elle aperçoit les aventuriers, elle s'écrie \"Manji !\", le mot giant pour \"jouet\". Elle ne connaît que quelques mots et s'exprime surtout par des syllabes sans queue ni tête. Reportez-vous à l'encadré \"Le langage des Géants du feu\" plus haut dans l'aventure pour vous en inspirer.",
												"Flauma est heureuse de voir de nouveaux jouets, et tant que les personnages l'apaisent, elle ne pleure pas. S'ils l'ignorent, la blessent ou la mettent en colère, elle sanglote et Ignis vient à son secours. Ignis est hostile à tous ceux qui causent la détresse de Flauma. Elle est trop grande et trop large pour entrer dans la serre sans se presser, mais elle peut tenter d'attraper ou de frapper toute créature à portée de la porte.",
												"Si Ignis sent que son enfant est en danger, elle traverse le mur ou la verrière pour récupérer Flauma et détruire la menace. Si Ignis brise la verrière, toutes les créatures de la serre autres que Flauma doivent réussir un jet de sauvegarde de Dextérité DC 15 ou subir 9 ({@dice 2d8}) de dégâts tranchants dus à la chute du verre."
											]
										},
										{
											"type": "entries",
											"name": "Monticules ambulants",
											"id": "021",
											"entries": [
												"Deux {@creature Shambling Mound||shambling mounds} se cachent dans la partie nord de la serre. On peut les repérer en réussissant un test de Sagesse DC 12 ({@skill Perception}). Arthur a utilisé la magie pour domestiquer ces créatures, qui ne représentent aucun danger pour les Géants du feu. Si un personnage s'approche à moins de 6 mètres d'elles, elles attaquent."
											]
										},
										{
											"type": "entries",
											"name": "Trésor",
											"id": "022",
											"entries": [
												"Deux rares cacaoyers se dressent à l'extrémité nord de la serre, près des monticules de terre. Les arbres ont de larges feuilles plates et des calebasses jaunâtres qui pendent en grappes des branches les plus hautes. Un sort de {@spell Detect Magic} révèle que les arbres portent une légère aura de magie d'enchantement. Un personnage enquêtant sur la serre qui réussit un DC 17 d'Intelligence ({@skill Nature}) identifie les arbres et sait comment récolter les précieuses fèves de cacao qui poussent en grappes à l'intérieur des calebasses. Chaque calebasse de cacao contient quelques douzaines de fèves recouvertes d'une pulpe blanche. Une fois nettoyées, les fèves sont brun foncé et dégagent un riche parfum de chocolat. Elles ont la même aura magique que les arbres.",
												"Kaga paiera au groupe 2 500 po pour les fèves de cacao magiques. Ignis n'empêchera pas le groupe de ramasser les fèves."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "4 : Grange",
									"id": "023",
									"entries": [
										"La grange mesure 6 mètres de haut et possède de grandes portes coulissantes aux extrémités nord et sud ; la porte sud mène à la maison et la porte nord mène à l'extérieur. Les portes en bois ont chacune une CA de 15, 50 points de vie et une immunité aux dégâts psychiques et au poison. Elles ne sont pas lourdes, mais elles sont bruyantes. Ouvrir la porte qui sépare la grange de la maison sans alerter tout le monde dans les deux endroits nécessite un test de Dextérité ({@skill Stealth}) DC 18 réussi.",
										"Lorsque les personnages arrivent, la porte nord est maintenue fermée par des planches de bois placées sur le sol à l'intérieur de la porte de grange, empêchant la porte de glisser sur ses rails. Le retrait des planches permet de faire coulisser la porte."
									]
								},
								{
									"type": "entries",
									"name": "Ingrédient : Lait",
									"id": "024",
									"entries": [
										"A l'intérieur de l'étable, des vaches mâchent des auges contenant la nourriture spéciale d'Arthur pour les bovins. Un sort de {@spell Detect Magic} révèle qu'une légère aura de magie d'abjuration émane de la nourriture. L'étable possède des stations de traite équipées de seaux et de bidons de lait. Un personnage peut essayer de traire une vache, en réussissant un test de Sagesse DC 10 ({@skill Animal Handling}). Les seaux et les bidons peuvent être utilisés pour stocker le lait pour le court voyage de retour à Daggerford."
									]
								},
								{
									"type": "entries",
									"name": "5 : Pépinière",
									"id": "025",
									"entries": [
										"Ignis a utilisé de vieilles planches et des morceaux de grillage et de métal pour transformer le haut de la bibliothèque en chambre d'enfant. Le plafond se trouve à 3,6 mètres au-dessus du sol de la chambre d'enfant.",
										"De l'intérieur de la chambre d'enfant, les personnages peuvent voir que cet espace était autrefois une chambre à coucher. Un vieux matelas est posé sur le sol, servant de lit d'enfant, et des roues de chariot, des tonneaux et des pierres sont éparpillés en guise de jouets.",
										"Un personnage peut accéder à cette zone en grimpant sur les étagères le long du mur ouest de la salle principale et en réussissant un test de Force ({@skill Athletics}) ou de Dextérité ({@skill Acrobatics}) DC 13. Les personnages qui tentent d'éviter l'œil vigilant d'Ignis doivent réussir un test de Dextérité ({@skill Stealth}) DC 16 pour ne pas être repérés pendant qu'ils grimpent.",
										{
											"type": "entries",
											"name": "Calor",
											"id": "026",
											"entries": [
												"S'il n'a pas été dérangé auparavant, l'un des tout-petits Géant du feu, Calor, est en train de jouer ici. Sa bouteille de lait à moitié terminée est posée sur le sol près de lui.",
												"Calor réagit aux visiteurs de la même façon que sa sœur, tout excité à l'idée d'avoir de nouveaux amis. Il n'abandonne pas le lait facilement et pleure si on le lui prend, mais un personnage peut le calmer ou le persuader d'y renoncer en réussissant un test de Charisme DC 15 ({@skill Persuasion}). Cependant, si Ignis découvre un intrus ici, elle devient hostile et attaque. Un test de Charisme ({@skill Persuasion}) DC 20 réussi la convainc de cesser le combat, mais toute menace ou acte de violence l'incite à se battre jusqu'à la mort."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "6 : Sous-sol",
									"id": "027",
									"entries": [
										"On accède au sous-sol par la trappe de la salle principale, qui débouche sur un couloir long et étroit. Le plafond n'est qu'à 1,8 mètre de hauteur. Ce sous-sol est sombre, frais et sent la terre. Deux portes mènent à {@area areas 7|028|x} et {@area 8|02a|x}."
									]
								},
								{
									"type": "entries",
									"name": "7 : Salle de stockage du fromage",
									"id": "028",
									"entries": [
										"La salle de stockage des fromages d'Arthur contient des étagères de meules de fromage vieillissantes. Un sort de {@spell Detect Magic} révèle qu'il émane de la pièce une légère aura de magie de conjuration. Il y a neuf étagères dans la pièce, chacune avec une étiquette numérotée qui indique combien de saisons le fromage sur cette étagère a vieilli."
									]
								},
								{
									"type": "entries",
									"name": "Ingrédient : Roue de fromage",
									"id": "029",
									"entries": [
										"Kaga a demandé aux personnages de revenir avec une meule de fromage vieillie exactement sept saisons, et le fromage dont ils ont besoin se trouve donc sur l'étagère intitulée \"Sept saisons\". Sur cette étagère, il y a trois meules de fromage, chacune pesant environ 4 kilogrammes. La première a des trous et une croûte rose. La deuxième a une croûte verte. La troisième a des trous et une croûte verte. Ces trois meules sont deux fois plus grandes que les plus jeunes qui se trouvent dans cette pièce.",
										"Les personnages peuvent utiliser le {@i Almanach du fromager} d'Arthur (trouvé dans le {@area library|01a|x} et reproduit dans le {@area appendix A|034|x}) pour déduire laquelle des trois meules de fromage Arthur avait l'intention de vendre à Kaga. Pour ce faire, ils doivent comparer les rapports saisonniers d'Arthur et le tableau des observations des échantillons de fromage dans l'almanach avec les meules de fromage sur cette étagère : Au cours de la première saison, l'automne, le temps humide a rendu rose la croûte du fromage vendable. Au cours de la deuxième saison, l'hiver, aucune condition n'a affecté le fromage. Au cours de la troisième saison, au printemps, les conditions humides ont laissé la croûte du fromage salable rose et le temps a été plus chaud que prévu. Au cours de la quatrième saison, l'été, deux saisons chaudes consécutives ont fait doubler la taille du fromage salé. Au cours de la cinquième saison, à l'automne, Arthur a recouvert le fromage, ce qui a entraîné la formation de trous dans le fromage salé. Au cours de la sixième saison, l'hiver, le temps humide a de nouveau fait rosir la croûte du fromage salable, mais au cours de la dernière saison, le printemps, le temps sec a de nouveau fait verdir la croûte du fromage salable.",
										"Le premier fromage est l'échantillon de contrôle. Le deuxième fromage est l'échantillon expérimental. Le troisième fromage - celui qui a des trous, une croûte verte et qui a doublé de taille - est le fromage salé parfait pour la recette des Stumblenoodles de Kaga. C'est le seul qui confère un avantage magique lorsqu'il est utilisé dans un plat."
									]
								},
								{
									"type": "entries",
									"name": "8 : Salle de stockage",
									"id": "02a",
									"entries": [
										"Cette simple chambre souterraine contient des sacs supplémentaires d'aliments pour animaux, de viande séchée, d'engrais et d'autres fournitures pour la culture et l'entretien des plantes."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Retour d'Invido",
					"id": "02b",
					"entries": [
						"Les agents du seigneur Invido perdent la trace d'Ignis et de ses enfants à la ferme d'Arthur. Lorsqu'ils sont retournés à la forteresse d'Invido et ont admis leur échec, Invido a envoyé une nouvelle équipe de recherche pour tuer Ignis et ramener ses enfants. Les agents d'Invido peuvent arriver lorsque les personnages rassemblent le dernier ingrédient dont ils ont besoin ou lorsqu'ils ont conclu un accord avec Ignis.",
						{
							"type": "entries",
							"name": "Arrivée inquiétante",
							"id": "02c",
							"entries": [
								"Alors que l'équipe de recherche d'Invido approche, Ignis se trouve dans la salle principale et entend quelque chose au loin. Elle sort la tête des portes de la grange pour vérifier et revient immédiatement. Elle s'empresse d'éteindre le feu, prend l'épée qu'elle s'est forgée dans l'âtre et retire la caisse de la trappe menant au sous-sol. Elle installe ses enfants dans la cave, les supplie de ne pas faire de bruit, puis referme la trappe et replace la caisse dessus.",
								"Quiconque regarde dehors voit trois {@creature Fire Giant||fire giants} se diriger vers la maison. Deux énormes {@creature Hell Hound||hell hounds} (changer leur taille en Grand) accompagnent les géants, chacun tenu en laisse par une chaîne de fer tenue par l'un des géants. Le géant qui ne tient pas de laisse est le commandant de l'équipe de recherche. Les personnages risquent de remarquer l'arrivée de ces énormes adversaires ; même dans le sous-sol, on peut sentir les pas lourds des géants.",
								{
									"type": "inset",
									"name": "Ennemis alternatifs",
									"id": "02d",
									"entries": [
										"{@book Bigby Presents: Glory of the Giants|BGG} décrit les géants qui ont rejoint les cultes du Mal élémentaire. Invido a peut-être utilisé le culte du Feu maléfique pour consolider son soutien et son influence. Si vous avez accès à {@book Glory of the Giants|BGG}, vous pouvez remplacer le commandant du groupe de recherche des géants du feu par un {@creature fire giant of evil fire|BGG}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ne plus se cacher",
							"id": "02e",
							"entries": [
								"Si les personnages se révèlent, les géants attaquent. Sinon, les géants enquêtent sur l'extérieur de la maison. \" Continuez à chercher des traces \", dit le commandant (tous les Géants du feu ne parlent que l'Ogres). Les chiens de l'enfer grognent de colère. A l'intérieur, Ignis a l'air en colère et effrayé.",
								"S'ils ne sont pas interrompus, les chasseurs de géants de feu - avec l'aide de leurs chiens de l'enfer - repèrent Ignis à l'intérieur de la maison. Les chiens aboient bruyamment et s'élancent vers la maison, et le commandant de l'équipe de recherche s'écrie : \"Ils sont dans les bâtiments !\". Il réduit le toit de la grange en éclats, ce qui fait paniquer le bétail à l'intérieur, mais à moins que les planches fermant la porte nord de la grange n'aient été enlevées, les animaux terrifiés sont piégés dans la grange. Ignis prépare son épée, déterminé à se battre.",
								"Si Ignis est indifférente ou amicale envers les personnages, elle les supplie de protéger ses enfants. Puis elle s'avance face à la patrouille. Le commandant ricane en disant à ses camarades : \"Allez chercher les enfants, ils doivent être cachés ici quelque part\". Il regarde Ignis avec un sourire mauvais et déclare : \"Le seigneur Invido m'honorera quand je lui ramènerai ses héritiers.\" Ignis s'élance alors vers lui et le combat commence."
							]
						},
						{
							"type": "entries",
							"name": "Trouver les enfants",
							"id": "02f",
							"entries": [
								"Les deux autres membres de l'équipe de recherche utilisent les chiens de chasse pour repérer l'emplacement des enfants. Les géants ne laissent jamais les chiens en laisse, donc un chien ne peut pas s'éloigner de plus de 6 mètres du géant qui le tient en laisse. Un chien qui utilise l'action {@action Search} et réussit un DC 15 de Sagesse ({@skill Perception}) sent l'odeur des enfants. Si les chiens réussissent deux tests de ce type, ils parviennent à localiser les enfants. Les géants de feu d'Invido attaquent Ignis et les personnages en premier, ne poursuivant les enfants que s'il n'y a pas de défenseurs présents. Les géants peuvent défoncer la maison pour atteindre l'entrée du sous-sol ; une attaque d'un géant de feu fait un trou de 1,5 mètre dans les vieux murs en bois de la maison. Les géants sont trop grands pour entrer dans le sous-sol par la trappe, mais les chiens de l'enfer peuvent y pénétrer en se serrant.",
								"Si le groupe de recherche accède aux enfants, Ignis abandonne ce qu'elle fait et va les défendre. Les géants d'Invido et leurs chiens de l'enfer évitent de blesser les enfants ; au contraire, ils {@action grapple} les enfants et tentent de les emporter. Si par hasard l'un des enfants subit des dégâts, il ne meurt pas, mais s'accroche à la vie suffisamment longtemps pour que les personnages puissent le soigner.",
								"Lorsqu'il ne reste plus qu'un seul des géants de feu d'Invido, celui-ci abandonne le combat et tente de fuir, avertissant Ignis et les personnages qu'Invido n'aura de cesse de retrouver les enfants, car il est déterminé à les élever comme les siens."
							]
						},
						{
							"type": "entries",
							"name": "Les conséquences",
							"id": "030",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/HFStCM/006-00-006.kender-stumblenoodles.webp"
									},
									"credit": "CoupleofKooks",
									"width": 850,
									"height": 893
								},
								"Si Ignis survit et que les personnages ont aidé à protéger ses enfants, elle leur adresse un signe de tête en guise de remerciement. Si elle n'était pas déjà amicale avec eux, elle le devient maintenant. En effet, une larme reconnaissante coule sur sa joue. Elle leur parle librement en Ogres, giants et raconte volontiers son histoire. Elle a décidé de rentrer chez elle et de reprendre le contrôle d'Invido. Mais d'abord, elle doit se rétablir et élaborer un plan. Pour ce faire, elle se cachera dans les montagnes, et si les personnages souhaitent l'aider, c'est là qu'ils la trouveront. Si aucun des personnages ne parle Ogres, elle tente de pantomimer ses remerciements et son plan de se rendre dans les montagnes pour s'y cacher temporairement. Si Ignis ne survit pas, mais que ses enfants survivent, les personnages doivent décider comment protéger Flauma et Calor.",
								"Dans tous les cas, si les personnages survivent et n'ont pas récupéré tous les ingrédients, ils sont alors libres d'accomplir leur mission."
							]
						},
						{
							"type": "entries",
							"name": "Retour triomphal",
							"id": "031",
							"entries": [
								"Lorsque les personnages reviennent à la Taverne de la Rivière brillante, Kaga et Jacque sont soulagés de les voir, puis attristés d'apprendre la mort d'Arthur Holrow.",
								"Si les personnages ont récupéré tous les ingrédients, Kaga prépare un Festin des héros. Jacque place une énorme assiette de Stumblenoodles de Kaga au centre de la grande table ronde, ainsi que tout ce que les personnages désirent (vous pouvez utiliser des plats de {@i Festin des héros : Les saveurs du multivers} pour compléter le menu de la taverne). De nombreux enfants de la ville de Daggerford se joignent à la fête pour un grand festin. Tout le monde se met à table, en famille. Les personnages qui ont consommé une portion de Stumblenoodles commencent à ressentir des picotements dans tout le corps. Ils gagnent le {@reward Charm of the Stumblenoodle|HFStCM}."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Conclusion",
					"id": "033",
					"entries": [
						"Le dîner terminé, les personnages sont libres de parcourir la Côte des Épées. Ils voudront peut-être informer les frères et sœurs d'Arthur de sa mort. Peut-être, émus par le sort d'Ignis, l'aideront-ils à retrouver la place qui lui revient au sein de son peuple. Ils pourraient même retourner à Holrow Homestead pour enquêter sur le mystère de sa fertilité inhabituelle, libérant ainsi le pouvoir impressionnant d'un {@creature Scion of Grolantor|BGG|hill giant scion} !"
					]
				},
				{
					"type": "section",
					"name": "Annexe A : Almanach des fromagers",
					"id": "034",
					"entries": [
						"L'almanach est écrit de la main d'Arthur et contient un relevé des conditions météorologiques des deux dernières années, un tableau des résultats des expériences d'Arthur et ses notes.",
						{
							"type": "entries",
							"name": "Journal météorologique saisonnier",
							"id": "035",
							"entries": [
								"J'ai observé que les conditions météorologiques saisonnières affectent grandement le processus de vieillissement du fromage. L'enregistrement des conditions météorologiques à chaque saison est un élément clé de ces expériences visant à comprendre comment et pourquoi notre fromage Holrow est inhabituel.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "L'été",
											"entry": "La chaleur sèche rend le travail dans les champs difficile. On aimerait bien ne pas avoir à travailler seul."
										},
										{
											"type": "item",
											"name": "Automne",
											"entry": "La neige est tombée tôt et souvent. Une belle couche de neige tous les quelques jours, qui fondait rapidement mais empêchait le sol de durcir."
										},
										{
											"type": "item",
											"name": "L'hiver",
											"entry": "De belles couches de neige sur Illefarn. Souhaitons que papa et maman soient là pour le voir."
										},
										{
											"type": "item",
											"name": "Printemps",
											"entry": "Printemps exceptionnellement chaud. Le dégel a été rapide. Les rivières sont pleines."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "L'été",
											"entry": "Été très chaud mais pas trop sec grâce aux pluies du printemps."
										},
										{
											"type": "item",
											"name": "Automne",
											"entry": "Fraîcheur et fraîcheur. Excellent temps pour le fromage. Dommage que les souris soient entrées. J'ai dû couvrir mes échantillons jusqu'à l'hibernation."
										},
										{
											"type": "item",
											"name": "L'hiver",
											"entry": "La neige est tombée en abondance, mais le sol plus chaud l'a fait fondre rapidement. La neige fondue était propice au saut dans les flaques d'eau."
										},
										{
											"type": "item",
											"name": "Printemps",
											"entry": "Enfin, il fait beau, sec et chaud."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Guide du conditionnement des fromages",
							"id": "036",
							"entries": [
								"Il est important de faire tourner les échantillons vers l'espace d'étagère suivant chaque saison afin de suivre leur âge. Chaque saison, je fabrique un échantillon de contrôle à partir de caillé ordinaire, un échantillon expérimental qui ne peut être consommé tant que des tests supplémentaires n'ont pas été effectués, et un échantillon commercialisable à partir de caillé parfaitement amélioré pour obtenir une saveur optimale. Pour identifier les effets des conditions d'une saison sur chaque type d'échantillon, reportez-vous au tableau des observations sur les échantillons de fromage.",
								{
									"type": "table",
									"caption": "Cheese Sample Observations",
									"colLabels": [
										"Conditions",
										"Control",
										"Experimental",
										"Salable"
									],
									"colStyles": [
										"col-6",
										"col-2",
										"col-2",
										"col-2"
									],
									"rows": [
										[
											"Season was mostly wet",
											"Cheese develops holes",
											"No change",
											"Rind turns pink"
										],
										[
											"Season was mostly dry",
											"Rind turns pink",
											"Doubles in size",
											"Rind turns green"
										],
										[
											"Sample was covered at any time during aging",
											"No change",
											"Rind turns green",
											"Holes develop"
										],
										[
											"Weather was hotter than expected for longer than one season",
											"Doubles in size",
											"No change",
											"Doubles in size"
										]
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Annexe B : Recette des Stumblenoodles de Kender",
					"id": "037",
					"entries": [
						"Voir l'entrée {@recipe Kender Stumblenoodles|HFFotM}."
					]
				}
			]
		}
	]
}