{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"page": 2,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/PiP/001-0000.webp"
					}
				},
				"Bienvenue dans l'aventure d'une vie !",
				"Peril in Pinebrook est une aventure d'introduction à Donjons et Dragons (également connu sous le nom de D&D) conçue pour les jeunes joueurs, mais elle peut être appréciée par des joueurs de tous âges !",
				"Peril in Pinebrook contient quatre personnages prêts à jouer que vous pouvez utiliser pour mener votre première partie de D&D. Les règles simplifiées permettent au Maître du Donjon (aussi appelé DM) de diriger facilement le jeu sans avoir besoin d'autres règles ou de connaissances sur les règles.",
				"Le nombre de participants suggéré pour cette expérience est un DM et quatre joueurs, mais les instructions décrivent comment organiser une partie pour moins de joueurs. Si vous avez plus de quatre joueurs, n'importe lequel des personnages prêts à jouer peut être utilisé par plus d'un joueur.",
				{
					"type": "section",
					"name": "Les bases",
					"page": 2,
					"entries": [
						"Donjons et Dragons est un jeu de rôle et de narration coopératif. Chaque joueur incarne un personnage d'aventurier : un héros doté de compétences et de connaissances - et parfois de magie - qui lui permettent de relever des défis et d'atteindre la grandeur !",
						"L'un des participants au jeu joue le rôle de Maître du Donjon (MD). Le MD est le conteur principal, le gardien des secrets et l'arbitre. Ce document fournit tout ce qu'il faut savoir pour commencer à jouer en tant que maître du donjon."
					]
				},
				{
					"type": "section",
					"name": "L'aventure",
					"page": 2,
					"entries": [
						"Les personnages de Donjons et Dragons entreprennent des quêtes tout au long de leur vie, des voyages héroïques et des actes de courage défiant la mort qui deviennent des récits de légende - ou des récits de malheur !",
						"Peril in Pinebrook contient des conseils utiles, des suggestions et des explications de règles qui aideront les nouveaux Maîtres du Donjon à mener l'aventure. Si vous êtes le maître du donjon, vous pouvez mener cette aventure telle qu'elle est écrite, ou vous pouvez y ajouter vos propres éléments d'histoire. Votre imagination et celle des autres joueurs rendent chaque partie de D&D unique.",
						"La section \"Organiser une aventure\" contient des informations qui peuvent vous aider à décider si vous voulez être un DM. Si vous préférez jouer un personnage, ne lisez pas l'\"Introduction à l'aventure\" ni aucune autre partie de l'aventure. Si vous le faites, vous risquez de gâcher une partie du plaisir de jouer."
					]
				},
				{
					"type": "section",
					"name": "Les règles",
					"page": 2,
					"entries": [
						"Donjons et Dragons est un type de jeu particulier appelé jeu de rôle (JDR). Dans D&D, les règles permettent de déterminer si les personnages réussissent ou échouent dans les défis qu'ils doivent relever. Elles aident également l'ensemble du groupe de joueurs à raconter une histoire amusante, passionnante et mémorable.",
						"Les règles sont expliquées dans la section \"Utilisation des règles\". La section \"Mener une aventure\" fournit au DM des conseils pour diriger les autres joueurs lors d'une session de jeu.",
						"Le texte de l'aventure explique également les règles et le déroulement du jeu."
					]
				},
				{
					"type": "section",
					"name": "Les outils",
					"page": 2,
					"entries": [
						"Pour jouer à ce jeu, vous avez besoin de ce paquet et de quelques dés : au moins un dé à 20 faces ({@dice d20}) et un dé à 6 faces ({@dice d6}). Le jeu est plus rapide si chaque joueur a ses propres dés, mais les joueurs peuvent partager ! Si vous n'avez pas ces dés, vous pouvez trouver des rouleaux de dés numériques en ligne.",
						"Chaque joueur doit également disposer d'un moyen de prendre des notes et de suivre les modifications apportées à sa fiche de personnage au fur et à mesure que le jeu progresse. Un crayon et du papier conviennent parfaitement.",
						{
							"type": "entries",
							"name": "Feuilles de personnage",
							"page": 2,
							"entries": [
								"Ce paquet comprend quatre feuilles de personnage et un guide pratique qui explique plus en détail certaines règles et options de personnage. Donnez à chaque joueur une feuille de personnage. Si vous êtes plus de quatre joueurs, ils peuvent modifier les noms et les descriptions sur une feuille de personnage en double afin d'avoir des personnages uniques dotés de capacités et d'équipements similaires.",
								{
									"type": "list",
									"columns": 2,
									"items": [
										"{@5etools Evandon Haart|pdf/adventure/PiP/Evandon_Haart.pdf}",
										"{@5etools Gallantine Birchenbough|pdf/adventure/PiP/Gallantine_Birchenbough.pdf}",
										"{@5etools Noorah Eldenfield|pdf/adventure/PiP/Noorah_Eldenfield.pdf}",
										"{@5etools Shalefire Stoutheart|pdf/adventure/PiP/Shalefire_Stoutheart.pdf}"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "L'expérience",
					"page": 2,
					"entries": [
						"Peril in Pinebrook est une expérience ludique qui peut être réalisée en 60 à 90 minutes. Il est tout à fait possible de faire des pauses ou d'organiser l'aventure en sessions plus courtes.",
						"L'expérience de jeu peut également être prolongée si vous le souhaitez. Laisser le temps aux joueurs de jouer leurs personnages et de parler entre eux ajoute au plaisir de D&D.",
						"Avant de commencer à jouer, le DM doit lire ce document pour mieux comprendre les règles et l'aventure.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/0000.webp"
							},
							"maxWidth": 300
						}
					]
				},
				{
					"type": "section",
					"name": "Utilisation des règles",
					"page": 3,
					"entries": [
						"Peril in Pinebrook utilise une version simplifiée des règles de Donjons et Dragons pour enseigner le jeu aux nouveaux MJ et joueurs. Le texte de l'aventure contient également des conseils utiles aux MJ et aux joueurs.",
						{
							"type": "entries",
							"name": "Actions des personnages",
							"page": 3,
							"entries": [
								"Les actions d'un personnage peuvent être couronnées de succès ou d'échec. Pouvez-vous toucher un monstre avec votre arme ? Pouvez-vous vous tenir en équilibre sur une étroite corniche lors de l'ascension d'une montagne ? Pouvez-vous convaincre un dragon de ne pas vous manger ?",
								"Vous trouvez la réponse à ces questions pendant le jeu en effectuant un jet de {@dice d20} !"
							]
						},
						{
							"type": "entries",
							"name": "Roulements d20",
							"page": 3,
							"entries": [
								"Le dé à 20 faces ({@dice d20}) est le dé le plus utilisé dans D&D. Il est lancé chaque fois qu'un personnage ou une créature tente de faire quelque chose d'important.",
								"Les choses qu'un personnage peut essayer de faire sont listées sous \"Attaques\" et \"Compétences\" sur les feuilles de personnage. À côté des attaques et des compétences se trouvent des expressions numériques, comme \"+5 pour toucher\". C'est le chiffre que vous ajoutez à votre jet de dé lorsque votre personnage utilise cette attaque ou cette compétence.",
								"Par exemple, la feuille de personnage de Shalefire Stoutheart indique \"Hachette\" sous \"Attaques\", avec \"+6 pour toucher\" à côté. Si Shalefire veut attaquer un monstre avec sa Hachette, le joueur lance un {@dice d20}. Si le résultat est un 10, le joueur ajoute 6 au jet de dé pour un score d'attaque final de 16.",
								"Comment le joueur sait-il si son jet est réussi ou non ? Lisez la suite pour le savoir !"
							]
						},
						{
							"type": "entries",
							"name": "Classe d'armure",
							"page": 3,
							"entries": [
								"Le nombre qu'un personnage tente d'égaler ou de dépasser lors d'un jet d'attaque s'appelle la Classe d'Armure (également appelée CA). Plus la Classe d'Armure d'une créature est élevée, plus cette créature est difficile à toucher. Dans l'exemple précédent, le jet d'attaque de Hachette avec une hachette toucherait une créature ayant une Classe d'Armure de 16 ou moins."
							]
						},
						{
							"type": "entries",
							"name": "Dommages",
							"page": 3,
							"entries": [
								"Lorsqu'un jet d'attaque touche, il inflige des dégâts. Le jet d'attaque apparaît après l'attaque sur la feuille de personnage. La hache à main de Shalefire fait \"{@damage 1d6 + 4} de dégâts\", le joueur lance donc un dé à 6 faces ({@dice d6}) et ajoute 4 au résultat du dé."
							]
						},
						{
							"type": "entries",
							"name": "Classe de difficulté",
							"page": 3,
							"entries": [
								"La classe de difficulté (CD) est le nombre qu'un personnage doit égaler ou dépasser pour réussir une action qui n'est pas une attaque. Cela inclut les jets pour utiliser les compétences.",
								"Par exemple, si Shalefire veut déplacer un lourd rocher qui bloque l'entrée d'une grotte, cela nécessite une compétence appelée {@skill Athletics}. Dans la rubrique \"Compétences\" de la feuille de personnage de Shalefire, il est indiqué \"{@skill Athletics} +6\", ce qui signifie que le joueur de Shalefire lance un dé à 20 faces et ajoute 6 au chiffre indiqué sur le dé. Si la classe de difficulté pour déplacer le rocher est de 12, le joueur devra obtenir un 6 ou plus pour que Shalefire puisse déplacer le rocher.",
								"La classe de difficulté des actions qu'un personnage peut tenter est indiquée dans le texte de l'aventure. En général, une Classe de Difficulté de 10 ({@dc 10}) est facile, tandis qu'un DC de 15 est difficile. La plupart des actions de cette aventure sont {@dc 10}. Le Maître du Donjon peut modifier les DC si les circonstances rendent une action plus facile ou plus difficile. Il peut également établir ses propres DC lorsque les personnages tentent des actions qui ne sont pas couvertes par l'aventure."
							]
						},
						{
							"type": "entries",
							"name": "Avantages et inconvénients",
							"page": 3,
							"entries": [
								"Parfois, ce qui se passe dans l'aventure rend les choses plus faciles pour un personnage. À d'autres moments, les chances sont contre les héros. Ces circonstances peuvent se traduire dans D&D par des \"avantages\" ou des \"désavantages\".",
								{
									"type": "inset",
									"name": "DM Tip",
									"page": 3,
									"entries": [
										"L'avantage et le désavantage sont des outils de jeu puissants. Ils augmentent les chances de succès ou d'échec des jets {@dice d20}, il faut donc les utiliser à bon escient. Ils sont surtout utilisés pour récompenser l'intelligence des joueurs ou pour représenter la chance ou la malchance qui affecte l'histoire. Dans la version complète des règles de D&D, certaines règles donnent automatiquement un avantage ou un désavantage au personnage. Pour cette aventure, le MD peut décider quand appliquer l'avantage ou le désavantage aux jets de dé. Si un personnage a à la fois un avantage et un désavantage sur un jet, ils s'annulent mutuellement et le jet est effectué normalement."
									]
								},
								{
									"type": "entries",
									"name": "Avantage",
									"page": 3,
									"entries": [
										"Si Shalefire attaque un monstre avec une hache à main alors que le monstre est distrait par un autre personnage, le monstre ne peut pas voir l'attaque arriver. Le MD peut décider qu'il est plus facile de toucher le monstre lorsqu'il est distrait, et que Shalefire effectue donc le jet d'attaque avec un avantage.",
										"Avantage signifie qu'au lieu de lancer le {@dice d20} une fois pour le jet d'attaque, le joueur de Shalefire lance le {@dice d20} deux fois et utilise le résultat le plus élevé. Il ajoute ensuite le modificateur normal (+6 pour la hache de Shalefire) pour obtenir le résultat final de l'attaque."
									]
								},
								{
									"type": "entries",
									"name": "Inconvénient",
									"page": 3,
									"entries": [
										"Le désavantage fonctionne comme l'avantage à l'envers. Si un élément du jeu rend une action plus difficile à réaliser, le jet de cette action est effectué avec un désavantage. Par exemple, alors que Shalefire escalade une falaise à l'aide d'une corde, un monstre en haut de la falaise secoue la corde. Comme il est maintenant plus difficile de grimper, Shalefire fait le jet {@dice d20} pour grimper à la corde avec un désavantage.",
										"Le désavantage signifie qu'au lieu de lancer le {@dice d20} une fois pour faire le test d'escalade {@skill Athletics}, le joueur de Shalefire lance le {@dice d20} deux fois et utilise le résultat le plus bas. Il ajoute ensuite le modificateur normal (+6 pour la compétence {@skill Athletics} de Shalefire) pour obtenir le résultat final."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Points de vie",
							"page": 3,
							"entries": [
								"Chaque créature de D&D possède un certain nombre de \"points de vie\". Ce nombre reflète les dégâts qu'une créature peut subir avant de tomber {@condition unconscious} ou d'être vaincue. Lorsqu'un personnage ou une créature est endommagé par un jet d'attaque ou un aléa du jeu, le montant des dégâts infligés est soustrait des points de vie du personnage ou de la créature.",
								"Si une créature atteint 0 point de vie, elle est vaincue. Les joueurs peuvent décider si cela signifie que la créature est morte ou {@condition unconscious} ou si elle s'enfuit.",
								"Lorsqu'un personnage atteint 0 point de vie, il est à {@condition unconscious}. Dans cette aventure, un personnage à 0 point de vie reste {@condition unconscious} jusqu'à ce qu'il regagne des points de vie par des soins ou jusqu'à la fin de la rencontre, où il regagne 1 point de vie automatiquement. L'aventure détaille les moyens de regagner des points de vie."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Courir l'aventure",
					"page": 4,
					"entries": [
						"Le MJ peut faire preuve d'imagination lorsqu'il présente l'aventure aux autres joueurs. Il peut ajouter du piquant au jeu en décrivant les situations et en aidant les joueurs à se frayer un chemin dans l'action.",
						{
							"type": "entries",
							"name": "Présenter des rencontres",
							"page": 4,
							"entries": [
								"Cette aventure est divisée en \"rencontres\", qui sont comme des scènes d'un film ou d'un spectacle. Chaque rencontre comporte des défis spécifiques. Une fois que les joueurs ont relevé les défis, ils passent à la scène suivante. Le déroulement du jeu est décrit ci-dessous."
							]
						},
						{
							"type": "entries",
							"name": "Le déroulement du jeu",
							"page": 4,
							"entries": [
								"Une session de D&D commence par une conversation entre le MD et les autres joueurs. Le MD explique la situation dans laquelle se trouvent les personnages. Les joueurs peuvent poser des questions sur la situation, et le MD répond à ces questions pour expliquer davantage ce qui se passe.",
								"Ensuite, le DM pose la question la plus importante de la boîte à outils du DM :",
								"{@i \"Que faites-vous ?\"}",
								"À ce stade, les joueurs doivent expliquer ce qu'ils veulent que leurs personnages fassent. (Si ce qu'ils veulent faire est impossible, le MD le dit et demande au joueur de choisir une autre action. Par exemple, un personnage ne peut pas traverser un mur à moins d'avoir une capacité spéciale ou une magie qui lui permette de le faire).",
								"Si l'action est possible et très facile à réaliser, le personnage réussit automatiquement. Ouvrir une porte déverrouillée ou soulever un objet léger ne demande pas d'effort héroïque, donc aucun jet de {@dice d20} n'est nécessaire.",
								"Lorsque l'action se situe entre la facilité et l'impossibilité, essayer de la réaliser peut conduire à la réussite ou à l'échec. C'est à ce moment que le DM demande un jet de {@dice d20}. Voir la section \" Jets de {@dice d20} \" plus haut dans ce document.",
								"Le résultat {@dice d20}, plus les modificateurs, détermine si l'action réussit ou échoue. Que signifie la réussite ou l'échec pour une aventure ? C'est ici que vous et les joueurs pouvez raconter une histoire ensemble !"
							]
						},
						{
							"type": "entries",
							"name": "Raconter les succès et les échecs",
							"page": 4,
							"entries": [
								"Lorsqu'un jet {@dice d20} réussit ou échoue, le MD et les joueurs peuvent faire de ce résultat un élément de l'histoire en cours. A quoi ressemble la défaite d'un monstre ? Que dit ou fait Shalefire si le lourd rocher qui bloque la grotte ne bouge pas ? Ces moments du jeu peuvent donner lieu à de grands moments de narration et de jeu d'acteur.",
								"N'oubliez pas, cependant, qu'une partie du travail du MD consiste à faire avancer l'histoire du jeu. Si décrire chaque jet d'attaque dans un long combat devient ennuyeux, dites simplement combien de dégâts l'attaque inflige et passez au moment excitant suivant."
							]
						},
						{
							"type": "entries",
							"name": "Conseils pour les maîtres du donjon",
							"page": 4,
							"entries": [
								"Voici quelques conseils à l'attention des DM qui peuvent les aider à organiser de bonnes parties :",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Règle 0",
											"entries": [
												"La règle 0 de D&D est simple : S'amuser. Il n'y a pas de problème si tout le monde est d'accord pour changer les règles, tant que cela rend le jeu plus amusant pour tout le monde."
											]
										},
										{
											"type": "item",
											"name": "Être solidaire",
											"entries": [
												"Les joueurs et le MJ sont tous dans la même équipe. Le MJ ne joue pas contre les personnages. Le MJ gagne lorsque les joueurs s'amusent et que l'histoire est passionnante et mémorable."
											]
										},
										{
											"type": "item",
											"name": "Utilisez \"Oui, et...\" ou \"Non, mais...\".",
											"entry": "Laissez les joueurs réussir autant que possible et laissez-les participer à la narration de l'histoire. S'ils veulent essayer quelque chose d'inattendu, essayez de dire \"oui\" et intégrez leurs idées dans l'histoire. Si vous devez dire \"non\" à une idée d'un joueur, proposez-lui des options qui lui permettent de faire quelque chose de similaire."
										},
										{
											"type": "item",
											"name": "Faites preuve d'imagination",
											"entries": [
												"Peril in Pinebrook est une ébauche de jeu. Modifiez ou inventez tout ce dont vous avez besoin pour rendre le jeu plus amusant. Le texte ne peut pas couvrir tout ce que les joueurs pourraient vouloir faire. Quelle est l'odeur d'un monstre ? C'est à vous de décider, ou vous pouvez demander aux joueurs ce qu'ils en pensent !"
											]
										},
										{
											"type": "item",
											"name": "Les PNJ sont votre voix",
											"entry": "Tandis que les joueurs déterminent ce que font leurs personnages, le MD contrôle tous les autres personnages du jeu. Les personnages non joueurs (également appelés PNJ) sont un outil précieux pour le MJ, car ils aident les personnages à comprendre le jeu et l'histoire, et permettent d'intégrer des informations dans l'histoire en douceur."
										},
										{
											"type": "item",
											"name": "Autoriser les alternatives",
											"entries": [
												"D&D est un jeu fantastique, où les héros font preuve d'intelligence, d'habileté et de détermination pour surmonter les obstacles. Parfois, ces obstacles sont vaincus à l'aide d'armes et de sorts. Mais les personnages peuvent réussir par d'autres moyens. Communiquer avec les monstres, les tromper ou les effrayer, ou éviter un combat en se faufilant astucieusement à travers un obstacle peut être tout aussi amusant. Ces options sont idéales si les joueurs veulent éviter la violence."
											]
										},
										{
											"type": "item",
											"name": "Écoutez vos joueurs",
											"entries": [
												"Encouragez vos joueurs à vous parler, en public ou en privé, si quelque chose dans le jeu les contrarie. Répondez ensuite de manière appropriée. Par exemple, vous pouvez dépasser les sujets qui fâchent en racontant rapidement la résolution d'une scène, puis en passant rapidement à la partie suivante de l'histoire."
											]
										}
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/PiP/0002.webp"
									}
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Introduction à l'aventure",
					"page": 5,
					"entries": [
						"{@b Si vous êtes un joueur, arrêtez de lire ici ! Le reste de ce document est réservé au Maître du Donjon.}",
						"Dans Peril in Pinebrook, les personnages trouvent un dragon nouveau-né et doivent le ramener dans le repaire de sa mère. Cependant, le repaire est attaqué par des forces hostiles. En tant que MJ, vous présenterez les défis auxquels les personnages sont confrontés lorsqu'ils ramènent le bébé dragon chez lui.",
						{
							"type": "insetReadaloud",
							"page": 5,
							"entries": [
								"Le texte qui apparaît dans un tel encadré est destiné à être lu à haute voix aux joueurs. Vous pouvez lire le texte encadré mot à mot ou utiliser vos propres mots."
							]
						},
						"Pour commencer l'aventure, montrez à vos joueurs les feuilles de personnage. Puis lisez le passage suivant à haute voix à vos joueurs :",
						{
							"type": "insetReadaloud",
							"page": 5,
							"entries": [
								"Nous allons faire une petite partie de Donjons et Dragons. Ces feuilles de personnage contiennent des informations sur vos personnages. Chacun d'entre vous peut jouer un personnage."
							]
						},
						"Vous pouvez laisser les joueurs choisir leurs personnages, mais si votre temps est limité, envisagez de choisir des personnages pour eux.",
						"Une fois que chaque joueur a une feuille de personnage, lisez ce qui suit :",
						{
							"type": "insetReadaloud",
							"page": 5,
							"entries": [
								"Inscrivez votre nom dans l'espace réservé au \"Nom du joueur\". Votre personnage a déjà un nom, que vous pouvez utiliser si vous le souhaitez, ou que vous pouvez changer. Il y a un espace sous le nom où vous pouvez donner un surnom à votre personnage et ajouter les pronoms de votre personnage.",
								"Chaque feuille de personnage comporte une zone \"Description\" pour l'apparence, la personnalité et l'attitude de votre personnage. Choisissez parmi les options proposées ou créez-en une vous-même. Vous pouvez jouer le comportement de votre personnage en fonction de sa description et de sa personnalité."
							]
						},
						"Proposez aux joueurs de les aider à remplir ces parties de leur feuille de personnage si nécessaire. Faites de votre mieux pour répondre aux questions des joueurs, mais il est préférable de répondre à certaines questions au fur et à mesure qu'elles sont soulevées pendant le jeu. Faites savoir aux joueurs que vous leur donnerez plus d'informations en cours de route. Cependant, il se peut que vous deviez faire une pause entre chaque section pour répondre aux questions pendant que vous présentez les informations suivantes :",
						{
							"type": "insetReadaloud",
							"page": 5,
							"entries": [
								"Passons en revue les autres parties de la feuille de personnage. Il y a quelques informations que vous devez connaître avant de commencer à jouer.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Race et classe",
											"entries": [
												"Chaque personnage de D&D a une race et une classe qui déterminent ce qu'il fait le mieux. Certaines des autres informations de la feuille de personnage sont basées sur la race et la classe du personnage."
											]
										},
										{
											"type": "item",
											"name": "Classe d'armure et points de vie",
											"entries": [
												"Chaque personnage possède une Classe d'Armure (également appelée AC) et des points de vie. La Classe d'Armure indique à quel point il est difficile de toucher un personnage avec un jet d'attaque. Plus la CA est élevée, plus il est difficile de toucher un personnage. Les points de vie déterminent la quantité de dégâts qu'un personnage peut subir. Lorsqu'un personnage subit des dégâts, ceux-ci sont soustraits de ses points de vie. Si les points de vie d'un personnage atteignent 0, ils sont {@condition unconscious}. Vous apprendrez à regagner des points de vie plus tard dans le jeu."
											]
										},
										{
											"type": "item",
											"name": "Attaques",
											"entries": [
												"Chaque personnage peut effectuer des attaques avec des armes de mêlée ou à distance, ou avec des sorts de mêlée ou à distance. \"Mêlée\" signifie une attaque utilisée lorsqu'un personnage se trouve à proximité immédiate d'un monstre. \"A distance\" signifie une attaque utilisée lorsque le personnage n'est pas à proximité d'un monstre. Le chiffre qui suit l'attaque sur la fiche d'un personnage est ajouté à un jet de {@dice d20} (un jet d'un dé à 20 faces) lorsqu'un personnage attaque. Plus le chiffre est élevé, plus l'attaque a de chances de réussir."
											]
										},
										{
											"type": "item",
											"name": "Compétences",
											"entries": [
												"Chaque personnage peut utiliser les compétences indiquées sur sa feuille de personnage. Le chiffre qui suit une compétence indique ce que le joueur ajoute à un jet {@dice d20}. Plus le chiffre est élevé, plus le personnage est doué pour cette compétence. Si un personnage veut utiliser une compétence qui ne figure pas sur sa feuille de personnage, le joueur lance un dé à 20 faces mais n'ajoute pas de chiffre au résultat."
											]
										},
										{
											"type": "item",
											"name": "Equipement",
											"entries": [
												"Un personnage dispose d'un équipement qu'il peut utiliser pour surmonter les défis au cours des aventures. Il peut également trouver d'autres équipements au cours des aventures."
											]
										},
										{
											"type": "item",
											"name": "Capacité spéciale",
											"entries": [
												"Chaque personnage a une capacité spéciale. Cette capacité permet à un personnage de faire quelque chose pendant l'aventure que les autres personnages ne peuvent pas faire. Vous pouvez choisir le moment où votre personnage utilise sa capacité spéciale, mais un personnage ne peut utiliser une capacité spéciale qu'un nombre limité de fois ou dans des circonstances particulières."
											]
										}
									]
								}
							]
						},
						"Expliquez le fonctionnement des rouleaux {@dice d20} à l'aide de l'exemple suivant :",
						{
							"type": "insetReadaloud",
							"page": 5,
							"entries": [
								"Le personnage Noorah Eldenfield a une attaque à l'arc court qui indique \"+5 pour toucher\". Lorsque Noorah attaque avec un arc court, le joueur de Noorah lance un {@dice d20} et ajoute 5 au nombre obtenu sur le dé. Je vais vous dire si cette attaque touche le monstre. Si c'est le cas, l'attaque à l'arc court de Noorah indique également \"Dégâts {@dice 1d6 + 3}\". Le joueur jette un dé à 6 faces et ajoute 3 pour déterminer les dégâts infligés par l'attaque."
							]
						},
						"Une \"Fiche de référence du joueur\" détaille également certains termes figurant sur les fiches de personnage.",
						"Maintenant, place au jeu !",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/0004.webp"
							}
						}
					]
				},
				{
					"type": "section",
					"name": "Commencer l'aventure",
					"page": 6,
					"entries": [
						"{@b Temps estimé pour jouer cette rencontre : 10 minutes}",
						"Lorsque vous et les joueurs êtes prêts à commencer l'aventure, lisez ce qui suit :",
						{
							"type": "insetReadaloud",
							"page": 6,
							"entries": [
								"Vous venez du village de Pinebrook, une petite localité située au pied d'une chaîne de montagnes appelée l'Épine dorsale du monde. En plus de leur travail normal, les citoyens de Pinebrook patrouillent à tour de rôle dans la forêt et les collines autour du village, pour s'assurer que la région est sûre pour les bûcherons qui travaillent dans la forêt et les mineurs qui creusent dans les montagnes pour trouver du minerai de fer. Aujourd'hui, c'est à votre tour de patrouiller dans la forêt avec quelques-uns de vos amis.",
								"Des créatures dangereuses errent parfois dans les bois, mais la région est restée sûre ces derniers temps. La rumeur s'est répandue dans la région qu'un dragon argenté amical a récemment établi un repaire dans la montagne la plus proche. Les créatures les plus hostiles des montagnes, en particulier les dangereux trolls des glaces, n'ont pas été vues au cours des deux derniers mois. Hier, cependant, une patrouille a vu de grandes empreintes de trolls glacés dans la forêt. Les rumeurs d'un dragon argenté amical pourraient-elles n'être que des rumeurs après tout ? La patrouille d'aujourd'hui est dirigée par le chef des gardes du village, le capitaine Emmajeen Kole. Le capitaine Kole jette un coup d'œil nerveux sur le sentier forestier avant de faire un signe de tête à votre groupe.",
								"\"Je n'ai jamais patrouillé avec aucun d'entre vous. Parlez-moi un peu de vous.\""
							]
						},
						"Demandez à chaque joueur de donner le nom ou le surnom de son personnage et de décrire son apparence. Ils peuvent révéler les objets qu'ils portent et que les autres personnages verront, expliquer les attaques et les compétences qu'ils possèdent, et peut-être même décrire leur personnalité. Ils peuvent utiliser leur fiche de personnage comme aide-mémoire.",
						{
							"type": "entries",
							"name": "Jeu de rôle",
							"page": 6,
							"entries": [
								"D&D permet aux joueurs d'incarner leurs personnages. Les joueurs peuvent utiliser une voix différente ou bouger comme le ferait leur personnage. Mais si un joueur n'est pas à l'aise avec ce type de jeu, il peut décrire son personnage comme s'il était tiré d'un livre ou d'une histoire.",
								"Ce n'est pas grave si certains joueurs semblent hésiter à parler ou ont des difficultés à jouer un rôle. Il est plus important de mettre les joueurs à l'aise que de les faire parler. Pour les aider à se sentir plus à l'aise dans le jeu de rôle, envisagez de leur poser une ou deux des questions suivantes :",
								{
									"type": "list",
									"items": [
										"Quel est le nom ou le surnom de votre personnage ?",
										"À quoi ressemble votre personnage ?",
										"Quelle est la voix de votre personnage lorsqu'il parle ?",
										"Qu'est-ce que votre personnage sait faire ?",
										"Que transporte votre personnage lorsqu'il patrouille dans la forêt ?",
										"Que pense votre personnage du fait d'être en patrouille le jour de la fête ?"
									]
								},
								"après que des traces de trolls des glaces aient été trouvées dans cette région ? Une fois que tous les personnages se sont présentés, le capitaine Kole reprend la parole :",
								{
									"type": "insetReadaloud",
									"page": 6,
									"entries": [
										"\"Cette forêt a besoin d'être patrouillée, alors allons-y. Je suis prêt à me battre s'il le faut !\""
									]
								},
								"Laissez les joueurs répondre pour leurs personnages s'ils le souhaitent. Ensuite, décrivez comment le capitaine Kole s'enfonce prudemment dans la forêt, en faisant signe aux personnages de le suivre.",
								"Passez à la Rencontre 1 : Un dragon pas si effrayant."
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/001-0049.webp"
							}
						}
					]
				},
				{
					"type": "section",
					"name": "Rencontre 1 : Un dragon peu redoutable",
					"page": 7,
					"entries": [
						"{@b Temps estimé pour jouer cette rencontre : 10 minutes}",
						"Après que les personnages ont suivi le capitaine Kole dans la forêt, lisez ce qui suit :",
						{
							"type": "insetReadaloud",
							"page": 7,
							"entries": [
								"Vous avancez sur le sentier forestier pendant un quart d'heure avant que le capitaine Kole ne s'arrête et ne lève la main. \"Vous entendez ça ? demande-t-elle.",
								"Vous allez faire un test de {@skill Perception} pour voir si vous pouvez entendre ce que le Capitaine Kole entend. \"La compétence {@skill Perception} est indiquée sur votre feuille de personnage dans la rubrique \"Compétences\". Chacun d'entre vous doit lancer un dé à 20 faces et ajouter le chiffre correspondant à sa compétence {@skill Perception} sur sa feuille de personnage. Ensuite, dites-moi le total de votre test {@skill Perception}."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Tests de perception",
					"page": 7,
					"entries": [
						"Un joueur obtient un {@dice d20} et ajoute le modificateur inscrit à côté de la compétence {@skill Perception} sur sa feuille de personnage pour faire un test {@skill Perception}. La classe de difficulté pour réussir ce test est de 10 (écrit comme {@dc 10}), donc si quelqu'un obtient un test de {@skill Perception} de 10 ou plus, vous expliquez qu'il entend un bruit venant des sous-bois épineux de la forêt.",
						"Si aucun personnage ne réussit le test {@skill Perception}, le Capitaine Kole indique la direction du son. Poursuivre la lecture :",
						{
							"type": "insetReadaloud",
							"page": 7,
							"entries": [
								"Les broussailles au bord du sentier bruissent lorsqu'une créature de la taille d'un gros chien s'extirpe des épines et des feuilles. Au début, la créature ressemble à un étrange lézard fait de métal. Mais en y regardant de plus près, on s'aperçoit qu'il s'agit d'un petit dragon aux écailles bleu-gris et à la langue longue et pointue.",
								"En rampant dans votre direction, le dragon essaie timidement de gratter les morceaux de coquille d'œuf argentée sur sa tête et son visage. Il émet un gémissement."
							]
						},
						"Demandez aux joueurs ce qu'ils veulent faire. Laissez-les jouer leurs personnages en réagissant, en parlant, en spéculant et en enquêtant plus avant. Tant que les personnages n'essaient pas de blesser le bébé dragon d'argent, le capitaine Kole se contente de le regarder, confus, sans savoir ce qu'il doit faire.",
						{
							"type": "entries",
							"name": "Jeu de rôle et information",
							"page": 7,
							"entries": [
								"Les joueurs poseront probablement des questions tout au long de l'aventure. Pour leur donner les bonnes informations, essayez de répartir les réponses dans les trois catégories suivantes :",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Informations connues des personnages",
											"entries": [
												"Si les joueurs demandent des informations que leurs personnages connaissent, vous pouvez les leur communiquer. Par exemple, les personnages savent toujours ce qu'ils voient, entendent et sentent."
											]
										},
										{
											"type": "item",
											"name": "Informations que les personnages pourraient connaître",
											"entries": [
												"Les joueurs peuvent obtenir des informations en fonction des compétences de leurs personnages. Par exemple, Shalefire ou Gallantine pourraient demander s'il s'agit d'un bébé dragon argenté. En tant que DM, vous pouvez demander à leurs joueurs de faire un test de {@dc 10} avec une compétence appropriée pour voir s'ils connaissent la réponse à cette question. Shalefire pourrait utiliser la compétence {@skill Animal Handling}, tandis que Gallantine pourrait utiliser la compétence {@skill Nature}. S'il réussit le test ({@dice d20} + modificateur de compétence égal ou supérieur à 10), vous pouvez lui dire \"Oui, c'est un dragon d'argent nouveau-né\". Vous pouvez ajouter qu'ils mangent souvent de la viande et d'autres aliments."
											]
										},
										{
											"type": "item",
											"name": "Informations que les personnages ne connaissent pas encore",
											"entries": [
												"Une question comme \"D'où vient ce bébé dragon ?\" est quelque chose que les personnages ne savent pas, du moins pas encore. Dans ce cas, vous pouvez simplement dire : \"Vous n'êtes pas sûrs, mais vous pouvez essayer de le découvrir\"."
											]
										}
									]
								},
								"Si les personnages échouent leurs tests ou ne posent pas les bonnes questions, vous pouvez demander au capitaine Kole de fournir des informations. Elle peut confirmer qu'il s'agit bien d'un bébé dragon argenté, et elle refuse que les personnages lui fassent le moindre mal.",
								"Après que les joueurs ont posé toutes leurs questions et joué leurs réactions face au dragon, lisez ce qui suit :",
								{
									"type": "insetReadaloud",
									"page": 7,
									"entries": [
										"Le capitaine Kole sort un livre de son sac à dos, The Practically Complete Guide to Dragons. Elle feuillette le livre jusqu'au milieu. \"C'est vrai ! C'est un dragon argenté nouveau-né. Le repaire de la mère doit se trouver dans la montagne la plus proche, juste après la forêt, comme le disaient les rumeurs. Nous devons rapidement ramener ce bébé à sa mère. Je me demande comment le bébé est arrivé si loin de chez lui ?\"",
										"Le capitaine Kole hésite, puis soupire. \"Je dois retourner à Pinebrook et leur dire ce que nous avons trouvé. J'ai besoin que vous rameniez le bébé au repaire et à sa mère. Protégez ce dragon au péril de votre vie. Les sentiers de la forêt mènent directement à la montagne. Donnez un nom à cette pauvre bête et donnez-lui à manger. Il a l'air faible.\"",
										"Elle arrache une page du livre et la tend. \"Tenez. Cela pourrait être utile. D'après le livre, les dragons argentés sont pacifiques et aiment généralement les gens.\""
									]
								},
								"La page que le capitaine Kole remet aux personnages se trouve en annexe A. Elle contient des traductions du draconique, la langue des dragons, dans la langue commune que les personnages connaissent. Les personnages n'ont pas besoin de la lire maintenant, mais les informations seront utiles dans l'aventure."
							]
						},
						{
							"type": "entries",
							"name": "Alimentation et soins",
							"page": 7,
							"entries": [
								"Après le départ du capitaine Kole, les personnages doivent tenter de trouver de la nourriture pour le dragon. Vous pouvez préciser que tous les personnages ont des rations indiquées sur leur fiche de personnage dans la rubrique \"Autres équipements\". Sinon, Shalefire peut faire un test de {@dc 10} {@skill Survival} ou Gallantine peut faire un test de {@dc 10} {@skill Nature} pour trouver des baies et des noix que le dragon peut manger. Rappelez aux joueurs comment faire des jets de {@dice d20} si nécessaire.",
								"Après avoir été nourri, le dragon dit un seul mot : \"Nytha\". Les personnages ne l'apprendront que plus tard, mais le bébé vient d'appeler les personnages \"Mama\" en draconien.",
								"Une fois que le dragon a mangé, il se réveille et suit les personnages. Ils peuvent porter le dragon, qui apprécie l'attention. Le dragon aime aussi se frotter le ventre !"
							]
						},
						{
							"type": "entries",
							"name": "Faire avancer l'aventure",
							"page": 7,
							"entries": [
								"La montagne vers laquelle le capitaine Kole a orienté les personnages est visible au-dessus des arbres.",
								"Lorsque les joueurs sont prêts, passez à la Rencontre 2 : Les glaçons vivants."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Rencontre 2 : Les glaçons vivants",
					"page": 8,
					"entries": [
						"{@b Temps estimé pour jouer cette rencontre : 10 minutes}",
						"Dites aux joueurs que les bois sont calmes pendant que les personnages voyagent dans la forêt. Ils trouvent facilement les sentiers qui mènent à la montagne et aucune créature de la forêt ne les dérange.",
						"Lorsque les personnages arrivent au pied de la montagne, lisez ce qui suit :",
						{
							"type": "insetReadaloud",
							"page": 8,
							"entries": [
								"En suivant attentivement les bons sentiers forestiers, vous arrivez au pied de la montagne. Vous voyez une grotte s'ouvrir non loin de là. Si un dragon avait construit un repaire dans la montagne, ce serait une entrée évidente."
							]
						},
						"La grotte est la seule entrée visible menant à la tanière du dragon. Lorsque le bébé dragon s'approche de l'entrée, il hume l'air et s'efforce de se rapprocher, reconnaissant l'odeur de la maison.",
						"Au fur et à mesure que les personnages se rapprochent de la grotte, lisez ce qui suit :",
						{
							"type": "insetReadaloud",
							"page": 8,
							"entries": [
								"L'entrée de la grotte est large et baignée par la lumière du soleil, mais la grotte devient rapidement sombre, sans qu'il soit possible de voir s'il y a quelque chose à l'intérieur. Des stalactites brisées et des plaques de neige givrée recouvrent le sol à l'entrée de la grotte.",
								"Soudain, les éclats de glace se mettent à trembler. Les stalactites et la neige se rassemblent pour former de petites créatures de glace aux griffes méchantes et pointues. L'une d'entre elles s'écrie : \"Intrus ! Tailladez-les bien !\" et ils attaquent !"
							]
						},
						"Cinq glaçons vivants se trouvent à l'entrée de la grotte. Si vous jouez cette aventure avec moins de quatre personnages, retirez une glace vivante par joueur manquant, pour un minimum de deux glaces vivantes. Utilisez les informations ci-dessous pour jouer les glaçons vivants pendant le combat.",
						{
							"type": "inset",
							"name": "Icicle vivant",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Classe d'armure",
											"entry": "10",
											"nameDot": false
										},
										{
											"type": "item",
											"name": "Points de vie",
											"entry": "7",
											"nameDot": false
										}
									]
								},
								{
									"type": "variantInner",
									"name": "Attaque",
									"entries": [
										{
											"type": "entries",
											"name": "Griffes",
											"entries": [
												"{@atk mw} {@hit 2} pour toucher. {@h}{@damage 1d6} de dégâts tranchants."
											]
										}
									]
								}
							]
						},
						"Lisez ce qui suit pour préparer les joueurs à leur premier combat :",
						{
							"type": "insetReadaloud",
							"page": 8,
							"entries": [
								"Préparez-vous pour votre premier combat ! Consultez la section \"Attaques\" de votre feuille de personnage. Si vous voulez faire une attaque de mêlée, votre personnage doit s'approcher des créatures de glace. Si vous voulez faire une attaque à distance, vous pouvez rester en arrière.",
								"Lancez un dé à 20 faces et ajoutez le modificateur indiqué pour l'attaque que vous utilisez. Donnez-moi le total et je vous dirai si l'attaque a touché ou manqué. Si vous avez touché, lancez un dé à 6 faces et ajoutez le modificateur de dégâts indiqué par l'attaque que vous utilisez et donnez-moi le total."
							]
						},
						{
							"type": "entries",
							"name": "Le tour de rôle",
							"page": 8,
							"entries": [
								"Tout d'abord, décrivez le caractère vicieux des monstres et le danger qu'ils représentent. Soulignez à quel point leurs griffes sont acérées. Essayez de donner aux joueurs l'impression qu'ils sont en train de se battre pour la vie de leurs personnages. Si les monstres réussissent une ou deux attaques, cela renforce ce sentiment. Laissez les personnages agir en premier, en commençant par le joueur à votre gauche et en allant dans le sens des aiguilles d'une montre. Demandez à chaque joueur ce qu'il veut faire et encouragez-les à décrire leurs actions afin que tout le monde puisse imaginer la scène.",
								"Lorsque tous les joueurs ont agi, les stalactites vivantes invaincues attaquent. Chaque monstre qui a encore des points de vie se déplace vers un personnage différent et effectue une attaque à l'aide de ses griffes.",
								"Lancez un {@dice d20} et ajoutez-y le modificateur d'attaque (+2). Si le total est égal ou supérieur à la Classe d'Armure du personnage attaqué, l'attaque touche. Lancez un {@dice 1d6} et dites au joueur de soustraire les dégâts de ses points de vie. Si l'attaque rate, il ne se passe rien. Dans les deux cas, décrivez l'attaque. Les griffes ouvrent-elles une plaie ou ratissent-elles inoffensivement l'armure ?",
								"Continuez à jouer à tour de rôle jusqu'à ce que tous les glaçons vivants soient vaincus. Vous pouvez décrire les glaçons vivants en train de se briser ou de fondre lorsqu'ils sont vaincus. Ou bien les stalactites vivantes s'enfuient lorsqu'elles sont vaincues. Faites bien comprendre aux joueurs que les stalactites vivantes ne peuvent pas être poursuivies ou attrapées, par exemple en les faisant couler dans d'étroites fissures à flanc de montagne où les personnages ne peuvent pas les suivre.",
								{
									"type": "inset",
									"name": "DM Tip",
									"page": 8,
									"entries": [
										"Mener un combat passionnant dans D&D, c'est comme faire un tour de parc d'attractions : les joueurs veulent souvent être effrayés et excités, mais ils ne veulent pas que l'excitation conduise à la mort certaine de leur personnage. C'est là que vous pouvez faire de la magie narrative et mathématique.",
										"Vous pouvez intervenir si les personnages semblent perdre la bataille. Par exemple, vous pouvez donner aux personnages un avantage sur les jets d'attaque ou donner aux monstres un désavantage sur les jets d'attaque. Voir la section \"Utilisation des règles\" plus haut dans ce document pour plus de détails sur les avantages et les désavantages. Changer les probabilités de cette manière peut améliorer les chances des personnages de vaincre les monstres.",
										"Plutôt que de laisser un monstre attaquer un personnage jusqu'à ce qu'il tombe {@condition unconscious}, faites en sorte que le monstre attaque un personnage différent à chaque tour. Cette tactique permet de maintenir un plus grand nombre de personnages dans le combat plus longtemps.",
										"Vous pouvez même dire que le bébé dragon s'est précipité pour terrasser un monstre, mais essayez de ne pas utiliser d'aide extérieure très souvent."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Après la réussite des personnages",
							"page": 8,
							"entries": [
								"Une fois les stalactites vivantes vaincues, demandez aux joueurs ce qu'ils veulent faire ensuite. S'ils ont besoin d'aide, suggérez-leur de fouiller la zone.",
								{
									"type": "entries",
									"name": "Recherche dans la zone",
									"page": 8,
									"entries": [
										"Certains monstres transportent des trésors, c'est donc souvent une bonne idée pour les personnages de fouiller les monstres ainsi que la zone autour d'eux. Si le trésor n'est pas caché, les personnages peuvent facilement le trouver sans avoir à faire de test.",
										"Juste à l'entrée de la grotte, les personnages trouvent un sac à dos en cuir usé. Dans le sac à dos se trouvent les objets suivants : un paquet de viande séchée, cinq torches, un silex et de l'acier pour allumer des feux, et une pochette contenant 12 pièces d'or."
									]
								},
								{
									"type": "entries",
									"name": "Partager le trésor",
									"page": 9,
									"entries": [
										"Laissez les joueurs se partager le trésor comme ils le souhaitent. S'ils commencent à se disputer pour savoir qui reçoit quoi, utilisez le dragon pour calmer tout le monde. Le bébé pleure si les personnages se disputent !"
									]
								},
								{
									"type": "entries",
									"name": "Guérir les personnages blessés",
									"page": 9,
									"entries": [
										"Si des personnages ont subi des dégâts à cause des stalactites vivantes, le meilleur moyen de les soigner est qu'Evandon utilise sa capacité spéciale pour lancer un sort appelé Soigner les blessures. Shalefire dispose également d'une capacité spéciale lui permettant de soigner ses propres dégâts, mais seulement une fois au cours de l'aventure. (Les règles complètes de D&D proposent d'autres moyens de soigner les dégâts, mais cette aventure s'appuie sur les sorts d'Evandon, la capacité spéciale de Shalefire et sur d'autres possibilités de soins plus tard dans l'aventure)."
									]
								},
								{
									"type": "entries",
									"name": "Qu'est-ce qu'on vient de se disputer ?",
									"page": 9,
									"entries": [
										"Les glaçons vivants sont des créatures magiques que les trolls des glaces utilisent parfois pour garder des lieux. Un personnage qui réussit un test de {@dc 10} en utilisant des compétences telles que {@skill Arcana} ou {@skill History} le sait et peut dire aux autres personnages ce qu'il sait."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Faire avancer l'aventure",
							"entries": [
								"Le bébé dragon tente de s'enfuir dans la grotte. Lorsque les personnages sont prêts, passez à la Rencontre 3 : Une tanière dangereuse."
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/0005.webp"
							}
						}
					]
				},
				{
					"type": "section",
					"name": "Rencontre 3 : Un repaire dangereux",
					"page": 10,
					"entries": [
						"{@b Temps estimé pour jouer cette rencontre : 15 minutes}",
						"Après avoir vaincu les stalactites vivantes et être entrés dans la grotte, les personnages doivent affronter les risques et les dangers des tunnels qui mènent à l'antre du dragon d'argent. Lorsque les personnages entrent dans la grotte, lisez ce qui suit :",
						{
							"type": "insetReadaloud",
							"page": 10,
							"entries": [
								"L'avant de la grotte est éclairé par la lumière du soleil qui passe par l'ouverture, laissant l'arrière de la grotte dans l'obscurité. Les murs de la grotte contiennent des dessins grossiers à la craie de créatures qui ressemblent à des trolls en train de danser et de travailler."
							]
						},
						"Demandez aux joueurs de faire un test de {@dc 10} {@skill History} ou {@skill Religion} pour leurs personnages. Bien qu'Evandon soit le seul personnage à avoir un bonus à sa compétence {@skill Religion} et que Gallantine soit le seul personnage à avoir un bonus à sa compétence {@skill History}, les autres personnages peuvent toujours tenter un test {@skill History} ou {@skill Religion}. Les joueurs n'ajoutent simplement rien au jet de {@dice d20} lorsqu'ils le font.",
						"Si l'un des personnages réussit le test de compétence, dites aux joueurs que des trolls des glaces vivaient et travaillaient autrefois dans la grotte.",
						"Même si personne ne réussit le test de compétence, continuez en lisant ce qui suit :",
						{
							"type": "insetReadaloud",
							"page": 10,
							"entries": [
								"Le bébé dragon devient plus excité après avoir pénétré dans la grotte, comme s'il savait qu'il était près de chez lui. À peine visible dans l'ombre au fond de la grotte, un passage se transforme en un tunnel qui monte vers le centre de la montagne."
							]
						},
						"Comme la grotte est sombre et effrayante au-delà de l'entrée, les personnages doivent utiliser les torches trouvées dans le sac à dos en cuir usé pour éclairer leur chemin au cours de leur exploration. Le silex et l'acier contenus dans le sac à dos peuvent être utilisés pour allumer les torches.",
						{
							"type": "entries",
							"name": "Atteindre le repaire",
							"page": 10,
							"entries": [
								"Les personnages doivent relever trois défis pour atteindre en toute sécurité la caverne d'éclosion de l'antre du dragon d'argent. Chaque défi peut être relevé de différentes manières, en utilisant des compétences, de l'équipement ou des attaques.",
								"Les descriptions des défis suggèrent des moyens potentiels pour les personnages de surmonter chaque défi. Cependant, si les joueurs trouvent d'autres moyens qui pourraient fonctionner, laissez-les faire un jet {@dice d20} qui se rapporte d'une manière ou d'une autre à leur idée. L'imagination mène souvent à une histoire encore plus créative !",
								{
									"type": "entries",
									"name": "Défi 1 : Escalader des murs glacés",
									"page": 10,
									"entries": [
										"Au fur et à mesure que les personnages avancent dans le passage, lisez ce qui suit :",
										{
											"type": "insetReadaloud",
											"page": 10,
											"entries": [
												"Le passage froid et glacial continue jusqu'à ce que vous atteigniez un mur couvert de glace. Le passage continue cinquante pieds plus haut. Vous devrez escalader le mur pour vous enfoncer plus profondément dans la montagne."
											]
										},
										"Les personnages doivent réussir un test de {@dc 10} {@skill Athletics} ou {@skill Acrobatics} pour escalader le mur. Si un personnage échoue au test, lancez {@dice 1d6}. Dites au joueur de soustraire ce nombre des points de vie du personnage pour représenter les dégâts que le personnage subit en tombant avant d'atteindre le sommet.",
										"Noorah a un kit d'alpiniste sur sa feuille de personnage (dans la rubrique \"Autres équipements\") qui lui donne un avantage sur le test. Si un personnage qui atteint le sommet a une corde, il peut la faire descendre pour aider les autres personnages. Les personnages qui utilisent la corde peuvent atteindre le sommet sans faire de test.",
										"Le passage se poursuit ensuite vers le haut.",
										{
											"type": "inset",
											"name": "DM Tip",
											"page": 10,
											"entries": [
												"Si un personnage porte le bébé dragon et tombe pendant l'ascension, le dragon ne subit pas de dégâts. Vous pouvez récompenser un personnage qui protège le bébé dragon en lui donnant un avantage sur certains jets."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Défi 2 : Miroir de glace magique",
									"page": 10,
									"entries": [
										"Au fur et à mesure que les personnages se poursuivent, lisez ce qui suit :",
										{
											"type": "insetReadaloud",
											"page": 10,
											"entries": [
												"Le passage sinueux, en pente ascendante, est interrompu par une fine couche de glace solide. À travers la couche de glace, vous pouvez voir que le passage continue de l'autre côté. Lorsque la lumière de votre torche vacille, la glace devient soudain aussi réfléchissante qu'un miroir, sa surface scintillant étrangement. Dans ces reflets, vous et vos compagnons êtes tous des dragons argentés, et le bébé dragon ressemble à un bambin humain à la peau argentée."
											]
										},
										"Laissez les joueurs jouer un rôle et réagir à cette découverte unique, puis continuez :",
										{
											"type": "insetReadaloud",
											"page": 10,
											"entries": [
												"La tête d'un grand dragon de couleur platine apparaît dans la glace et parle. Vous comprenez les mots que le dragon prononce, même s'il ne parle pas une langue que vous connaissez.",
												"\"Vous êtes dans une quête bénie, mais vous devez prononcer les bons mots dans la bonne langue pour entrer dans l'antre d'un de mes enfants. Quels sont les deux mots qui répondent correctement à cette question ? Quel type de créature escortez-vous chez vous ?\""
											]
										},
										"Demandez aux joueurs de faire un test de {@dc 10} {@skill Arcana}, {@skill History} ou {@skill Religion}. Si un personnage réussit le test, dites-lui que la figure dans la glace représente Bahamut, le dieu des dragons de couleur métallique (laiton, bronze, cuivre, or et argent).",
										"La bonne réponse à la question est \"dragon d'argent\". Cependant, les personnages doivent le dire en langue draconique. Ils peuvent utiliser la page du livre du capitaine Kole pour trouver les mots corrects : \"orn darastrix\".",
										"Si les joueurs ont besoin d'aide pour répondre à la question, ou s'ils n'ont qu'une partie de la réponse, le reflet de Bahamut peut leur donner des indices tels que \"Tu as un mot correct, mais tu as besoin de l'autre\".",
										"Si un personnage prononce les mots corrects, lisez ce qui suit :",
										{
											"type": "insetReadaloud",
											"page": 10,
											"entries": [
												"Le miroir de glace fond instantanément, vous éclaboussant tous d'eau glacée. Mais au lieu de vous geler, l'eau vous picote la peau, les vêtements et l'armure. C'est une sensation merveilleuse."
											]
										},
										"Bahamut a béni cette eau. Dites à vos joueurs que la magie de guérison restaure les points de vie de chaque personnage jusqu'au maximum indiqué sur leur feuille de personnage.",
										"De plus, chaque personnage a un avantage sur le premier jet qu'il fait dans l'épreuve suivante (les toboggans de glace).",
										"Les personnages peuvent utiliser d'autres méthodes pour passer le miroir de glace, comme faire fondre la glace avec une torche ou la briser avec une arme. Dans ce cas, ils ne bénéficient pas de la magie de guérison de Bahamut. De plus, un personnage qui brise le miroir subit des dégâts. Lancez {@dice 1d6} et dites au joueur de soustraire ce nombre des points de vie de son personnage lorsque le miroir se brise.",
										{
											"type": "inset",
											"name": "DM Tip",
											"page": 11,
											"entries": [
												"Même si les joueurs obtiennent de mauvais résultats, permettez-leur toujours de poursuivre l'aventure. Les conséquences d'un échec peuvent être la perte de points de vie des personnages, ce qui peut rendre la rencontre finale plus difficile. Mais vous ne voulez pas empêcher les personnages de continuer l'aventure à cause de la malchance."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Défi 3 : Naviguer sur les toboggans de glace",
									"page": 11,
									"entries": [
										"Le dernier tronçon des tunnels menant à la caverne d'éclosion du dragon d'argent est constitué de plusieurs toboggans glacés qui se rejoignent, se séparent et s'entrecroisent au fur et à mesure de leur descente. Lisez ce qui suit :",
										{
											"type": "insetReadaloud",
											"page": 11,
											"entries": [
												"Le passage vous a emmené de plus en plus haut, et vous vous trouvez maintenant au sommet d'une falaise glacée, regardant vers le bas dans une énorme caverne à l'intérieur de la montagne. Des toboggans de pierre et de glace permettent de descendre, mais ils sont raides et glissants. De plus, ces toboggans se rejoignent, s'entrecroisent et s'enroulent les uns autour des autres dans un labyrinthe vertigineux. Les toboggans semblent être le seul moyen d'avancer. Certains se terminent par des murs de glace. D'autres sont couverts de stalactites tranchantes comme des lames de rasoir. Vous devez choisir les meilleurs toboggans pour descendre.",
												"Soudain, vous entendez un craquement. La falaise sur laquelle tu te trouves commence à s'effondrer ! Si tu ne sautes pas sur un toboggan maintenant, tu vas tomber !"
											]
										},
										"Chaque personnage doit rapidement sauter sur l'un des toboggans. Une fois qu'un personnage commence à glisser, il ne peut plus s'arrêter. Cependant, il peut changer de toboggan tout en descendant à grande vitesse.",
										{
											"type": "entries",
											"name": "Trouver la meilleure voie",
											"page": 11,
											"entries": [
												"Avant de commencer à glisser, les personnages peuvent essayer de déterminer rapidement quelle est la glissade la plus sûre. Demandez aux joueurs de faire un test de {@dc 10} {@skill Investigation} ou {@skill Perception} pour déterminer le meilleur choix. Si un personnage réussit ce test, il choisit le meilleur toboggan pour atteindre le fond en toute sécurité. Le personnage ne subit aucun dommage, mais vous pouvez décrire la course folle qu'il vit alors qu'il glisse vers le fond de la caverne."
											]
										},
										{
											"type": "entries",
											"name": "Changement de diapositives",
											"page": 11,
											"entries": [
												"Un personnage qui échoue à ce test saute sur un toboggan et atteint rapidement des sections dangereuses composées d'éclats de glace tranchants, de longues chutes, de murs de glace et d'autres dangers. Le personnage doit réussir un test de {@dc 15} {@skill Acrobatics} ou {@skill Athletics} pour sauter sur un toboggan plus sûr et éviter les dégâts. Un personnage qui n'a pas de {@skill Acrobatics} ou de {@skill Athletics} sur sa feuille de personnage peut quand même faire des tests avec ces compétences, mais elles n'ajoutent aucun modificateur au jet de {@dice d20}.",
												"Si le personnage ne réussit pas le test, lancez {@dice 1d6}. Dites au joueur de soustraire ce chiffre des points de vie de son personnage pour représenter les dégâts qu'il subit en atteignant le bas du toboggan."
											]
										},
										{
											"type": "entries",
											"name": "Description de l'action",
											"page": 11,
											"entries": [
												"Pendant que les personnages empruntent ces dangereux toboggans, réfléchissez à la manière dont vous ou les joueurs pourriez décrire la façon dont les personnages sautent d'un toboggan à l'autre, font des boucles et des roulades, et manquent de peu de se heurter l'un l'autre. Donnez aux joueurs l'occasion de décrire ce que vivent leurs personnages.",
												{
													"type": "inset",
													"name": "DM Tip",
													"page": 11,
													"entries": [
														"Si un personnage fait un test pour trouver un chemin sûr le long des toboggans, les autres joueurs pourraient dire que leurs personnages suivent le même toboggan, ce qui rendrait ce défi trop facile. Vous pouvez augmenter le défi en disant que le haut du toboggan sûr s'effondre juste après que le premier personnage a commencé à le descendre. Vous pouvez faire cela à chaque fois qu'un nouveau personnage choisit un toboggan pour vous assurer que chaque personnage doit naviguer sur son propre chemin."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Faire avancer l'aventure",
									"page": 11,
									"entries": [
										"Il n'y a qu'une courte marche entre le fond de la grotte et la caverne d'éclosion. Les personnages sont prêts à affronter la dernière menace ! Passez à la Rencontre 4 : Œufs de dragon et envol de l'argent.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/PiP/001-0103.webp"
											}
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Rencontre 4 : Œufs de dragon et argent flamboyant",
					"page": 12,
					"entries": [
						"{@b Temps estimé pour jouer cette rencontre : 15 minutes}",
						"Lorsque les personnages entrent dans la caverne d'éclosion, lisez ce qui suit :",
						{
							"type": "insetReadaloud",
							"page": 12,
							"entries": [
								"Cette grande salle est remplie de stalactites et de stalagmites recouvertes de glace. Le plafond s'incline vers un trou bouché par la glace, loin au-dessus de vous. Sur le sol, au centre de la chambre, deux gros œufs argentés reposent sur des tas de neige gelée. Un troisième endroit ne contient plus que des morceaux de coquilles brisées. Un quatrième endroit semble avoir contenu un œuf, mais celui-ci a disparu.",
								"Entre vous et les œufs se trouvent deux étranges créatures de la taille d'un cheval. Leur corps ressemble à celui d'une grenouille, mais leur peau est d'un blanc pur et leur bouche est pleine de dents acérées.",
								"Les créatures se dirigent de façon menaçante vers les deux œufs restants dans le nid, mais vous les avez interrompues. Elles se tournent vers vous et sifflent. Puis, d'un bond puissant, elles s'élancent vers vous !"
							]
						},
						"Ces créatures sont des voleurs d'œufs, entraînés par les trolls des glaces pour voler les œufs de dragon. Si les personnages n'interviennent pas, les deux derniers œufs seront perdus !",
						{
							"type": "inset",
							"name": "Pique-œufs",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Classe d'armure",
											"entry": "12",
											"nameDot": false
										},
										{
											"type": "item",
											"name": "Points de vie",
											"entry": "18",
											"nameDot": false
										}
									]
								},
								{
									"type": "variantInner",
									"name": "Attaque",
									"entries": [
										{
											"type": "entries",
											"name": "Morsure",
											"entries": [
												"{@atk mw} {@hit 4} pour toucher. {@h}{@damage 1d6 + 2} de dégâts perforants."
											]
										}
									]
								}
							]
						},
						"Il y a trois voleurs d'œufs. Si vous êtes trois joueurs ou moins, retirez un voleur d'œufs, laissant les personnages avec deux ennemis. Si vous êtes deux joueurs ou moins, réduisez les points de vie de départ des deux voleurs d'œufs à 10.",
						"Ce combat se déroule de la même manière que celui de la \"Rencontre 2 : Les glaçons vivants\". Référez-vous au conseil du DM de cette rencontre pour rappeler aux joueurs comment effectuer des attaques en mêlée et à distance si nécessaire.",
						{
							"type": "entries",
							"name": "Le tour de rôle",
							"page": 12,
							"entries": [
								"Laissez les personnages agir en premier, en commençant par le joueur à votre gauche et en allant dans le sens des aiguilles d'une montre. Demandez à chaque joueur ce qu'il veut faire.",
								"Une fois que tous les joueurs ont agi, les voleurs d'œufs invaincus attaquent. Chaque monstre qui a encore des points de vie se déplace vers un personnage différent et effectue une attaque avec sa morsure.",
								"Lancez un {@dice d20} et ajoutez-y le modificateur d'attaque (+4). Si le total est égal ou supérieur à la classe d'armure du personnage attaqué, l'attaque touche. Lancez {@dice 1d6} et ajoutez le modificateur de dégâts (+2). Dites au joueur de soustraire ces dégâts de ses points de vie. Si l'attaque rate, il ne se passe rien. Dans les deux cas, décrivez l'attaque. Peut-être qu'une morsure enserre une cheville, ou peut-être que le voleur d'œufs casse une dent sur une pièce d'armure.",
								"Décrivez les voleurs d'œufs tombant au sol lorsqu'ils sont vaincus, ou fuyant dans l'obscurité trop rapidement pour que les personnages puissent les suivre.",
								{
									"type": "inset",
									"name": "DM Tip",
									"page": 12,
									"entries": [
										"Un personnage qui atteint 0 point de vie tombe {@condition unconscious} et reste {@condition unconscious} jusqu'à ce qu'il regagne des points de vie par des soins. A la fin de la rencontre, les {@condition unconscious} personnages joueurs regagnent automatiquement 1 point de vie."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Après la réussite des personnages",
							"page": 12,
							"entries": [
								"Une fois les voleurs d'œufs vaincus, le bébé dragon se glisse dans le nid, s'installe parmi les coquilles d'œufs brisées et s'endort."
							]
						},
						{
							"type": "entries",
							"name": "Faire avancer l'aventure",
							"page": 12,
							"entries": [
								"Avant que les personnages ne puissent faire quoi que ce soit d'autre, la mère dragon revient ! Lisez ce qui suit :",
								{
									"type": "insetReadaloud",
									"page": 12,
									"entries": [
										"Un grand fracas retentit dans les hauteurs. Des morceaux de glace et de neige tombent autour de vous tandis qu'un énorme dragon argenté traverse une section gelée du plafond de la caverne. Le dragon plonge et atterrit devant vous, de l'air glacial s'échappant d'entre ses dents acérées.",
										"\"Qu'est-ce qui se passe ici ? rugit le dragon."
									]
								},
								"Les personnages ont des explications à donner ! Passez à la conclusion.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/PiP/0006.webp"
									}
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Conclusion",
					"page": 13,
					"entries": [
						"{@b Temps estimé pour jouer cette rencontre : 10 minutes}",
						"Le dragon d'argent en colère attend que les personnages s'expliquent. C'est l'occasion pour les joueurs d'incarner leurs personnages.",
						"Au cours de la conversation, vous pouvez demander au dragon de révéler qu'il s'appelle Hysvearorn (Rorn en abrégé). La section \"Le dragon\" ci-dessous vous donne plus d'informations pour vous aider à jouer le rôle du dragon d'argent.",
						"Si les joueurs hésitent à parler, posez l'une des questions suivantes :",
						{
							"type": "list",
							"items": [
								"\"Le dragon t'a demandé ce que tu faisais ici. Qu'en dites-vous ?\"",
								"\"Comment votre personnage se sent-il face à un dragon incroyablement en colère de la taille d'une petite maison ?\"",
								"\"Que pouvez-vous faire ou dire au dragon pour lui prouver que vous êtes venu ici pour lui rendre son bébé ?\""
							]
						},
						"Tant que les personnages ne font pas de bêtises, Rorn comprend vite qu'ils ne sont pas là pour lui voler ses œufs, mais pour lui rendre son bébé.",
						{
							"type": "inset",
							"name": "DM Tip",
							"page": 13,
							"entries": [
								"Les dragons sont incroyablement puissants. Si les joueurs décident de faire attaquer Rorn par leurs personnages, vous pouvez gérer la situation de différentes manières :",
								{
									"type": "list",
									"items": [
										"Le dragon les regarde avec déception et leur dit d'arrêter de faire les idiots.",
										"Demandez aux personnages de faire des tests {@skill Nature}, puis dites au personnage ayant fait le meilleur test qu'il sait qu'un dragon aussi puissant pourrait facilement vaincre tous les personnages.",
										"Laissez les personnages effectuer des attaques ou lancer des sorts s'ils le souhaitent, puis dites-leur que le dragon ignore ces tentatives de lui faire du mal.",
										"Si les personnages continuent d'agir de manière hostile ou belliqueuse, Rorn utilise son souffle de dragon magique sur eux. Les personnages sont alors indemnes mais incapables de se déplacer. Elle les laisse ensuite à l'extérieur de la montagne, sains et saufs, mais ils ne reçoivent aucune récompense de sa part."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Le dragon",
							"page": 13,
							"entries": [
								"Voici quelques caractéristiques du dragon d'argent que vous pouvez utiliser pour jouer son rôle :",
								{
									"type": "list",
									"items": [
										"Hysvearorn est un dragon argenté adulte. Son nom complet se traduit par \"Soaring Silver\".",
										"Elle demande aux personnages de l'appeler Rorn, car c'est plus facile à dire pour les non-ragons que son nom complet.",
										"Si les personnages expliquent ce qui s'est passé, le dragon se calme rapidement et les remercie d'avoir sauvé son bébé.",
										"Rorn est amicale lorsqu'elle n'est pas en colère, et elle aime les gens. En temps de paix, elle aime passer du temps à partager des histoires avec les gens.",
										"Si les personnages s'interrogent sur le nom \"Nytha\" prononcé par le bébé dragon, Rorn explique qu'il signifie \"Maman\" dans la langue draconique.",
										"Rorn dit que les dragons appellent leurs jeunes \"wyrmlings\", pas des bébés."
									]
								},
								"Rorn peut également donner des détails sur ce qui est arrivé à ses œufs :",
								{
									"type": "list",
									"items": [
										"Rorn y a récemment établi son repaire pour préparer l'éclosion de ses wyrmlings. Elle a chassé les dangereux trolls des glaces qui vivaient ici.",
										"Alors que ses œufs étaient sur le point d'éclore, les trolls des glaces ont attaqué Rorn et ont volé l'un de ses œufs. Rorn a poursuivi les voleurs d'œufs et a quitté son repaire pendant plusieurs heures.",
										"Les trolls des glaces ont emmené l'œuf dans un tunnel d'une autre montagne, mais Rorn ne pouvait pas entrer dans le tunnel. Elle ne sait pas où il peut mener."
									]
								},
								"Le wyrmling secouru raconte à sa mère ce qui lui est arrivé, ce que Rorn peut également partager avec les personnages :",
								{
									"type": "list",
									"items": [
										"Le wyrmling a éclos pendant que Rorn poursuivait les voleurs d'œufs. Se retrouvant seul, il s'est éloigné de sa tanière et s'est enfoncé dans la forêt.",
										"Les personnages ont trouvé le wyrmling et s'en sont bien occupés sur le chemin du retour."
									]
								},
								{
									"type": "entries",
									"name": "Plus de Wyrmlings !",
									"page": 13,
									"entries": [
										"Pendant que les personnages parlent à Rorn, les deux autres œufs éclosent. Rorn observe attentivement les wyrmlings briser leur coquille, puis ramper jusqu'à leur mère pour la caresser. Celle-ci sort un peu de viande congelée du nid et les nourrit."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "La récompense",
							"page": 13,
							"entries": [
								"Après l'éclosion des deux autres bébés dragons, Rorn s'adresse aux personnages. Lisez ce qui suit :",
								{
									"type": "insetReadaloud",
									"page": 13,
									"entries": [
										"Rorn vous remercie encore pour votre aide. \"Prenez ceci en signe de ma gratitude\". Elle creuse dans la neige à l'endroit où les œufs ont été déposés et en sort un petit diamant brillant pour chacun d'entre vous.",
										"\"Plus important encore, vous avez déjà tissé des liens avec mon premier enfant. Il mérite de continuer à apprendre ce que c'est que de grandir dans le royaume des hommes. Accepteriez-vous de le ramener dans votre colonie et de l'élever ? Je veillerai sur votre région pour vous aider, et je serai toujours là si vous avez des questions.\"",
										"Le dragon continue. \"J'ai une autre requête à vous faire. Quand je trouverai l'endroit exact où les trolls des glaces ont pris mon dernier œuf, pourriez-vous le récupérer, afin que mon enfant soit à l'abri de ce que les trolls des glaces ont prévu pour lui ?\""
									]
								},
								"Laissez les personnages réagir à l'offre de Rorn. Quelle que soit la façon dont les personnages répondent aux demandes de Rorn, elle est gentille et polie avec eux s'ils sont gentils et polis avec elle.",
								{
									"type": "entries",
									"name": "Trésor",
									"page": 13,
									"entries": [
										"Chaque petit diamant vaut 50 pièces d'or. Chaque personnage peut l'ajouter à sa feuille de personnage dans la rubrique \"Autres équipements\"."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Retour à Pinebrook",
							"page": 13,
							"entries": [
								"A la fin de la conversation, Rorn montre aux personnages un passage secret qui part de la montagne, ce qui met fin à l'aventure des personnages... pour l'instant !"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Annexe A",
					"page": 14,
					"entries": [
						{
							"type": "table",
							"colLabels": [
								"Common",
								"Draconic"
							],
							"colStyles": [
								"col-6",
								"col-6"
							],
							"rows": [
								[
									"above",
									"svern"
								],
								[
									"after",
									"ghent"
								],
								[
									"air",
									"thrae"
								],
								[
									"and",
									"vur"
								],
								[
									"animal",
									"baeshra"
								],
								[
									"armor",
									"litrix"
								],
								[
									"arrow",
									"svent"
								],
								[
									"ash",
									"vignar"
								],
								[
									"axe",
									"garurt"
								],
								[
									"bag",
									"waeth"
								],
								[
									"battle",
									"vargach"
								],
								[
									"beautiful",
									"vorel"
								],
								[
									"before",
									"ghoros"
								],
								[
									"behind",
									"zara"
								],
								[
									"beside",
									"unsiti"
								],
								[
									"big",
									"turalisj"
								],
								[
									"black",
									"vutha"
								],
								[
									"blue",
									"ulhar"
								],
								[
									"bow",
									"vaex"
								],
								[
									"brass",
									"auraj"
								],
								[
									"bravery",
									"sveargith"
								],
								[
									"bronze",
									"aujir"
								],
								[
									"burn",
									"valignat"
								],
								[
									"but",
									"shar"
								],
								[
									"cave",
									"waere"
								],
								[
									"century",
									"ierikc"
								],
								[
									"claw",
									"gix"
								],
								[
									"copper",
									"rach"
								],
								[
									"dance",
									"vaeri"
								],
								[
									"danger",
									"korth"
								],
								[
									"day",
									"kear"
								],
								[
									"dead",
									"loex"
								],
								[
									"demon",
									"kothar"
								],
								[
									"die",
									"loreat"
								],
								[
									"dragon",
									"darastrix"
								],
								[
									"dwarf",
									"tundar"
								],
								[
									"earth",
									"edar"
								],
								[
									"elf",
									"vaecaesin"
								],
								[
									"enchanted",
									"levex"
								],
								[
									"enemy",
									"irlym"
								],
								[
									"evil",
									"malsvir"
								],
								[
									"far",
									"karif"
								],
								[
									"fire",
									"ixen"
								],
								[
									"flee",
									"osvith"
								],
								[
									"fly",
									"austrat"
								],
								[
									"food",
									"achthend"
								],
								[
									"foolish",
									"pothoc"
								],
								[
									"forest",
									"caesin"
								],
								[
									"friend",
									"thurirl"
								],
								[
									"gem",
									"kethend"
								],
								[
									"give",
									"majak"
								],
								[
									"gnome",
									"terunt"
								],
								[
									"go",
									"gethrisj"
								],
								[
									"gold",
									"aurix"
								],
								[
									"good",
									"bensvelk"
								],
								[
									"green",
									"achuak"
								],
								[
									"hate",
									"dartak"
								],
								[
									"home",
									"okarthel"
								],
								[
									"human",
									"munthrek"
								],
								[
									"in",
									"persvek"
								],
								[
									"leader",
									"maekrix"
								],
								[
									"magic",
									"arcaniss"
								],
								[
									"many",
									"throden"
								],
								[
									"meat",
									"rhyaex"
								],
								[
									"mountain",
									"verthicha"
								],
								[
									"name",
									"ominak"
								],
								[
									"near",
									"leirith"
								],
								[
									"night",
									"thurkear"
								],
								[
									"no",
									"thrice"
								],
								[
									"ogre",
									"ghontix"
								],
								[
									"on",
									"shafear"
								],
								[
									"peace",
									"martivir"
								],
								[
									"pet",
									"kosjirl"
								],
								[
									"rain",
									"oposs"
								],
								[
									"red",
									"charir"
								],
								[
									"rest",
									"ssifisv"
								],
								[
									"scroll",
									"sjir"
								],
								[
									"secret",
									"irthos"
								],
								[
									"see",
									"ocuir"
								],
								[
									"shadow",
									"sjach"
								],
								[
									"silver",
									"orn"
								],
								[
									"skin",
									"molik"
								],
								[
									"small",
									"kosj"
								],
								[
									"smart",
									"othokent"
								],
								[
									"so",
									"zyak"
								],
								[
									"soar",
									"hysvear"
								],
								[
									"song",
									"miirik"
								],
								[
									"sorcerer",
									"vorastrix"
								],
								[
									"speak",
									"renthisj"
								],
								[
									"stone",
									"ternesj"
								],
								[
									"storm",
									"kespek"
								],
								[
									"strong",
									"versvesh"
								],
								[
									"student",
									"thurae"
								],
								[
									"sword",
									"caex"
								],
								[
									"take",
									"clax"
								],
								[
									"talk",
									"ukris"
								],
								[
									"thief",
									"virlym"
								],
								[
									"through",
									"erekess"
								],
								[
									"travel",
									"ossalur"
								],
								[
									"treasure",
									"rasvim"
								],
								[
									"ugly",
									"nurh"
								],
								[
									"under",
									"onureth"
								],
								[
									"valley",
									"arux"
								],
								[
									"victory",
									"vivex"
								],
								[
									"want",
									"tuor"
								],
								[
									"war",
									"aryte"
								],
								[
									"water",
									"hesjing"
								],
								[
									"we",
									"yth"
								],
								[
									"weapon",
									"laraek"
								],
								[
									"white",
									"aussir"
								],
								[
									"wizard",
									"levethix"
								],
								[
									"yes",
									"axun"
								],
								[
									"you",
									"wux"
								]
							]
						},
						{
							"type": "quote",
							"entries": [
								"Croyez-moi, il m'a fallu du temps pour apprendre les mots draconiques, mais une fois que j'y suis parvenu, mes relations avec les dragons s'en sont trouvées grandement facilitées."
							]
						}
					]
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/0007.webp"
							}
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/0010.webp"
							}
						}
					]
				}
			]
		}
	]
}