{
	"data": [
		{
			"type": "section",
			"name": "Garde de la foudre",
			"id": "000",
			"entries": [
				"{@i Garde de la foudre} est une aventure de la cinquième édition de Donjons et Dragons pour quatre à six personnages de niveau 3. Elle se déroule dans un monde de votre choix - peut-être un monde de votre propre création. Elle met en scène des monstres de {@filter Monstrous Compendium Volume 3 : Créatures Minecraft|bestiary|source=MCV3MC} et s'intègre donc parfaitement dans des décors inspirés de {@i Minecraft}.",
				"Les informations présentées ici sont destinées uniquement au DM. Si vous prévoyez de jouer l'aventure avec un autre MJ, arrêtez de lire maintenant !",
				{
					"type": "section",
					"name": "Courir l'aventure",
					"id": "001",
					"entries": [
						"Cette aventure est conçue pour être jouable en trois ou quatre heures. L'objectif des personnages est simple : ils doivent rechercher six paratonnerres magiques dans un château abandonné. Une fois installés au sommet des créneaux, ces paratonnerres créent un champ de foudre protecteur autour du château. En défendant le château de cette manière, les personnages peuvent offrir un refuge aux réfugiés déplacés par un dragon en maraude. Vous trouverez plus d'informations sur le château et le dragon dans les sections suivantes.",
						{
							"type": "insetReadaloud",
							"id": "002",
							"entries": [
								"Le texte qui apparaît dans un tel encadré est destiné à être lu à haute voix ou paraphrasé par les joueurs lorsque leurs personnages arrivent pour la première fois dans un lieu ou dans une circonstance spécifique, comme décrit dans le texte."
							]
						},
						"Lorsque le nom d'une créature apparaît en caractères {@b audacieux}, il s'agit d'un indice visuel qui vous renvoie à son bloc de caractéristiques, une façon de dire : \"Hey, DM, tu ferais mieux de préparer le bloc de caractéristiques de cette créature. Vous allez en avoir besoin.\" En général, vous pouvez trouver le bloc de stat dans {@filter Monstrous Compendium Volume 3 : Créatures Minecraft|bestiary|source=MCV3MC} ; si le bloc de stat se trouve dans {@book Monster Manual|MM}, le texte de l'aventure vous l'indique.",
						"Vous pouvez rendre l'aventure plus facile ou plus difficile, ou l'adapter à des groupes de joueurs plus ou moins nombreux, en ajustant le nombre de monstres ou en ajoutant ou supprimant des rencontres.",
						"L'aventure s'intègre facilement dans n'importe quel cadre de campagne. Tout ce dont vous avez besoin, c'est d'un dragon en maraude et d'un endroit isolé pour le Donjon de la Foudre. Si vous avez besoin d'aide pour choisir un dragon, lancez un {@dice d6} et consultez la table des suggestions de dragons. Les personnages ne rencontrent pas le dragon dans cette aventure ; il s'agit d'une menace imminente qui pourrait apparaître plus tard dans la campagne.",
						{
							"type": "table",
							"caption": "Dragon Suggestions",
							"colLabels": [
								"d6",
								"Dragon's Stat Block",
								"CR"
							],
							"colStyles": [
								"col-2 text-center",
								"col-8",
								"col-2 text-center"
							],
							"rows": [
								[
									"1",
									"{@creature Young black dragon}",
									"7"
								],
								[
									"2",
									"{@creature Young blue dragon}",
									"9"
								],
								[
									"3",
									"{@creature Young green dragon}",
									"8"
								],
								[
									"4",
									"{@creature Young red dragon}",
									"10"
								],
								[
									"5",
									"{@creature Young white dragon}",
									"6"
								],
								[
									"6",
									"{@creature Ender Dragon|MCV3MC}",
									"19"
								]
							]
						},
						"Si vous aimez la carte du Donjon de la Foudre mais que vous ne souhaitez pas mener l'aventure, vous pouvez utiliser la carte pour représenter un autre bastion dans votre campagne."
					]
				},
				{
					"type": "section",
					"name": "Commencer l'aventure",
					"id": "003",
					"entries": [
						"Commencez l'aventure en lisant à haute voix ce qui suit :",
						{
							"type": "insetReadaloud",
							"id": "004",
							"entries": [
								"Un dragon en maraude a dévasté de nombreux villages, dévorant certains habitants et en déplaçant d'autres. Il frappe sans pitié. Personne ne sait d'où il vient, où il se cache et combien de temps il compte terroriser le royaume.",
								"Mais il y a de l'espoir. Il y a longtemps, une chevalière loup-garou d'une grande valeur a utilisé sa fortune pour élever un bastion à la lisière des terres sauvages. Ce château avait le pouvoir de générer un bouclier de foudre autour de lui, un bouclier suffisamment puissant pour briser les sièges et tenir les monstres à distance. Le château fut abandonné peu après la mort du chevalier. La paix s'était alors installée dans le pays, rendant la forteresse inutile.",
								"Les villageois déplacés par le dragon vous demandent de vous rendre au Donjon de la Foudre et de le débarrasser de toute menace. La rumeur dit que le bouclier de foudre est alimenté par six paratonnerres magiques. Si vous trouvez ces paratonnerres, le bouclier pourra peut-être être réactivé, ce qui permettra aux réfugiés fuyant le dragon d'utiliser le donjon comme sanctuaire."
							]
						},
						"C'est à vous de décider de la distance que les personnages doivent parcourir pour atteindre le Donjon de la Foudre. Les personnages doivent se dépêcher s'ils veulent sauver les réfugiés.",
						"À moins que vous n'en décidiez autrement, le voyage jusqu'au donjon se déroule sans encombre."
					]
				},
				{
					"type": "section",
					"name": "Arrivée au Donjon",
					"id": "005",
					"entries": [
						"Lorsque les personnages arrivent au donjon, décrivez-le à vos joueurs de la manière suivante :",
						{
							"type": "insetReadaloud",
							"id": "006",
							"entries": [
								"Le Lightning Keep est une structure bien conservée dont les murs de granit sont bordés de créneaux. Un chemin rectiligne mène à une guérite en pierre, qui contient une série de lourdes portes en bois fermées derrière une herse en fer. Vous ne voyez aucun signe d'habitation ni aucune autre entrée."
							]
						},
						"Les personnages arrivent le matin, l'après-midi, le soir ou en pleine nuit, selon votre choix.",
						"Les personnages qui font le tour du donjon peuvent confirmer que la guérite est la seule entrée. Avant que les personnages n'aillent plus loin, lancez la rencontre \"Loups affamés\".",
						{
							"type": "entries",
							"name": "Loups affamés",
							"id": "007",
							"entries": [
								"A l'extérieur du donjon, huit {@creature Wolf of the Overworld|MCV3MC|wolves of the Overworld} s'approchent des personnages. (Vous pouvez également utiliser le bloc de stat {@creature wolf} du {@book Monster Manual|MM} pour représenter ces créatures).",
								"Les loups ont l'air affamés. Si un personnage offre de la viande crue ou cuite à un loup, celui-ci accepte l'offrande et s'enfuit à son prochain tour, emportant un autre loup avec lui. Si un personnage offre un os à un loup, le loup accepte l'os et devient amical envers le personnage, obéissant à ses ordres pendant les 24 heures suivantes et s'en allant ensuite. Les loups qui n'ont pas reçu de nourriture ou d'os attaquent, espérant faire du groupe un repas.",
								"Comme action, le personnage peut essayer de convaincre un loup de partir pacifiquement à son prochain tour sans lui offrir de nourriture ou d'os, en réussissant un test de Sagesse ({@skill Animal Handling}) DC 11, ou d'effrayer un loup pour qu'il parte à son prochain tour, ce qui nécessite un test de Charisme ({@skill Intimidation}) DC 11.",
								"Un loup blessé s'enfuit lors de son prochain tour. Si quatre des loups sont tués, tous les loups restants battent en retraite à leur prochain tour, en utilisant l'action {@action dash||Dash} pour mettre le plus de distance possible entre eux et les personnages."
							]
						},
						{
							"type": "entries",
							"name": "Entrer dans le donjon",
							"id": "008",
							"entries": [
								"Une fois les loups éliminés, les personnages peuvent tenter de pénétrer dans le donjon en soulevant la herse ou en utilisant habilement la magie. Ils peuvent également utiliser des grappins et des cordes (ou des kits d'escalade) pour escalader le mur extérieur de 6 mètres de haut. Toutes ces options sont expliquées ci-dessous :",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Utilisation intelligente de la magie",
											"entry": "Un personnage de petite taille réduit à la taille d'un minuscule par un sort de {@spell enlarge/reduce} peut se glisser entre les barreaux de la herse, tandis qu'un sort de {@spell misty step} ou une magie similaire permet de se déplacer en toute sécurité d'un côté à l'autre de la herse."
										},
										{
											"type": "item",
											"name": "Escalader les murs",
											"entry": "Le sommet du mur extérieur est 6 mètres plus haut que le sol à l'extérieur du donjon, et le mur est trop lisse pour être escaladé sans un équipement approprié ou de la magie (comme un sort {@spell spider climb}). Un personnage équipé d'un équipement d'escalade peut s'en servir pour tenter d'escalader le mur, en réussissant un test de Force ({@skill Athletics}) DC 10."
										},
										{
											"type": "item",
											"name": "Lever la herse",
											"entry": "Comme action, un personnage peut essayer de soulever la herse, en réussissant un test de Force DC 20 ({@skill Athletics}). Le personnage peut faire tomber la herse en la lâchant. La maintenir en place demande un effort continu ; le personnage qui le fait doit réussir un jet de sauvegarde de Force DC 15 au début de chacun de ses tours. En cas d'échec, la force du personnage s'épuise et la herse tombe. (La herse peut également être levée et abaissée à l'aide du treuil {@area area K13|025|x})."
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Explorer le donjon",
					"id": "009",
					"entries": [
						"Une fois à l'intérieur du donjon, les personnages doivent trouver les six paratonnerres magiques. Une fois les tiges trouvées, les personnages peuvent tester le bouclier de lumière en insérant les tiges dans les six pierres angulaires des remparts (voir {@area area K21|03b|x}).",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LK/000-map-0.01-lightning-keep.webp"
									},
									"imageType": "map",
									"title": "Map: Lightning Keep",
									"credit": "Sean Macdonald",
									"width": 3840,
									"height": 5280,
									"id": "040",
									"mapRegions": [
										{
											"area": "03b",
											"points": [
												[
													1941,
													524
												],
												[
													1941,
													240
												],
												[
													3291,
													240
												],
												[
													3291,
													2455
												],
												[
													2505,
													2455
												],
												[
													2505,
													2156
												],
												[
													2443,
													2156
												],
												[
													2443,
													2055
												],
												[
													2611,
													2055
												],
												[
													2611,
													2366
												],
												[
													3192,
													2366
												],
												[
													3192,
													333
												],
												[
													2036,
													333
												],
												[
													2036,
													524
												]
											]
										},
										{
											"area": "03b",
											"points": [
												[
													1556,
													1103
												],
												[
													1171,
													1103
												],
												[
													1171,
													2162
												],
												[
													1640,
													2162
												],
												[
													1640,
													2072
												],
												[
													1259,
													2072
												],
												[
													1259,
													1194
												],
												[
													1556,
													1194
												]
											]
										},
										{
											"area": "037",
											"points": [
												[
													2137,
													537
												],
												[
													2421,
													537
												],
												[
													2421,
													808
												],
												[
													2238,
													808
												],
												[
													2238,
													625
												],
												[
													2137,
													625
												]
											]
										},
										{
											"area": "035",
											"points": [
												[
													1558,
													535
												],
												[
													1933,
													535
												],
												[
													1933,
													621
												],
												[
													1832,
													621
												],
												[
													1832,
													811
												],
												[
													1558,
													811
												]
											]
										},
										{
											"area": "02d",
											"points": [
												[
													1836,
													1187
												],
												[
													1836,
													1019
												],
												[
													1663,
													1019
												],
												[
													1663,
													1187
												]
											]
										},
										{
											"area": "02a",
											"points": [
												[
													1556,
													1208
												],
												[
													1556,
													1394
												],
												[
													1832,
													1394
												],
												[
													1832,
													1208
												]
											]
										},
										{
											"area": "02f",
											"points": [
												[
													1851,
													1017
												],
												[
													1851,
													1400
												],
												[
													2124,
													1400
												],
												[
													2124,
													1017
												]
											]
										},
										{
											"area": "032",
											"points": [
												[
													2139,
													1021
												],
												[
													2139,
													1392
												],
												[
													2423,
													1392
												],
												[
													2423,
													1021
												]
											]
										},
										{
											"area": "025",
											"points": [
												[
													1661,
													1985
												],
												[
													1928,
													1985
												],
												[
													1928,
													2069
												],
												[
													2158,
													2069
												],
												[
													2158,
													1985
												],
												[
													2411,
													1985
												],
												[
													2411,
													2244
												],
												[
													2149,
													2244
												],
												[
													2149,
													2145
												],
												[
													1924,
													2145
												],
												[
													1924,
													2244
												],
												[
													1661,
													2244
												]
											]
										},
										{
											"area": "027",
											"points": [
												[
													1556,
													825
												],
												[
													1556,
													996
												],
												[
													2425,
													996
												],
												[
													2425,
													825
												]
											]
										},
										{
											"area": "022",
											"points": [
												[
													1547,
													3299
												],
												[
													1547,
													3019
												],
												[
													1825,
													3019
												],
												[
													1825,
													3299
												]
											]
										},
										{
											"area": "020",
											"points": [
												[
													2423,
													3021
												],
												[
													2423,
													3301
												],
												[
													2236,
													3301
												],
												[
													2236,
													3021
												]
											]
										},
										{
											"area": "014",
											"points": [
												[
													1943,
													3023
												],
												[
													1943,
													3876
												],
												[
													2112,
													3876
												],
												[
													2112,
													3023
												]
											]
										},
										{
											"area": "01d",
											"points": [
												[
													2137,
													3318
												],
												[
													2137,
													3893
												],
												[
													2421,
													3893
												],
												[
													2421,
													3318
												]
											]
										},
										{
											"area": "018",
											"points": [
												[
													1554,
													3318
												],
												[
													1554,
													3684
												],
												[
													1920,
													3684
												],
												[
													1920,
													3318
												]
											]
										},
										{
											"area": "01b",
											"points": [
												[
													1549,
													3705
												],
												[
													1549,
													3888
												],
												[
													1733,
													3888
												],
												[
													1733,
													3705
												]
											]
										},
										{
											"area": "016",
											"points": [
												[
													1752,
													3703
												],
												[
													1752,
													3880
												],
												[
													1920,
													3880
												],
												[
													1920,
													3703
												]
											]
										},
										{
											"area": "011",
											"points": [
												[
													2712,
													4084
												],
												[
													2712,
													4356
												],
												[
													3078,
													4356
												],
												[
													3078,
													4084
												]
											]
										},
										{
											"area": "00f",
											"points": [
												[
													2977,
													4571
												],
												[
													2977,
													4758
												],
												[
													3099,
													4758
												],
												[
													3099,
													4571
												]
											]
										},
										{
											"area": "00d",
											"points": [
												[
													1259,
													3691
												],
												[
													1343,
													3691
												],
												[
													1343,
													3888
												],
												[
													1455,
													3888
												],
												[
													1455,
													3981
												],
												[
													1939,
													3981
												],
												[
													1939,
													3899
												],
												[
													2126,
													3899
												],
												[
													2126,
													3983
												],
												[
													2514,
													3983
												],
												[
													2514,
													2922
												],
												[
													2232,
													2922
												],
												[
													2232,
													2823
												],
												[
													3187,
													2823
												],
												[
													3187,
													4855
												],
												[
													2606,
													4855
												],
												[
													2606,
													4669
												],
												[
													2802,
													4669
												],
												[
													2802,
													4552
												],
												[
													2419,
													4552
												],
												[
													2419,
													4461
												],
												[
													2133,
													4461
												],
												[
													2133,
													4547
												],
												[
													1939,
													4547
												],
												[
													1939,
													4457
												],
												[
													1642,
													4457
												],
												[
													1642,
													4556
												],
												[
													1259,
													4556
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/LK/thumbnail/000-map-0.01-lightning-keep.webp"
									},
									"grid": {
										"type": "square",
										"size": 289,
										"offsetX": 29,
										"offsetY": 124,
										"scale": 3
									}
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LK/001-map-0.01-lightning-keep-player.webp"
									},
									"imageType": "mapPlayer",
									"title": "Player Version",
									"width": 3840,
									"height": 5280,
									"mapParent": {
										"id": "040"
									},
									"credit": "Sean Macdonald",
									"grid": {
										"type": "square",
										"size": 289,
										"offsetX": 29,
										"offsetY": 124,
										"scale": 3
									}
								}
							]
						},
						{
							"type": "entries",
							"name": "Garder les caractéristiques",
							"id": "00a",
							"entries": [
								"Les principales caractéristiques du donjon sont résumées ci-dessous :",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Matériaux de construction",
											"entry": "Les trois dépendances - la remise ({@area area K3|00f|x}), la baraque extérieure ({@area area K4|011|x}) et l'écurie ({@area area K5|013|x}) - sont en bois et reposent sur des fondations en pierre. Tout le reste est en pierre."
										},
										{
											"type": "item",
											"name": "Plafonds",
											"entry": "Les plafonds du rez-de-chaussée ont une hauteur de 3 mètres. Les plafonds des étages supérieurs ont une hauteur de 4,5 mètres."
										},
										{
											"type": "item",
											"name": "Portes",
											"entry": "Les portes sont en chêne robuste avec des charnières, des poignées et des ferrures en fer. Certaines portes sont verrouillées (sur la carte, une porte verrouillée est indiquée par un petit point sur la porte). Comme action, un personnage peut forcer une porte verrouillée en réussissant un test de Force DC 20 ({@skill Athletics}), ou utiliser des outils de voleurs pour essayer de crocheter la serrure, en réussissant un test de Dextérité DC 15."
										},
										{
											"type": "item",
											"name": "Eclairage intérieur",
											"entry": "Les lieux intérieurs sont sombres, à moins qu'ils ne disposent de fenêtres pour laisser entrer la lumière naturelle. Les descriptions de zones supposent que les personnages disposent d'une source de lumière ou d'un autre moyen de voir dans l'obscurité."
										},
										{
											"type": "item",
											"name": "Fenêtres",
											"entry": "L'étage supérieur du donjon principal est doté de fenêtres givrées qui s'ouvrent sur des charnières en fer. Chaque fenêtre est verrouillée de l'intérieur. Comme action, un personnage avec des outils de voleur peut essayer de déverrouiller une fenêtre de l'extérieur, en réussissant un test de Dextérité DC 15. Une fenêtre peut également être brisée en tant qu'action."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Conserver les emplacements",
							"id": "00b",
							"entries": [
								"Les lieux suivants sont référencés sur la carte de Lightning Keep.",
								{
									"type": "entries",
									"name": "K1 : Poste de garde inférieur",
									"id": "00c",
									"entries": [
										"La porte n'est pas gardée. Le passage entre les tours de la porte est en pente vers le nord, car le sol à l'intérieur de la cour est plus élevé que le sol à l'extérieur du donjon.",
										"Les principales défenses de la maison sont une solide porte à deux battants et une herse en fer :",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Porte double",
													"entry": "Ces portes s'ouvrent vers l'intérieur, grinçant sur des charnières rouillées. Bien qu'elles ne soient pas verrouillées, une barre de bois située à l'intérieur peut être abaissée dans des supports pour maintenir les portes fermées. Pour ouvrir les portes à barreaux, il faut réussir un test de Force DC 25 ({@skill Athletics})."
												},
												{
													"type": "item",
													"name": "La herse",
													"entry": "Les barreaux de la herse en fer sont séparés par des espaces étroits, trop étroits pour qu'un personnage de petite ou moyenne taille puisse s'y faufiler. Un treuil situé au niveau supérieur de la maison ({@area area K13|025|x}) permet de lever ou d'abaisser la herse."
												}
											]
										},
										"Les deux portes des tours de la guérite sont verrouillées. Les fentes dans les murs de la porte, entre la herse et les portes, donnent {@book three-quarters cover|PHB|9|Cover} à celui qui se trouve derrière. À l'intérieur de chaque tour se trouve une échelle qui mène à une trappe en bois dans le plafond, au-dessus de laquelle se trouve la zone K13."
									]
								},
								{
									"type": "entries",
									"name": "K2 : Cour",
									"id": "00d",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "00e",
											"entries": [
												"Cette cour de gravier est plus haute de dix pieds que le sol à l'extérieur du donjon, elle n'est donc que dix pieds plus basse que les parapets du mur d'enceinte. Des escaliers en pierre relient la cour au sommet du mur."
											]
										},
										"La cour est vide."
									]
								},
								{
									"type": "entries",
									"name": "K3 : Dépendance",
									"id": "00f",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "010",
											"entries": [
												"Des rats inoffensifs infestent ce bâtiment en bois, qui pue les crottes de rat."
											]
										},
										"Un personnage peut utiliser un sort de {@spell speak with animals} pour interroger les rats, et le fait de nourrir les rats les rend plus enclins à se montrer serviables. Les rats partagent les informations suivantes lorsqu'ils sont interrogés :",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Main Keep",
													"entry": "Les rats n'ont pas trouvé le moyen de pénétrer dans le donjon principal, dont le contenu leur est donc inconnu."
												},
												{
													"type": "item",
													"name": "Autres visiteurs",
													"entry": "Les rats sont parfois assaillis par des hiboux la nuit, mais ils n'ont pas rencontré d'autres visiteurs. La baraque extérieure (zone K4) contient plusieurs créatures que les rats considèrent comme \"non naturelles\". Les rats les évitent."
												},
												{
													"type": "item",
													"name": "Clé d'argent",
													"entry": "L'un des rats a trouvé une clé en argent ternie et l'a enterrée dans le coin sud-est de la cour, derrière les toilettes. Un personnage peut convaincre le rat d'aller chercher la clé en réussissant un test de Charisme ({@skill Persuasion}) DC 10. La tête de la clé a la forme d'une tête de loup. La clé peut déverrouiller ou verrouiller n'importe quelle porte du donjon."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K4 : Caserne extérieure",
									"id": "011",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "012",
											"entries": [
												"L'intérieur de ce bâtiment empeste la moisissure et tout y est recouvert de poussière. Vous voyez une cheminée en pierre et six ensembles de lits superposés en bois avec des matelas pourris et remplis de paille. Sur quatre d'entre eux sont allongées des créatures d'un vert sombre, au corps et à la tête en forme de bloc, mais sans bras."
											]
										},
										"Les personnages sans bras allongés sur les lits sont au nombre de quatre {@creature Creeper|MCV3MC|creepers}. Si les personnages se retirent immédiatement de la caserne, les lianes ne font rien. Si les personnages s'attardent, les lianes s'en aperçoivent, se redressent dans leur lit et se dirigent vers les intrus en traînant les pieds. Les lianes sont hostiles et se battent jusqu'à ce qu'elles soient détruites."
									]
								},
								{
									"type": "entries",
									"name": "K5 : Stable",
									"id": "013",
									"entries": [
										"Les charnières des portes extérieures de l'écurie sont fortement rouillées. Toute tentative d'ouverture de la double porte fait craquer les charnières.",
										"Le bâtiment contient six stalles de chevaux vides et du vieux matériel d'équitation couvert de poussière."
									]
								},
								{
									"type": "entries",
									"name": "K6 : Hall principal",
									"id": "014",
									"entries": [
										"La double porte qui mène de la cour à la salle principale est fermée à clé.",
										{
											"type": "insetReadaloud",
											"id": "015",
											"entries": [
												"Ce hall poussiéreux est vide à l'exception des toiles d'araignées."
											]
										},
										"À l'extrémité nord de la salle, deux escaliers recouverts de toiles montent à la galerie ({@area area K14|027|x})."
									]
								},
								{
									"type": "entries",
									"name": "K7 : Vestibule",
									"id": "016",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "017",
											"entries": [
												"Cette pièce contient des rangées de crochets nus sur les murs."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K8 : Cuisine et puits",
									"id": "018",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "019",
											"entries": [
												"Un puits en pierre occupe l'angle sud-ouest de cette cuisine. À côté du puits se trouve un seau en bois attaché à une corde de cinquante pieds de long. La table de travail et les armoires de la cuisine sont vides, et un petit chaudron en fer est suspendu à un crochet en fer dans la cheminée tachée de suie."
											]
										},
										"Le puits a une largeur de 1,5 mètre et une profondeur de 9 mètres. Il est fait de briques, dont certaines dépassent légèrement pour créer des prises de main et de pied. Un personnage qui éclaire le puits voit une lueur argentée dans l'eau. Un personnage peut monter ou descendre le puits sans avoir à faire de test de caractéristique.",
										{
											"type": "entries",
											"name": "Citerne",
											"id": "01a",
											"entries": [
												"Sous le puits se trouve une citerne de 3 mètres de profondeur et de 3 mètres de large, remplie d'eau douce. La citerne est gardée par un {@creature water weird} (voir le {@book Monster Manual|MM}) qui attaque tout personnage qui entre dans l'eau. Sur le sol de la citerne se trouve un paratonnerre en acier de 3 mètres de long avec une boule à l'une de ses extrémités. C'est l'un des six paratonnerres nécessaires pour activer le bouclier de foudre (voir {@area area K21|03b|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K9 : Garde-manger",
									"id": "01b",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "01c",
											"entries": [
												"Des étagères nues bordent le mur du fond de ce garde-manger vide."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K10 : Salle à manger",
									"id": "01d",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "01e",
											"entries": [
												"Quatorze chaises en bois entourent une table à manger en bois. Au-dessus de la table est suspendu un lustre en fer dont les bougies sont manquantes. Deux buffets vides se trouvent contre le mur nord.",
												"Une cheminée noircie est encastrée dans le mur est. Au-dessus de sa cheminée en marbre bleu est suspendu un bouclier métallique portant un insigne : une tête de loup surmontée de trois éclairs."
											]
										},
										"Un personnage qui examine le bouclier et réussit un test d'Intelligence DC 10 ({@skill History}) sait que son insigne appartient au chevalier loup-garou qui a construit le donjon. Un sort de {@spell detect magic} révèle une aura de magie d'abjuration autour du bouclier. La première créature qui touche le bouclier de métal subit 13 ({@dice 3d8}) points de dégâts de foudre, après quoi le bouclier devient non magique et peut être manipulé sans blessure.",
										{
											"type": "entries",
											"name": "Cheminée en marbre bleu",
											"id": "01f",
											"entries": [
												"Un personnage qui examine la cheminée se rend compte qu'il s'agit d'un couvercle habilement déguisé qui dissimule un compartiment long et peu profond. Dans ce compartiment reposent les deux moitiés d'un paratonnerre de 3 mètres de long. Mises bout à bout, les deux moitiés se fondent magiquement en un seul paratonnerre de 3 mètres de long avec une boule à une extrémité. C'est l'un des six paratonnerres nécessaires pour activer le bouclier de foudre (voir {@area area K21|03b|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K11 : Quartiers des domestiques",
									"id": "020",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "021",
											"entries": [
												"Cette pièce est pleine de poussière et de toiles d'araignée. Trois lits superposés se dressent contre le mur est, leurs matelas de paille étant très abîmés."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K12 : Armurerie",
									"id": "022",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "023",
											"entries": [
												"Aux murs de cette pièce carrée sont accrochés des râteliers en bois destinés à recevoir des armes. La plupart des armes ont été enlevées il y a longtemps, mais il en reste quelques-unes : six lances, quatre épées longues, deux arcs longs non tendus et une grande lance en bois."
											]
										},
										"Les {@item Spear|PHB|spears}, {@item Longsword|PHB|swords} et {@item Longbow|PHB|bows} ne sont pas magiques.",
										{
											"type": "entries",
											"name": "Lance d'arçon en bois",
											"id": "024",
											"entries": [
												"Un examen attentif de la lance en bois révèle qu'il ne s'agit pas d'une arme, mais plutôt d'un étui. À l'intérieur de cet étui se trouve un paratonnerre en acier de 3 mètres de haut, dont l'une des extrémités est munie d'une boule. C'est l'un des six paratonnerres nécessaires pour activer le bouclier de foudre (voir {@area area K21|03b|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K13 : Poste de garde supérieur",
									"id": "025",
									"entries": [
										"La porte supérieure n'est pas gardée. Les portes menant aux créneaux du mur extérieur sont verrouillées. Des trappes en bois dans le sol s'ouvrent pour révéler des échelles qui descendent vers la porte inférieure ({@area area K1|00c|x}). Les murs sont bordés de fentes de flèches qui fournissent des {@book three-quarters cover|PHB|9|Cover} à ceux qui se trouvent derrière elles.",
										{
											"type": "entries",
											"name": "Treuil de herse",
											"id": "026",
											"entries": [
												"Un treuil en fer est encastré dans l'un des murs. Un personnage peut utiliser le treuil pour soulever la herse et la verrouiller pour qu'elle ne tombe pas, ou pour libérer un loquet qui fait tomber la herse."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K14 : Galerie",
									"id": "027",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "028",
											"entries": [
												"Quatre armures vides gardent ce couloir moquetté, dont les murs sont ornés de tableaux encadrés représentant des chevaliers, des dragons, des paysages et de grandes batailles. À l'extrémité est du couloir se trouve une grande peinture représentant un chevalier loup-garou brandissant une lance d'acier."
											]
										},
										"Les peintures ne sont ni magiques ni particulièrement précieuses. La grande peinture sur le mur est représente le chevalier loup-garou qui a construit le donjon de la Foudre. Les portes menant aux remparts ne sont verrouillées que de l'extérieur. Deux escaliers mènent à la salle principale ({@area area K6|014|x}).",
										{
											"type": "entries",
											"name": "Trésor",
											"id": "029",
											"entries": [
												"Les armures sont soudées pour éviter qu'elles ne basculent ou ne s'effondrent. Trois des armures s'embrayent de manière non magique {@item Spear|PHB|spears}. La quatrième s'accroche à un {@item +1 spear} qui peut être arraché à l'armure par un test de Force ({@skill Athletics}) DC 10 réussi."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K15 : Chambre à coucher",
									"id": "02a",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "02b",
											"entries": [
												"Un lit étroit se trouve dans le coin le plus éloigné de cette pièce chichement meublée. Sur le sol, près du pied du lit, se trouvent un coffre vide et renversé et un porte-manteau en bois."
											]
										},
										"Cette chambre était utilisée par le capitaine responsable des gardes du château. Le coffre a été en grande partie vidé avant l'abandon du donjon. Tout personnage qui examine le coffre trouve un compartiment secret dans son couvercle. Ce compartiment contient un tube de parchemin en bois, à l'intérieur duquel se trouve un bout de papier sur lequel sont écrits les mots suivants en commun :",
										{
											"type": "insetReadaloud",
											"id": "02c",
											"entries": [
												"Lance en bois Danse au clair de lune Modèle de garde Citerne profonde Sous le bouclier Par des chaînes dissimulées"
											]
										},
										"Ces phrases fournissent des indices sur l'emplacement des six paratonnerres (voir {@area areas K8|018|x}, {@area K10|01d|x}, {@area K12|022|x}, {@area K17|02f|x}, {@area K18|032|x} et {@area K20|037|x} pour plus de détails)."
									]
								},
								{
									"type": "entries",
									"name": "K16 : Privé",
									"id": "02d",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "02e",
											"entries": [
												"Ces toilettes contiennent un lavabo, une baignoire sur pieds, un porte-serviettes et un pot de chambre, tous vides."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K17 : Chambre à coucher",
									"id": "02f",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "030",
											"entries": [
												"Un lit à baldaquin drapé de toiles d'araignées se trouve contre le mur ouest, entre deux tables de nuit, dont l'une est surmontée d'une maquette en bois peint du Donjon de la Foudre. Sur le mur opposé se trouve un grand miroir dans un cadre doré, à côté duquel se trouve une armoire poussiéreuse.",
												"À l'extrémité sud de la pièce, se balançant devant la fenêtre dépolie, se trouve une grande silhouette sombre avec de longues griffes."
											]
										},
										"Le grand personnage sombre est un {@creature Enderman|MCV3MC} qui a été attiré dans ce monde par un coin d'ombre de la pièce. Incapable de retourner dans son monde, elle attaque si on l'approche ou si on lui parle.",
										"L'armoire est vide, tout comme les tiroirs des tables de nuit.",
										{
											"type": "entries",
											"name": "Modèle",
											"id": "031",
											"entries": [
												"Tout personnage qui examine la maquette sur la table de nuit voit un paratonnerre de la taille d'un cure-dent fixé sur le toit du donjon principal. Un sort de {@spell detect magic} révèle une aura de magie de transmutation autour du minuscule paratonnerre. Lorsqu'il est séparé de la maquette, le petit paratonnerre grandit magiquement pour devenir un paratonnerre en acier de 3 mètres de long avec une boule à l'une de ses extrémités. C'est l'un des six paratonnerres nécessaires pour activer le bouclier de foudre (voir {@area area K21|03b|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K18 : Chambre à coucher",
									"id": "032",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "033",
											"entries": [
												"Une épaisse poussière et des toiles d'araignée recouvrent un lit à baldaquin, deux tables de nuit, un bureau, une chaise et une armoire entourée de chaînes. Des fragments d'un miroir brisé jonchent le sol. Les rideaux de la fenêtre sont tirés."
											]
										},
										"Les tiroirs du bureau et des tables de nuit sont vides, et un examen attentif des fragments de miroir suggère que le miroir était autrefois accroché au mur est, à côté de l'armoire. (Le crochet auquel le miroir était accroché s'est cassé et le miroir s'est détaché du mur et s'est brisé).",
										{
											"type": "entries",
											"name": "Penderie",
											"id": "034",
											"entries": [
												"Alors que les personnages explorent cette pièce, l'armoire tremble et s'agite comme si une ou plusieurs créatures y étaient enfermées. Les chaînes qui entourent l'armoire sont maintenues en place par un solide cadenas. La clé d'argent trouvée dans {@area area K3|00f|x} ouvre ce cadenas. Comme action, le personnage peut aussi utiliser des outils de voleur pour essayer de crocheter la serrure, en réussissant un test de Dextérité DC 10. Le cadenas peut également être brisé ; il a une CA de 17, 7 points de vie et une immunité au poison et aux dégâts psychiques.",
												"Un sort de {@spell detect magic} révèle une aura de magie d'illusion autour de l'armoire. Les tremblements et les secousses de l'armoire sont des effets illusoires, et l'armoire ne contient rien de dangereux. En l'ouvrant, on découvre une boîte en bois de 1,8 mètre de haut, 0,3 mètre de large et 0,3 mètre de profondeur. À l'intérieur de cette boîte se trouvent les deux moitiés d'un paratonnerre de 3 mètres de long. Lorsqu'elles sont mises bout à bout, les deux moitiés se fondent comme par magie en un seul paratonnerre de 3 mètres de long avec une boule à une extrémité. C'est l'un des six paratonnerres nécessaires pour activer le bouclier de foudre (voir {@area area K21|03b|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K19 : Caserne intérieure",
									"id": "035",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "036",
											"entries": [
												"Cinq lits superposés s'entassent dans cette pièce poussiéreuse et pleine de toiles d'araignée. Les matelas remplis de paille sont tous pourris. Personne n'a dormi ici depuis longtemps."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K20 : Étude privée",
									"id": "037",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "038",
											"entries": [
												"Cette pièce contient un bureau et une chaise placés devant une fenêtre givrée. Le bureau comporte deux tiroirs avec des serrures, l'un ouvert et l'autre fermé. Une lumière rouge vacillante émane du tiroir ouvert.",
												"Des étagères poussiéreuses s'étendent sur le mur du fond ; un seul tome relié en cuir repose à l'une des extrémités de l'étagère la plus haute. Une échelle roulante couverte de toiles d'araignée permet d'atteindre facilement le livre."
											]
										},
										{
											"type": "entries",
											"name": "Livre",
											"id": "039",
											"entries": [
												"Le livre sur l'étagère en hauteur peut être obtenu en grimpant à l'échelle ou en utilisant un sort {@spell mage hand} ou une magie similaire. Le titre, Danse au clair de lune, est inscrit à l'encre argentée sur le dos du livre. Ce livre, écrit par un auteur inconnu, est une fiction policière basée sur une histoire vraie. Dans cette histoire, un enquêteur tiefling nommé Dague Sharp tente d'élucider les meurtres de plusieurs villageois dans le hameau de Briar's End. Un loup-garou est soupçonné, mais le véritable coupable est un épouvantail possédé par l'esprit maléfique d'un assassin que les villageois ont enterré vivant quelques mois plus tôt. Dague aide les villageois à capturer et à démembrer l'épouvantail, puis convainc le prêtre du village de consacrer la tombe de l'assassin, ce qui permet à l'esprit maléfique de se reposer.",
												"Tout personnage qui examine le livre trouve un signet en tissu en lambeaux dans lequel est plantée une aiguille en acier. Un sort de {@spell detect magic} révèle une aura de magie de transmutation autour de l'aiguille. Si l'aiguille est utilisée pour prélever une goutte de sang, elle s'agrandit magiquement pour devenir un paratonnerre en acier de 3 mètres de long avec une boule à une extrémité. C'est l'un des six paratonnerres nécessaires pour activer le bouclier de foudre (voir {@area area K21|03b|x})."
											]
										},
										{
											"type": "entries",
											"name": "Tiroirs de bureau",
											"id": "03a",
											"entries": [
												"Le tiroir ouvert du bureau contient un {@item Elemental Gem, Red Corundum||elemental gem (red corundum)} qui est chaud au toucher et qui est la source de la lumière rouge vacillante. Au lieu d'invoquer un élémentaire de feu, il invoque un {@creature blaze|MCV3MC}.",
												"Le tiroir verrouillé peut être ouvert avec la clé en argent trouvée à {@area area K3|00f|x}. Comme action, le personnage peut utiliser des outils de voleur pour essayer de crocheter la serrure, en réussissant un test de Dextérité DC 10, ou il peut l'ouvrir de force en réussissant un test de Force DC 13 ({@skill Athletics}). Ce tiroir contient un coffret en bois non verrouillé, dont le couvercle porte un insigne en acier représentant une tête de loup surmontée de trois éclairs. À l'intérieur du coffret se trouvent trente anneaux de jade bleu. Chaque anneau de jade bleu vaut 10 po. Un sort de {@spell detect magic} révèle une aura de magie d'abjuration autour de chaque anneau. Ces anneaux protègent leurs porteurs contre le bouclier de foudre du donjon (voir la zone K21 pour plus de détails)."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K21 : Pierres angulaires",
									"id": "03b",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "03c",
											"entries": [
												"Une pierre angulaire a été placée à l'endroit où les créneaux de deux murs convergents se rejoignent. Le sommet de la pierre angulaire est percé d'un trou cylindrique d'environ cinq pouces de large et d'un pied de profondeur. L'intérieur du trou est tapissé de plomb."
											]
										},
										"Le mur extérieur a six pierres d'angle. Lorsque les six paratonnerres magiques sont insérés dans les pierres angulaires, le bouclier de foudre du donjon est activé. La boule située au sommet de chaque paratonnerre émet un léger bourdonnement lorsqu'elle est électrifiée.",
										{
											"type": "entries",
											"name": "Bouclier de foudre",
											"id": "03d",
											"entries": [
												"Comme action, une créature peut insérer un paratonnerre dans une pierre angulaire ou retirer un paratonnerre d'une pierre angulaire ; seule une créature portant un anneau de jade bleu (voir zone K20) peut retirer un paratonnerre. Tant que les six paratonnerres sont électrifiés, toute créature ne portant pas d'anneau de jade bleu qui se trouve à l'extérieur - y compris dans la cour, sur les toits ou au sommet du mur extérieur - et qui commence son tour à moins de 18 mètres du donjon doit effectuer un jet de sauvegarde de Constitution DC 15, subissant 14 ({@dice 4d6}) points de dégâts de foudre en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie. Cet effet ignore la résistance et l'immunité aux dégâts de foudre, en raison de la nature ancienne de l'électricité générée par les tiges.",
												"Lorsque le bouclier de foudre est activé, les bêtes peuvent sentir l'électricité eldritch et garder leurs distances pour éviter d'être zappées par elle."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Conclusion de l'aventure",
					"id": "03e",
					"entries": [
						"Une fois que les personnages ont trouvé les six paratonnerres et débarrassé le donjon des monstres dangereux, ils peuvent ranger les paratonnerres dans un endroit sûr et informer les réfugiés que le donjon peut être occupé en toute sécurité, en leur donnant des instructions sur la manière d'utiliser le bouclier paratonnerre. Les anneaux de jade bleu trouvés dans la zone K20 permettent aux nouveaux défenseurs du donjon de patrouiller le long du mur extérieur et dans la cour sans être touchés par le bouclier de foudre.",
						{
							"type": "entries",
							"name": "Poursuivre la campagne",
							"id": "03f",
							"entries": [
								"Si les réfugiés affluent vers le donjon, le dragon maraudeur pourrait s'en apercevoir et l'examiner de plus près. Le bouclier de foudre tient le dragon à distance, du moins pour un temps. Les personnages peuvent être amenés à affronter le dragon à une date ultérieure et peut-être même à le traquer jusqu'à son repaire. L'affrontement final avec le dragon pourrait être le point central d'une aventure ultérieure de votre campagne. Si vous avez besoin d'aide pour étoffer le {@book dragon's lair|FTD|4}, consultez le {@book Fizban's Treasury of Dragons|FTD} pour trouver des idées."
							]
						}
					]
				}
			]
		}
	]
}