{
	"trap": [
		{
			"name": "Balance and Ruin",
			"source": "BMT",
			"page": 29,
			"trapHazType": "MECH",
			"tier": 2,
			"threat": "deadly",
			"entries": [
				{
					"type": "inset",
					"entries": [
						"一根狭窄的木梁横跨这个长 100 英尺、宽 50 英尺的密室。横梁穿过一个 25 英尺深的坑，坑里满是缓慢转动、沾满血迹的齿轮。密室的侧壁距离平衡木各 7.5 米，由光滑的金属板制成。"
					]
				},
				"穿过房间最明显的方法就是沿着横梁行走。但这其中隐藏着一个危险：横梁最近的一端下面有一个压力板，会使金属墙壁发出强大的磁场。",
				{
					"type": "entries",
					"name": "Fulcrum",
					"entries": [
						"每隔一定距离设置的石柱看似支撑着横梁。但横梁中心下方的石柱是一个支点（就像跷跷板的中心），它使横梁产生了几乎难以察觉的倾斜。检查横梁并通过 DC 15 智力（{@skill Investigation}）检查的生物会注意到这种倾斜。当人物进入房间时，横梁的重心在最远的一端。如果在人物和支点之间的那段横梁上放置任何重量，除非对面放置了配重，否则横梁的一端就会下沉几英寸，压在一块隐藏的压板上。如果一下子从横梁上卸下所有重量，横梁就会保持最后的位置。"
					]
				},
				{
					"type": "entries",
					"name": "Balance Beam",
					"entries": [
						"平衡木是 {@book difficult terrain|PHB|8|Difficult Terrain}。在横梁上结束回合的生物或在横梁倾斜时处于横梁上的生物必须进行 DC 12 的灵巧蓄力才能保持平衡。如果墙壁被磁化了（见下文），而生物又穿着金属盔甲或拿着金属装备，则该生物在这次蓄力中处于劣势。生物如果失败了 4 次或更少，就会滑落到横梁上，并出现 {@condition prone} 状况。失败 5 次或更多的生物会掉入齿轮坑（见下文 \"齿轮坑\"）。"
					]
				},
				{
					"type": "entries",
					"name": "Magnetic Walls",
					"entries": [
						"当平衡木的重量压在压板上时，金属墙壁会发出磁场。任何穿着金属盔甲或拿着金属装备的生物，只要不在横梁上，就会被拉到最近的金属墙上并粘在上面，受到 11 ({@dice 2d10}) 暴击伤害。任何粘在墙上的生物都会受到 {@condition restrained} 的伤害，直到磁场失效。消除平板上的压力--例如在横梁的另一端施加更多重量--会使磁场失效。如果整个队伍都能飞行，你就可以移除压力板，让磁场在 1 分钟的间隔时间内开启或关闭，或者每当一个生物在坑洞的不同一侧结束回合时开启或关闭磁场，从而使陷阱具有适当的挑战性。当墙壁被磁化时，穿着金属盔甲或拿着金属装备的角色飞过大厅，会被拉到墙上并粘住。"
					]
				},
				{
					"type": "entries",
					"name": "Gear Pit",
					"entries": [
						"每当有生物掉入坑洞或在坑洞中结束回合时，该生物必须在 DC 17 的灵巧蓄力中成功，否则会受到 55（{@dice 10d10}）重击伤害并出现 {@condition prone} 状况。在齿轮上（%2%）的生物如果不先使用一个动作和一个微小物体卡住下面的齿轮，就无法使用移动站起来。这些齿轮会一直被卡住，直到角色的回合结束，此时微小物体会松动，从齿轮中掉落并消失。"
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Bear Trap",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "dangerous",
			"effect": [
				"{@atk mw} {@hit 8} to hit, triggering creature. Hit: 5 ({@dice 1d10}) piercing damage. This attack can't gain advantage or disadvantage. A creature hit by the trap has its speed reduced to 0. It can't move until it breaks free of the trap, which requires a successful DC 15 Strength check by the creature or another creature adjacent to the trap."
			],
			"trigger": [
				"A creature that steps on the bear trap triggers it."
			],
			"countermeasures": [
				"A successful DC 10 Wisdom ({@skill Perception}) check reveals the trap. A successful DC 10 Dexterity check using {@item thieves' tools|phb} disables it."
			],
			"entries": [
				"捕熊器类似于一组铁钳，当被踩到时，铁钳会自动关闭，夹住动物的腿。陷阱被钉在地上，让受害者无法动弹。"
			]
		},
		{
			"name": "Collapsing Roof",
			"source": "DMG",
			"page": 122,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"这种陷阱使用绊线使天花板的不稳定部分的支撑物倒塌。",
				"跳闸线离地3英寸，在两根支撑梁之间延伸。发现绊马索的DC是10。使用{@item thieves' tools|phb}的灵巧检查，成功地使绊马索无害地失效。没有{@item thieves' tools|phb}的角色可以使用任何带刃的武器或带刃的工具尝试这个检定，但处于劣势。如果检查失败，陷阱会被触发。",
				"任何检查这些横梁的人都可以很容易地确定，它们只是被楔入了位置。作为一个行动，一个角色可以撞倒一根横梁，导致陷阱的触发。",
				"绊脚石上方的天花板修得很差，任何能看到它的人都能看出它有倒塌的危险。",
				"当陷阱被触发时，不稳定的天花板会倒塌。在不稳定部分下方的任何生物必须在DC15的灵巧救赎中成功，救赎失败会受到22({@dice 4d10})的重击伤害，救赎成功则受到一半的伤害。一旦陷阱被触发，该区域的地面就会被碎石填满，并变成（%1%）。"
			]
		},
		{
			"name": "Crossbow Trap",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "dangerous",
			"effect": [
				"The trap makes two attacks against the triggering creature. {@atk rw} {@hit 8} to hit, two attacks; Hit: 5 ({@dice 1d10}) piercing damage on a hit. This attack can't gain advantage or disadvantage."
			],
			"trigger": [
				"A creature that walks through the trip wire triggers the trap."
			],
			"countermeasures": [
				"A successful DC 15 Wisdom ({@skill Perception}) check reveals the trip wire. A successful DC 15 Dexterity check using {@item thieves' tools|phb} disables the trip wire, and a check with a total of 5 or lower triggers the trap."
			],
			"entries": [
				"弩箭陷阱是哥布林和其他依靠陷阱来保卫巢穴的生物的最爱。它由一根横跨走廊的绊马索组成，并与一对隐藏的重型弩炮相连。弩炮的目标是在走廊上向任何干扰绊马索的人射击。"
			]
		},
		{
			"name": "Death Fog Trap",
			"source": "RtG",
			"page": 19,
			"trapHazType": "SMPL",
			"tier": 2,
			"threat": "dangerous",
			"effect": [
				"The doors slam shut and lock as a poisonous cloud (treat as a {@dc 15} {@spell cloudkill} spell) fills the room."
			],
			"trigger": [
				"The burial niches are disturbed by thieves or desecrators."
			],
			"countermeasures": [
				"A successful DC 15 Wisdom ({@skill Perception}) check notes arcane runes on the back of the doors and in the burial niches. A successful DC 15 Intelligence ({@skill Arcana}) check realizes that they are tied to a conjuration ward. The runes can be destroyed with dispel magic (DC 15 or cast at 5th level), which disperses the cloud."
			],
			"entries": [
				"死者的骨头被看守起来，以消除任何盗贼。"
			]
		},
		{
			"name": "Falling Net",
			"source": "DMG",
			"page": 122,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"这种陷阱使用绊线来释放悬挂在天花板上的网。",
				"绊网离地3英寸，在两根柱子或树之间延伸。网被蜘蛛网或树叶遮住。发现绊马索和网的DC是10。使用盗贼的工具，成功地进行DC15灵巧检查，就可以无害地打破绊网。没有盗贼工具的角色可以用任何带刃的武器或带刃的工具尝试这个检定，但处于劣势。如果检查失败，陷阱会被触发。",
				"陷阱触发时，网会被释放，覆盖 3 米见方的区域。该区域内的人都会被困在网下，并会受到 {@condition restrained} 的伤害，DC 10 力量蓄力失败的人还会被击倒 {@condition prone}。",
				"一个生物可以用它的行动来进行DC10力量检查，如果成功，就可以释放自己或在其范围内的其他生物。这张网有AC10和20点攻击力。",
				"对网造成 5 次砍击伤害（AC 10），就能摧毁 1.5 米见方的网，释放困在网中的任何生物。"
			]
		},
		{
			"name": "Falling Portcullis",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "moderate",
			"effect": [
				"An iron portcullis drops from the ceiling, blocking an exit or a passageway."
			],
			"trigger": [
				"A creature that steps on the pressure plate triggers the trap."
			],
			"countermeasures": [
				"A successful DC 20 Wisdom ({@skill Perception}) check reveals the pressure plate. A successful DC 20 Dexterity check using {@item thieves' tools|phb} disables it, and a check with a total of 5 or lower triggers the trap."
			],
			"entries": [
				"一些建造地牢的人，比如寻找新的受害者的疯狂巫师，并不打算让他们的访客轻松逃脱。如果使舷窗下降到离启动陷阱的压力板有一段距离的地方，那么坠落的舷窗陷阱就会显得特别狡猾。虽然陷阱在地牢深处，但舷窗关闭了数百英尺外的地牢入口，这意味着冒险者在决定前往出口之前并不知道自己被困住了。"
			]
		},
		{
			"name": "Fiery Blast Trap",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 2,
			"threat": "dangerous",
			"effect": [
				"A 15-foot cube of fire erupts, covering the pressure plate and the area around it. Each creature in the area must make a DC 15 Dexterity saving throw, taking 24 ({@dice 7d6}) fire damage on a failed save, or half as much damage on a successful one."
			],
			"trigger": [
				"The temple of Pyremius, a god of fire, is threatened by thieves who seek to steal the fire opals displayed there by the priests in tribute to their god. A mosaic on the floor of the entryway to the inner sanctum delivers a fiery rebuke to intruders."
			],
			"countermeasures": [
				"A successful DC 15 Wisdom ({@skill Perception}) check reveals the presence of ash and faint burn marks in the area affected by this trap. A successful DC 15 Intelligence ({@skill Religion}) check enables a creature to destroy the trap by defacing a key rune on the perimeter of the mosaic that is within reach; failing this check causes the trap to activate. A successful {@spell dispel magic} (DC 15) cast on the runes destroys the trap."
			],
			"entries": [
				"任何踩到马赛克的人都会导致火从上面喷发出来。那些公开佩戴皮瑞米斯的神圣标志的人不会触发这个陷阱。"
			]
		},
		{
			"name": "Fire-Breathing Statue",
			"source": "DMG",
			"page": 122,
			"srd": true,
			"trapHazType": "MAG",
			"entries": [
				"当入侵者踩到一个隐藏的压力板时，这个陷阱就会被激活，从附近的雕像中释放出一股神奇的火焰。雕像可以是任何东西，包括一条龙或一个施法的巫师。",
				"发现压力板的DC是15，以及地板和墙壁上微弱的烧焦痕迹。一个可以感应到魔法存在的法术或其他效果，例如侦测魔法，会发现雕像周围有一个唤起魔法的光环。",
				"当压力板上的重量超过 1 公斤时，陷阱就会启动，使雕像释放出 9 米长的锥形火焰。火中的每个生物都必须进行 DC 13 的灵巧蓄力，蓄力失败会受到 22 ({@dice 4d10}) 的火焰伤害，蓄力成功则会受到一半的伤害。",
				"将铁钉或其他物体楔入压板下可以防止陷阱启动。对雕像成功施放{@spell dispel magic}(DC13)可以摧毁陷阱。"
			]
		},
		{
			"name": "Malfunctioning Phase Transference Emitter",
			"source": "AZfyT",
			"page": 9,
			"trapHazType": "CMPX",
			"tier": 1,
			"threat": "dangerous",
			"trigger": [
				"The trap has already been sprung once the power switch was thrown."
			],
			"initiative": 3,
			"eActive": [
				"The Phase Transference Emitter is overloading. Both the emitter's ray and the coil matrix are dangerous. The emitter's housing is extremely hot from the massive influx of electricity.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Phase Beam (Initiative 20)",
							"entry": "相位光束射向房间内的随机生物。光束对攻击卷轴有 {@hit +5} 的加成。一旦命中，目标及其所有装备都会在（%1%）和一分钟内变得不可见。目标唯一的移动方式是 3 米的飞行速度。目标对非魔法伤害具有抗性，并在力量、灵巧和体质蓄力时具有优势。目标可以穿过固体表面和液体。目标无法坠落，即使在（%2%）或其他情况下（%3%）也会保持悬浮在空中。受相位光束影响时，目标无法操控、物理攻击或与未受相位光束影响的物体和生物互动。目标仍然可以说话和施法。"
						},
						{
							"type": "item",
							"name": "Coil Discharge (Initiative 10)",
							"entry": "电弧从矩阵中闪出。电力矩阵 9 米范围内的每个生物都必须进行 DC 11 的灵巧蓄力，否则会受到 10 ({@damage 3d6}) 雷电伤害。"
						}
					]
				}
			],
			"eDynamic": [
				"As time passes, the device becomes more erratic and eventually explodes.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Phase Beam Fires More Often",
							"entry": "从第四个回合开始，相位光束在主动权10以及主动权20上进行攻击。"
						},
						{
							"type": "item",
							"name": "Room Heats Up",
							"entry": "来自发射器的热量将房间带到了难以忍受的温度。在陷阱的第三轮开始时，房间的温度明显变热。在陷阱的第六个回合开始时，所有的生物必须在DC 10宪法救赎中成功，否则就会获得一个级别的（%0%）。穿着中型或重型盔甲的生物在救赎中处于劣势，而具有火免疫力或抗性的生物则不需要做这个救赎动作。在陷阱的第九个回合开始时，在主动权20的情况下，以DC13重复这个蓄力动作。"
						},
						{
							"type": "item",
							"name": "Explosion",
							"entry": "在陷阱的第十个回合开始时，整个系统过载，电源矩阵爆炸，对房间里的每个人造成35({@damage 10d6})的火灾伤害，使整个设施的电源短路，并导致Azorius反应小组被派出去调查发生了什么。陷阱被摧毁了，德林从棱镜大学毕业的前景也被摧毁了。"
						}
					]
				}
			],
			"eConstant": [
				"The emitter and power coil matrix are both dangerous to be near.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Coil Discharge",
							"entry": "任何在能量矩阵 1.5 米范围内结束回合的生物都必须进行 DC 11 灵巧蓄力，否则会受到 7 ({@damage 2d6}) 雷电伤害。身着金属盔甲的生物在蓄力时处于劣势。"
						},
						{
							"type": "item",
							"name": "Emitter Heat",
							"entry": "发射器触摸起来很热。任何接触到发射器的生物都会受到3({@damage 1d6})的火焰伤害。"
						}
					]
				}
			],
			"countermeasures": [
				"There are ways to thwart the trap's active elements and prevent the explosion from occurring.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Phase Beam",
							"entry": "角色可以预测光束的发射顺序，锁定旋转装置，或切断连接发射器和电源矩阵的电源线。"
						},
						{
							"type": "itemSub",
							"name": "Intelligence (Investigation), DC 15",
							"entry": "作为一个行动，一个能看到发射器的生物可以尝试进行智力（（%0%））检查。检查成功意味着该生物现在可以预知发射器的发射顺序。以该生物为目标的相位光束攻击具有劣势。"
						},
						{
							"type": "itemSub",
							"name": "Dexterity check using thieves' tools or Strength check, DC 15",
							"entry": "生物可以尝试锁定发射器上的旋转装置，使光束只指向一个地方，从而使光束容易被避开。检查成功意味着相位光束攻击被认为是无效的。试图这样做的生物必须接触发射器，承受发射器的热伤害。"
						},
						{
							"type": "itemSub",
							"name": "Attack",
							"entry": "作为一个动作，一个生物可以切断连接到发射器的十条电源线中的一条。每条电源线有AC5和3个打击点。每切断两条电源线（四舍五入），相位光束的攻击力就会减少1。一旦第十条电源线被切断，发射器就会停止工作，相位光束攻击以及发射器的热恒定元素也会失效。"
						},
						{
							"type": "item",
							"name": "Coil Discharge",
							"entry": "线圈可以通过驱散或禁用放大其能量的魔法或关闭电源来关闭。"
						},
						{
							"type": "itemSub",
							"name": "Intelligence (Arcana), DC 15",
							"entry": "通过三次成功的检查可以禁用增强力量矩阵的魔法。另外，也可以通过一次针对线圈的{@spell dispel magic}(DC13)的成功施法来禁用它。如果线圈被禁用，它将禁用线圈的放电元件以及爆炸动态元件。发射器仍处于活动状态，从矩阵接收一些能量。试图这样做的生物，如果他们在能量矩阵旁边结束他们的回合，就会受到线圈放电常量元素的影响。"
						},
						{
							"type": "itemSub",
							"name": "Shut off the main power cable",
							"entry": "在电源矩阵附近的墙上，有一个用钼强化的金属外壳，用来放置矩阵的主电源断路器。如果有人在实验室里寻找其他值得注意的东西，通过成功的DC10智慧（（%0%））检查就可以发现它。它被牢牢锁住，需要两次成功的DC20灵巧检查和{@skill Perception}，两次成功的DC16智力({@item thieves' tools|phb})检查，或者用魔法武器造成20点伤害才能打开。一旦打开，可以扔出一个开关来关闭矩阵，使陷阱的所有元素失效。"
						}
					]
				}
			],
			"entries": [
				"失灵的相位转移发射器由两个主要部件组成。动力电池是一个 3 米长的圆形传导线圈矩阵，通过安全的电源线直接与发电机相连。线圈有十个节点，连接到一个安装在旋转架上的八英尺高的大型圆柱形钢制发射器。"
			]
		},
		{
			"name": "Net Trap",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "dangerous",
			"effect": [
				"A net covering a 10-foot-by-10-foot area centered on the trip wire falls to the floor as a bell rings. Any creature fully within this area must succeed on a DC 15 Dexterity saving throw or be {@condition restrained}. A creature can use its action to make a DC 10 Strength check to try to free itself or another creature in the net. Dealing 5 slashing damage to the net (AC 10, 20hp) also frees a creature without harming the creature."
			],
			"trigger": [
				"A trip wire strung across a hallway is rigged to a large net. If the trip wire is broken, the net falls on intruders. An iron bell is also rigged to the trip wire. It rings when the trap activates, alerting nearby guards."
			],
			"countermeasures": [
				"A successful DC 15 Wisdom ({@skill Perception}) check reveals the trip wire and the net. A successful DC 15 Dexterity check using {@item thieves' tools|phb} disables the trip wire without causing the net to drop or the bell to ring; failing the check causes the trap to activate."
			],
			"entries": [
				"妖精有奴役敌人的倾向，他们更喜欢让入侵者完好无损的陷阱，这样受害者就可以在矿场或其他地方工作了。"
			]
		},
		{
			"name": "Path of Blades",
			"source": "XGE",
			"page": 118,
			"trapHazType": "CMPX",
			"tier": 1,
			"threat": "dangerous",
			"trigger": [
				"This trap activates as soon as a non-undead creature enters the hallway, and it remains active while any non-undead creature is within the hall."
			],
			"initiative": 3,
			"eActive": [
				"The Path of Blades includes a set of whirling blades along the first 80 feet of the trap, crushing pillars that slam down from the ceiling to the floor before rising back up to the ceiling in the next 50 feet, and a rune of fear in its final 30 feet.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Whirling Blades (Initiative 20)",
							"entry": "剑刃会攻击走廊前 24 米处的每个生物，攻击卷轴会获得 +5 的加成，命中时会造成 11 ({@dice 2d10}) 的砍伤。"
						},
						{
							"type": "item",
							"name": "Crushing Pillars (Initiative 10)",
							"entry": "走廊前 24 米外 15 米长区域内的每个生物都必须进行 DC 15 的灵巧蓄力。如果蓄力失败，生物会受到 11（{@dice 2d10}）暴击伤害并被击倒（%1%）。如果蓄力成功，生物会受到一半的伤害，并且不会被击倒（%2%）。"
						},
						{
							"type": "item",
							"name": "Rune of Fear (Initiative 10)",
							"entry": "粉碎之柱外 9 米长区域内的每个生物都必须进行 DC 15 智慧蓄力。如果蓄力失败，该生物就会被符文变成 {@condition frightened}，并且必须立即使用反应向柱子的方向移动速度。该（%1%）生物无法移动到走廊的远端，直到它使用行动做出 DC 15 的智慧蓄力，成功后会终止自身的（%2%）条件。"
						}
					]
				}
			],
			"eDynamic": [
				"The blades and the rune become more dangerous the longer the trap remains active.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Blades Accelerate",
							"entry": "刀片的移动速度越来越快，只有当它们击中目标时才会减速。每当刀片攻击失败，它们的下一次攻击就会变得更难避免。每次失手后，刀片的攻击力增加2，其伤害增加3（（%0%））。这些好处一直持续到刀片击中目标为止，之后这些数值就会恢复正常。"
						},
						{
							"type": "item",
							"name": "Rune's Defense",
							"entry": "篡改恐惧符文会增加陷阱的力量。每当试图解除符文的检查成功后，刀片和破碎柱的伤害就会增加5({@dice 1d10})，并使符文的蓄力DC增加1。"
						}
					]
				}
			],
			"eConstant": [
				"The Whirling Blades and the Rune of Fear affect each creature that ends its turn in an area affected by these elements.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Whirling Blades",
							"entry": "任何在刀片区域内结束其回合的生物都是攻击目标。攻击加成+5；命中时造成5（1d10）次砍伤。"
						},
						{
							"type": "item",
							"name": "Rune of Fear",
							"entry": "任何在走廊远端 9 米范围内结束回合的生物都必须对恐惧符文效果进行一次蓄力攻击。"
						}
					]
				}
			],
			"countermeasures": [
				"Each of the trap's active elements can be thwarted by particular countermeasures.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Whirling Blades",
							"entry": "角色可以打碎刀片，损坏它们的部件，或者辨别如何避开它们。如果刀片的攻击力被降低到-8，它们就会失效。降低它的方法在下面描述。"
						},
						{
							"type": "itemSub",
							"name": "Intelligence (Investigation), DC 15",
							"entry": "作为一个动作，一个能看到刀片的生物可以尝试进行智力（（%0%））检查。检查成功意味着该角色已经学会了如何预测刀片的运动，在刀片对生物的攻击上施加劣势，而它却没有（%1%）。"
						},
						{
							"type": "itemSub",
							"name": "Attack",
							"entry": "区域内的生物可以在刀锋经过时准备好攻击，以打击其中一把刀。刀片在对该生物的攻击中获得优势。该生物随后进行攻击。每把刀都有15点攻击力和15点命中率。摧毁一个刀片会使旋风之刃的攻击力降低2。"
						},
						{
							"type": "itemSub",
							"name": "Dexterity check using thieves' tools, DC 15",
							"entry": "生物可以在被刀锋攻击的区域内使用（%0%）来挫败它们的机制。检验成功后，旋风之刃的攻击力会降低2。"
						},
						{
							"type": "item",
							"name": "Crushing Pillars",
							"entry": "支柱不容易受到反措施的影响。"
						},
						{
							"type": "item",
							"name": "Rune of Fear",
							"entry": "该符文可以通过三次成功的DC15智力（（%0%））检查来禁用。每次检查需要一个行动。一个生物必须在走廊的尽头才能尝试检查，而且一次只能有一个生物从事这项任务。一旦一个生物为此目的尝试检查，在该生物的下一回合结束之前，其他角色不能这样做。另外，也可以通过三次针对符文的成功施放（1%）（DC13）来禁用该符文。"
						}
					]
				}
			],
			"entries": [
				"亚历山大国王和泽诺比娅王后的陵墓隐藏在一座金字塔中，这座金字塔是失落之城塞尼迪西亚的标志。他们陵墓的入口是一条布满陷阱的长廊，只有通过巧妙隐藏的暗门才能进入。走廊宽 6 米，长 48 米。走廊大部分是通畅的。24 米后，地板开始破损并出现裂缝，直到 39 米处才逐渐变为 {@quickref difficult terrain||3}。"
			]
		},
		{
			"name": "Pit Trap",
			"source": "XGE",
			"page": 114,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "moderate",
			"effect": [
				"The triggering creature must make a DC 10 Dexterity saving throw. On a successful save, the creature catches itself on the pit's edge or instinctively steps back. On a failed save, the creature falls into the pit and takes 3 ({@dice 1d6}) bludgeoning damage from the fall."
			],
			"trigger": [
				"Anyone who steps on the canvas might fall into the pit."
			],
			"countermeasures": [
				"A successful DC 10 Wisdom ({@skill Perception}) check reveals the presence of the canvas and the 1-foot-wide ledge around the edges of the pit where it is safe to travel."
			],
			"entries": [
				"最简单的坑式陷阱是在地面上挖一个 3 米深的洞，用破旧的帆布遮盖，上面覆盖树叶和泥土，看起来就像坚实的地面。这种陷阱适用于封锁怪物巢穴的入口，其两侧通常有狭窄的壁架，以便在周围移动。"
			]
		},
		{
			"name": "Pits",
			"source": "DMG",
			"page": 122,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				{
					"type": "entries",
					"name": "Simple Pit",
					"entries": [
						"一个简单的坑式陷阱是在地上挖一个洞。洞口用一块大布覆盖，固定在坑的边缘，用泥土和碎屑进行伪装。",
						"发现坑洞的 DC 值为 10。任何踩在布上的人都会掉下去，并把布拉进坑里，根据坑的深度（通常为 3 米，但有些坑更深）来计算伤害。"
					]
				},
				{
					"type": "entries",
					"name": "Hidden Pit",
					"entries": [
						"成功通过DC15智慧（（%0%））检查，可以发现在构成坑的盖子的那段地板上没有人走动。成功通过DC15智力（%1%）检查，可以确认被困住的那段地板实际上是一个坑的盖子。",
						"当生物踩到盖子上时，盖子就会像活板门一样打开，导致入侵者掉进下面的坑里。坑通常有 10 米或 6 米深，但也可能更深。",
						"一旦探测到坑道陷阱，可以在坑道的盖子和周围的地板之间楔入一个铁钉或类似的物体，以防止盖子打开，从而使其安全通过。也可以用{@spell arcane lock}咒语或类似的魔法将盖子神奇地关闭。"
					]
				},
				{
					"type": "entries",
					"name": "Locking Pit",
					"entries": [
						"这种坑道陷阱与隐藏的坑道陷阱相同，但有一个关键的例外：覆盖坑道的陷阱门是弹簧式的。当一个生物掉进坑里后，盖子就会扣上，把它的受害者困在里面。",
						"撬开盖子需要成功的DC20力量检查。盖子也可以被砸开（用第8章的准则确定盖子的统计数据）。坑中的人物也可以尝试用盗贼的工具，通过DC15的灵巧检查，从里面解除弹簧装置，前提是装置可以被触及，而且人物可以看到。",
						"在某些情况下，一个机制（通常隐藏在附近的一个秘密门后面）可以打开坑。"
					]
				},
				{
					"type": "entries",
					"name": "Spiked Pit",
					"entries": [
						"这个坑道陷阱是一个简单的、隐蔽的或锁定的坑道陷阱，底部有削尖的木质或铁质尖刺。掉进坑里的生物除了受到坠落的伤害外，还会受到尖刺带来的11（%0%）的穿刺伤害。更糟糕的版本是在尖刺上涂抹毒药。在这种情况下，任何受到钉子刺穿伤害的人都必须进行DC13宪法救赎，如果救赎失败，将受到22({@dice 2d10})的毒药伤害，如果救赎成功，将受到一半的伤害。"
					]
				}
			]
		},
		{
			"name": "Poison Darts",
			"source": "DMG",
			"page": 123,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"当一个生物踩到一个隐藏的压力板时，带毒的飞镖就会从巧妙地嵌入周围墙壁的弹簧或加压管中射出。一个区域可能包括多个压力板，每个压力板上都有自己的飞镖装置。",
				"墙上的小孔被灰尘和蜘蛛网遮住，或者巧妙地隐藏在装饰墙壁的浮雕、壁画或壁画中。发现它们的DC是15。在成功通过DC15智力检查后，人物可以从用于制造压力板的灰泥和石头与周围地板的对比中推断出压力板的存在。将铁钉或其他物体楔入压板下，可以防止陷阱启动。用布或蜡塞住洞口可以防止里面的飞镖发射。",
				"当压力板上的重量超过 1 公斤时，陷阱就会启动，释放出四枚飞镖。每枚飞镖都会对压力板 3 米范围内的随机目标发动一次范围攻击，并获得 +8 的加成（视力与这次攻击无关）。(被击中的目标会受到 2（{@dice 1d4}）次穿刺伤害，并且必须在 DC 15 的体质救赎中成功，救赎失败会受到 11（{@dice 2d10}）次中毒伤害，救赎成功则会受到一半的伤害。"
			]
		},
		{
			"name": "Poison Needle",
			"source": "DMG",
			"page": 123,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"一根毒针藏在宝箱的锁里，或者藏在生物可能打开的其他东西里。在没有合适的钥匙的情况下打开宝箱，就会使针头弹出，释放出一剂毒药。",
				"当陷阱被触发时，针会从锁上直接伸出3英寸。范围内的生物会受到1次穿刺伤害和11次({@dice 2d10})毒药伤害，并且必须在DC15宪法救赎中成功，否则会被{@condition poisoned}，持续1小时。",
				"成功通过DC20智力（（%0%））检查，可以让角色从为适应针头而对锁进行的改造中推断出陷阱的存在。",
				"使用{@item thieves' tools|phb}的DC15灵巧检查成功，就能解除陷阱，从锁中取出针。试图撬开锁而不成功，则会触发陷阱。"
			]
		},
		{
			"name": "Poison Needle Trap",
			"source": "XGE",
			"page": 114,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "deadly",
			"effect": [
				"The triggering creature must make a DC 20 Constitution saving throw. On a failed save, the creature takes 14 ({@dice 4d6}) poison damage and is {@condition poisoned} for 10 minutes. While {@condition poisoned} in this way, the creature is {@condition paralyzed}. On a successful save, the creature takes half as much damage and isn't {@condition poisoned}."
			],
			"trigger": [
				"Anyone attempting to pick or open the lock triggers the trap."
			],
			"countermeasures": [
				"A successful DC 20 Wisdom ({@skill Perception}) check reveals the needle, but only if a character inspects the lock. A successful DC 20 Dexterity check using {@item thieves' tools|phb} disables the needle, and a check with a total of 10 or lower triggers the trap."
			],
			"entries": [
				"在锁里藏一根小小的毒针，是阻止盗贼掠夺囤积物的好办法。这样的陷阱通常被放在箱子里或藏宝室的门里。"
			]
		},
		{
			"name": "Poisoned Tempest",
			"source": "XGE",
			"page": 120,
			"trapHazType": "CMPX",
			"tier": 3,
			"threat": "deadly",
			"trigger": [
				"This trap activates when a ruby is pried from one of the statues. Each statue's mouth slides open, revealing a 1-foot-wide pipe that runs down its throat."
			],
			"initiative": 3,
			"eActive": [
				"The trap fills the room with poison and other deadly effects.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Locked Doors (Initiative 20)",
							"entry": "这个房间的四扇门砰然关闭，并被魔法锁住。这个效果只激活一次，在陷阱第一次被触发的时候。"
						},
						{
							"type": "item",
							"name": "Poison Gas (Initiative 20)",
							"entry": "毒气充斥整个房间。里面的每个生物都必须做一个DC20的宪法救赎，救赎失败会受到33({@dice 6d10})的毒伤害，救赎成功会受到一半的伤害。"
						},
						{
							"type": "item",
							"name": "Tempest (Initiative 10)",
							"entries": [
								"空气和气体从疏水阀中沸腾出来。掷一个D6，并参考以下表格。",
								{
									"type": "table",
									"caption": "Tempest Effects",
									"colLabels": [
										"d6",
										"Effect"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"幻觉性气体使人的头脑和感官混乱。在房间里进行的所有智力和智慧检查都处于劣势，直到暴风元素再次激活。"
										],
										[
											"2",
											"爆炸性气体充满了这个区域。如果有人手持明火，就会引起爆炸。该区域内的所有生物都必须做一个DC20的灵巧救赎，救赎失败会受到22({@dice 4d10})的火灾伤害，救赎成功会受到一半的伤害。然后火焰就会熄灭。"
										],
										[
											"3",
											"衰弱的气体充满整个房间。在房间里进行的所有力量和灵巧检查都是不利的，直到暴风元素再次激活。"
										],
										[
											"4",
											"巴菲特之风迫使房间里的每一个生物在DC20的力量投掷中成功，否则就会被击倒（%0%）。"
										],
										[
											"5",
											"烟雾弥漫整个房间。能见度降至 0.3 米，直到下一次启动暴风元素。"
										],
										[
											"6",
											"毒液充斥着房间，迫使生物做出与毒气元素一样的拯救动作。"
										]
									]
								}
							]
						}
					]
				}
			],
			"eDynamic": [
				"The longer the poison gas remains in the room, the more lethal it becomes.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Increased Potency",
							"entry": "毒气元素的伤害在它激活后每回合增加11({@dice 2d10})，最大为55({@dice 10d10})。"
						}
					]
				}
			],
			"countermeasures": [
				"There are a few ways that the trap can be overcome.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Open the Doors",
							"entry": "打开门是绕过陷阱的最快方法，但门上有魔法防护。要打开这扇门，人物必须首先通过DC20智慧（{@skill Perception}）的检查来找到锁的装置。然后需要通过DC20智力（（%1%））的检查来解除围绕着锁的力量球（（%2%）对它无效）。使用盗贼工具的DC20灵巧检查成功后，就可以开锁了。最后，需要用DC20的力量检查成功来推开门。每个检查都需要一个行动。"
						},
						{
							"type": "item",
							"name": "Disable the Statues",
							"entry": "雕像可以通过阻断其口中的气体流动而被禁用。严重损坏雕像是个坏主意，因为这样做会使气体排放口打开。将雕像的命中率降至0（AC 17；20 hp；抗火、穿刺和砍击伤害；对毒药和精神伤害免疫），或者成功地进行DC 20力量检查来打破它，使雕像破裂，并使毒气伤害增加5（（%0%））。使用盗贼工具成功地进行DC20灵巧检查，或者成功地进行DC15力量检查以用斗篷或类似物品挡住雕像，会使毒气伤害减少5（{@dice 1d10}）。一旦角色检定成功，必须有人留在雕像旁边以保持它被封锁。当所有四个雕像都以这种方式被堵住时，陷阱就会失效。"
						}
					]
				}
			],
			"entries": [
				"这个可怕的陷阱是为了消灭潜入元帝庙的入侵者而建造的。陷阱是一个边长 18 米的房间，每面墙壁中间都有 1.5 米宽的石门。房间的每个角落都矗立着一个 3 米高的大蛇雕像，盘踞在那里，随时准备攻击。每个雕像的眼睛都是红宝石，每颗价值 200 古普。"
			]
		},
		{
			"name": "Rolling Sphere",
			"source": "DMG",
			"page": 123,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"当在这个陷阱的压力板上施加 20 磅或更大的压力时，天花板上隐藏的活板门就会打开，释放出一个直径 3 米的滚动固体石球。",
				"只要成功地进行DC15智慧（（%0%））检查，一个角色就能发现陷阱门和压力板。",
				"对地板进行搜索，并成功通过DC15智力检查（（%0%）），可以发现灰泥和石头的变化，这说明了压力板的存在。在检查天花板时进行同样的检查，可以发现石制品的变化，从而发现活板门。将铁钉或其他物体楔入压板下可以防止陷阱启动。",
				"激活球体需要在场的所有生物掷出主动权。球体掷出的主动权会获得 {@hit +8} 的加成。轮到它时，它会直线移动 18 米。",
				"球体可以在生物的空间中移动，而生物也可以在它的空间中移动，将其视为（%0%）。每当球体进入一个生物的空间，或者在球体滚动时一个生物进入它的空间，该生物必须在DC15的灵巧救赎中成功，否则会受到55（（%1%））的打击伤害并被击倒（%2%）。",
				"球体碰到墙壁或类似的障碍物就会停止。它不能拐弯，但聪明的地牢建造者会在附近的通道中加入温和的、弯曲的转弯，让球体继续移动。",
				"作为一个动作，距离球体 1.5 米内的生物可以通过 DC 20 的力量检定尝试减慢球体的速度。如果检定成功，球体的速度将降低 4.5 米。如果球体的速度降至 0，它就会停止移动，不再构成威胁。"
			]
		},
		{
			"name": "Scything Blade Trap",
			"source": "XGE",
			"page": 114,
			"trapHazType": "SMPL",
			"tier": 2,
			"threat": "dangerous",
			"effect": [
				"Each Medium or larger creature in a 5-foot-wide, 20-foot-long area must make a DC 15 Dexterity saving throw, taking 14 ({@dice 4d6}) slashing damage on a failed save, or half as much damage on a successful one."
			],
			"trigger": [
				"When the lever is pulled, the trap activates."
			],
			"countermeasures": [
				"The lever isn't hidden. A successful DC 15 Wisdom ({@skill Perception}) check involving the surfaces in the trap's area of effect reveals scrape marks and bloodstains on the walls and floor. A successful DC 15 Dexterity check using {@item thieves' tools|phb} disables the lever."
			],
			"entries": [
				"这种陷阱使用移动的刀片，扫过一个房间，威胁附近的任何人。通常，镰刀陷阱是通过操纵一个杠杆或其他一些简单的装置来启动的。哥布林特别喜欢这种陷阱，因为它可以击倒更大的生物。"
			]
		},
		{
			"name": "Sleep of Ages Trap",
			"source": "XGE",
			"page": 114,
			"trapHazType": "SMPL",
			"tier": 3,
			"threat": "deadly",
			"effect": [
				"When activated, this trap casts a {@spell sleep} spell centered on the pressure plate, using a 9th-level spell slot."
			],
			"trigger": [
				"Stepping on the pressure plate triggers this trap."
			],
			"countermeasures": [
				"A successful DC 20 Wisdom ({@skill Perception}) check reveals the pressure plate. A successful DC 20 Intelligence ({@skill Arcana}) check made within 5 feet of the pressure plate disables the trap, and a check with a total of 10 or lower triggers it. A successful {@spell dispel magic} (DC 19) cast on the pressure plate destroys the trap."
			],
			"entries": [
				"当 \"岁月沉睡 \"陷阱启动时，一个压力板会释放出一个咒语，威胁到入侵者进入深度沉睡。然后，地牢的守护者可以更容易地处理这些沉睡者。"
			]
		},
		{
			"name": "Sphere of Annihilation",
			"source": "DMG",
			"page": 123,
			"srd": true,
			"trapHazType": "MAG",
			"entries": [
				"在墙上雕刻的一张石脸的裂口处，弥漫着神奇而不可穿透的黑暗。洞口直径为 0.6 米，大致呈圆形。它不会发出任何声音，任何光线都无法照亮它的内部，任何进入其中的物质都会立即被抹去。",
				"成功通过DC20智力({@skill Arcana})检查，可以发现嘴里有一个无法控制或移动的湮灭之球。在其他方面，它与普通的{@item sphere of annihilation}相同，如第七章 \"宝藏 \"中所述。有些版本的陷阱包括在石面上放置一个魔法，使特定的生物感到有一种压倒性的冲动去接近它并爬进它的嘴里。这种效果与{@spell antipathy/sympathy}法术的同情方面一样。",
				"一个成功的{@spell dispel magic}(DC18)可以移除这个魔法。"
			]
		},
		{
			"name": "Sphere of Crushing Doom",
			"source": "XGE",
			"page": 119,
			"trapHazType": "CMPX",
			"tier": 2,
			"threat": "deadly",
			"trigger": [
				"This trap activates as soon as the door leading to the jester's coffin is opened. A magic portal opens at the northern end of the hallway and disgorges an enormous steel sphere, which hurtles down the slope. When it reaches the bottom of the slope, a second portal briefly appears and teleports the sphere back to the top of the slope to begin the process again."
			],
			"initiative": 1,
			"initiativeNote": "but see the dynamic element below",
			"eActive": [
				"Although the trap is complex in nature, it has a single active element. That's all it needs.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Sphere of Crushing Doom (Initiative 10)",
							"entry": "陷阱的活动元素是一个钢铁球体，它几乎填满了走廊 3 米的宽度，并在其转弯处滚到斜坡底部。球体路径上的每个生物都必须进行 DC 20 的力量蓄力。如果蓄力失败，生物会受到 22（{@dice 4d10}）暴击伤害并被击倒 {@condition prone}。如果蓄力成功，生物会受到一半的伤害，但不会被击倒（%2%）。阻挡球体的物体，例如魔法墙，会受到最大的冲击伤害。"
						}
					]
				}
			],
			"eDynamic": [
				"The longer it rolls, the more lethal the sphere becomes.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Speed Kills",
							"entry": "在它的回合之后，球体获得了速度，表现为它的伤害增加了11（（%0%））。当它的伤害为55({@dice 2d10})或更高时，它在主动性计数20和10时行动。"
						}
					]
				}
			],
			"countermeasures": [
				"The trap can be neutralized either by stopping the sphere or preventing it from teleporting.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Stop the Sphere",
							"entry": "阻止球体是破坏陷阱的最简单方法。一道力墙可以轻易做到这一点，任何放置在其路径上的物体，只要有足够的命中率来吸收球体的伤害而不被摧毁，也可以做到这一点。"
						},
						{
							"type": "item",
							"name": "Disrupt the Portals",
							"entries": [
								"通过三次成功的DC20智力({@skill Arcana})检查，这两个传送门都可以被中和，但分析传送门以破坏它的过程需要时间。走廊两端的天花板和地板上的微弱符文参与了传送门的运作。一个生物必须先用一个行动来检查一组符文，然后用一个后续行动来试图破坏符文。每一次成功的检查都会使球体的伤害减少11({@dice 2d10})，因为被破坏的球体会失去在失效的传送门中移动的速度。",
								"另外，一套符文可以通过三次成功施放{@spell dispel magic}(DC19)来禁用，目标是这套符文中的任何一个。",
								"如果南边的入口被毁，球体就会撞上南墙并停住。它挡住了通往坟墓的门，但人物可以逃脱。"
							]
						}
					]
				}
			],
			"entries": [
				"宫廷小丑设计了一个致命的陷阱，以挫败那些试图偷走他那顶神奇的愚人帽的人。小丑墓位于一条 3 米宽、45 米长的走廊尽头，这条走廊由北向南急剧下降。墓穴的入口是大厅南端斜坡底部东侧墙壁上的一扇门。"
			]
		},
		{
			"name": "Surface of the Sun",
			"source": "BMT",
			"page": 30,
			"trapHazType": "MAG",
			"tier": 1,
			"threat": "dangerous",
			"entries": [
				{
					"type": "inset",
					"entries": [
						"厚厚的藤蔓覆盖着这个高高的密室的墙壁。密室分成三条平行的长走廊，中间用砖墙隔开，砖墙还没到天花板。天花板发出炙热的火光。",
						"最右边大厅的尽头，剑架上挂着一把大金钥匙。中厅的尽头是一个鸟爪形状的基座，上面托着一个银色的球体。最左侧大厅尽头的墙壁被塑造成一个大骷髅头的形状，骷髅头的鼻腔就像一个钥匙孔。"
					]
				},
				"角色必须用大钥匙打开骷髅门。银色球体是个诱人的宝藏，但它不在路上，每耽搁一秒钟就意味着要在天花板的高温下多待一会儿。",
				"每条走廊宽 4.5 米，长 3 米。天花板高 15 米，砖墙高 12 米。",
				{
					"type": "entries",
					"name": "Sun Damage",
					"entries": [
						"充满陷阱房间的炽热光芒会对区域内的所有生物造成伤害。在主动计数 20 时（平局失败），该区域内的每个生物都会受到 5（{@dice 1d10}）点辐射伤害。"
					]
				},
				{
					"type": "entries",
					"name": "Talons Pedestal",
					"entries": [
						"直径 0.3 米的银色球体被利爪紧紧抓住，无法取出。基座被困住了。触碰银色球体会导致利爪闭合。试图夺取银球的生物会受到 11（{@dice 2d10}）刀砍伤害，并在利爪抓住银球时出现 {@condition grappled} 状况（逃脱 DC 15），银球会被释放。利爪的 AC 值为 19，命中点数为 10，对中毒和精神伤害免疫。",
						"通过成功的 DC 12 智慧（{@skill Perception}）检定，角色可以通过基座东侧的窄缝发现启动利爪的压力板。角色可以使用盗贼工具通过成功的 DC 13 灵巧检定使压板失效，从而使利爪张开。利爪旁的中型或小型生物（%1%）无法触碰到这个压板。",
						"银球没有损坏，是一件价值 500 金镑的珍贵艺术品。"
					]
				},
				{
					"type": "entries",
					"name": "Oversized Key",
					"entries": [
						"这把金钥匙长 1.2 米，重 5 千克。从剑架上取下一轮后，它就会复活，显示出自己是一个有生命的物体（使用 {@creature flying sword} 状态块）。钥匙会竭尽全力返回剑架，攻击任何试图阻止它的人。如果钥匙的命中率降为 0 而被毁坏，则必须对其进行修复（例如使用 {@spell Mending} 法术）后才能在骷髅门中使用。"
					]
				},
				{
					"type": "entries",
					"name": "Skull Door",
					"entries": [
						"特大号钥匙与骷髅雕塑的鼻子相吻合。插入钥匙并顺时针旋转，门就会打开，并向内旋转。"
					]
				},
				{
					"type": "entries",
					"name": "Vines",
					"entries": [
						"覆盖墙壁的植物在灼热光线的照射下十分脆弱，不利于攀爬。角色必须通过 DC 12 力量（{@skill Athletics}）检定才能攀爬墙壁。"
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Test of the Empty Moon",
			"source": "BMT",
			"page": 31,
			"trapHazType": "MECH",
			"tier": 1,
			"threat": "setback",
			"entries": [
				{
					"type": "inset",
					"entries": [
						"在这个方形地牢密室的中央，地面下降到一个巨大的银碗中。地面上浅浅的石槽向碗的方向倾斜。下水管道从天花板上延伸到每条通道上。",
						"北墙上的栅栏挡住了前进的道路。栅栏上方有一个巨大的石刻，上面刻着一弯腊月，栅栏右边有一丝微弱的光亮。栅栏右侧的地板上伸出一根大铁杆。"
					]
				},
				"将足够的重量加到碗下面隐藏的秤上，就能打开栅栏。",
				{
					"type": "entries",
					"name": "Metal Bowl",
					"entries": [
						"碗宽 9 米，深 6 米，重 2 千克。它光滑的质地和形状使其成为困难的地形。进入碗内或在碗内结束回合的生物必须在 DC 15 的灵巧蓄力中成功，否则会出现 {@condition prone} 状况。如果没有绳子或魔法等辅助工具，碗是不可能爬出来的。碗的边缘与地面齐平，但如果用力推，碗会轻微晃动。"
					]
				},
				{
					"type": "entries",
					"name": "Weight Scale and Moon Glyph",
					"entries": [
						"碗的下方隐藏着一根 {@item Immovable Rod}，它将碗与碗下方的一个大秤盘隔开。这根杆可以用 {@spell Detect Magic} 法术探测到。停用秤杆（见下文的 \"杠杆\"）会使秤杆掉落，将碗掉到秤盘上。在这个房间里无法找到这根杆子。",
						"转化魔法将天平与栅栏上方的月亮石刻连接起来。当秤盘上的重量增加时，栅栏上方的月亮石刻就会变得更圆、更亮。当秤盘上的压力达到 4 千克时，月亮石刻就会像满月一样被完全照亮，栅栏也会随之打开。只要月亮石刻保持满月状态，舷窗就会一直打开。",
						{
							"type": "inset",
							"entries": [
								"压力之下",
								"聪明的角色可能会意识到，将敌人推入碗中是快速解决陷阱的方法。{@spell Telekinesis} 或 {@spell Levitate} 等法术也可以给碗下面的刻度增加压力。"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Lever",
					"entries": [
						"拉动杠杆时，地板上的一个装置会按下按钮，使（%0%）失效。碗的重量会使月亮石刻像半月一样发光。同时，下水管道内的阀门打开，释放出四只渗液（见下文 \"怪物\"）和大量的水，这些水从每个管道中涌出，顺着地板上的通道流入碗中。管道每分钟释放 1 千克水。2 分钟后，碗就满了。4 分钟后，地板上积满了几英寸厚的水，涌入房间的水量足以照亮月亮石刻；此时，水流停止，栅栏打开。"
					]
				},
				{
					"type": "entries",
					"name": "Monsters",
					"entries": [
						"拉动拉杆后，就会释放出四个（%0%），每个管子里都有一个，沿着天花板爬到人物身上。每个赭色果冻重 25 千克。"
					]
				}
			],
			"hasFluffImages": true
		}
	],
	"hazard": [
		{
			"name": "Avalanche",
			"source": "IDRotF",
			"page": 10,
			"trapHazType": "WLD",
			"entries": [
				"以下规则可用于岩石滑坡以及雪崩。",
				"雪崩是大量积雪和碎石从山坡上迅速滑落。典型的雪崩宽 9 米，长 45 米，厚 9 米。雪崩路径上的生物如果靠近雪崩边缘，可以避开雪崩或逃离雪崩，但逃离雪崩几乎是不可能的。",
				"雪崩发生时，附近所有生物都必须掷主动权卷。每轮两次，在主动次数为 10 和 0 时，雪崩移动 9 米，直到它无法再移动为止。雪崩移动时，其空间内的任何生物都会随之移动并坠落（%0%），该生物必须进行 DC 15 力量蓄力，蓄力失败会受到（%1%）重击伤害，蓄力成功则会受到一半的伤害。",
				"当雪崩停止时，雪会沉淀下来，将生物埋在里面。以这种方式埋葬的生物是{@condition blinded}和{@condition restrained}，并且有完全的掩护。该生物每埋在雪中5分钟就会获得一个等级的（%2%）。它可以尝试把自己挖出来作为一个动作，打破表面，并通过成功的DC 15力量（（%3%））检查来结束自己身上的失明和被限制状态。一个生物如果三次都没有通过这个检查，就不能再试图把自己挖出来。",
				"一个没有被限制的生物或（%0%）可以花1分钟时间释放另一个被埋在雪中的生物。一旦获得自由，该生物就不再被雪崩所蒙蔽或限制。"
			]
		},
		{
			"name": "Avalanche",
			"source": "TCE",
			"page": 169,
			"trapHazType": "WLD",
			"entries": [
				"典型的雪崩（或岩崩）宽 9 米，长 45 米，厚 9 米。雪崩路径上的生物如果靠近雪崩边缘，可以避开雪崩或逃离雪崩，但逃离雪崩几乎是不可能的。",
				"雪崩发生时，附近所有生物都必须掷主动权卷。每轮两次，在主动次数为 10 和 0 时，雪崩移动 9 米，直到它无法再移动为止。雪崩移动时，其空间内的任何生物都会随之移动并坠落（%0%），该生物必须进行 DC 15 力量蓄力，蓄力失败会受到（%1%）重击伤害，蓄力成功则会受到一半的伤害。",
				"当雪崩停止时，雪和其他碎片会沉降并埋葬生物。以这种方式埋葬的生物是{@condition blinded}和{@condition restrained}，并且它有完全的掩护。该生物每被埋5分钟就会获得1级（%2%）。它可以尝试把自己挖出来作为一个动作，打破表面并结束自己身上的（%3%）和（%4%）条件，并成功进行DC15力量（（%5%））检查。一个生物如果三次都没有通过这个检查，就不能再试图把自己挖出来。",
				"非{@condition restrained}或{@condition incapacitated}的生物可以花1分钟释放被埋的生物。一旦释放，该生物不再受到雪崩的影响（%2%）或（%3%）。"
			]
		},
		{
			"name": "Blizzard",
			"source": "IDRotF",
			"page": 10,
			"trapHazType": "WTH",
			"entries": [
				"肆虐冰风谷、骚扰山路上的旅行者的暴风雪是奥里尔自我封闭的反映。冰风谷的暴风雪通常会持续{@dice 2d4}个小时，只要人物陷入其中，以下规则就会适用，直到它结束。",
				"暴风雪的狂风会将听力限制在 3 米范围内，并对远程武器攻击卷轴造成不利影响。它还会对依赖听力的智慧（{@skill Perception}）检查造成不利。风能熄灭明火、驱散雾气、抹去雪地上的足迹，并使非魔法方式的飞行变得几乎不可能。如果生物以非魔法方式飞行且无法悬停，则会在回合结束时坠落。",
				"暴风雪中的能见度降低到 9 米。没有护目镜或其他护眼装置的生物在依靠视力的智慧（{@skill Perception}）检查中会因为风雪而处于劣势。",
				"任何在暴风雪中施展法术的生物必须在其回合结束时在DC 10宪法救赎中成功，否则就会失去该法术的{@status concentration||concentrating}，除非该生物被庇护以抵御元素（例如，在冰屋中）。",
				{
					"type": "entries",
					"name": "Veering Off Course",
					"entries": [
						"在暴风雪中旅行很容易偏离方向，党员之间也很容易走散，这就是为什么最明智的做法是留在原地，等待暴风雪过去。",
						"如果人物在暴风雪中旅行，让玩家指定一名党员作为导航员。在穿越暴风雪的每个小时结束时，DM代表领航员进行DC 15智慧（{@skill Survival}）检查。如果检查成功，队伍就能保持航向。如果检定失败，队伍就会偏离航线，使其成员不会比在该小时开始时更接近目的地。如果检查失败5次或更多，并且党员没有被绑在一起，那么随机决定的一名党员就会在暴风雪中迷路，与其他人分离。如果团队试图与失踪的成员团聚，让团队成员（包括失踪的成员）在每小时结束时进行DC 15智慧（{@skill Survival}）团体检查。如果这个团体检定成功，失踪的党员就会被找到，但在到达该小时的团体预定目的地方面没有进展。在寻找失踪党员的每一个小时之后，可以重复进行团体检查。"
					]
				}
			]
		},
		{
			"name": "Brown Mold",
			"source": "DMG",
			"page": 105,
			"entries": [
				"褐霉以温暖为生，从周围的任何东西中吸取热量。一片褐霉菌通常占地 3 米见方，其周围 9 米内的温度总是很低。",
				"当生物在一个回合中首次移动到模具 1.5 米范围内，或者在那里开始回合时，必须进行 DC 12 的体质蓄力，蓄力失败时会受到 22 ({@dice 4d10}) 的寒冷伤害，蓄力成功时会受到一半的伤害。",
				"褐霉对火免疫，任何火源进入距离褐霉 1.5 米以内的地方，都会使褐霉瞬间沿火源方向向外扩展，覆盖 3 米见方的区域（火源位于该区域的中心）。受到寒冷伤害效果影响的棕色霉菌会立即被摧毁。"
			]
		},
		{
			"name": "Demon Ichor",
			"source": "BGDIA",
			"page": 78,
			"entries": [
				"恶魔胆汁是恶魔死后留下的东西。它是恶魔的血液、内脏和体液的还原，具有胆汁的浓度和气味。",
				"足够多的恶魔死在Avernus，他们的血清形成了水池和小湖。虽然这种血清在大多数存在的星球上是无害的，但它可以扭曲低等星球上的生物。魔鬼和其他生物已经找到了在仪式中使用恶魔血清的方法，并改善地狱战争机器的性能（如{@adventure appendix B|BGDIA|11}中所述）。",
				"当一个生物直接接触到Avernus的恶魔血清时，它必须做一个DC10的宪法救赎动作。妖怪、渗出物、植物和不死生物的蓄力动作自动成功。如果救赎失败，该生物就会被魔力扭曲，这由肉体扭曲表的滚动来决定。解除诅咒的咒语会结束生物身上所有与血清有关的扭曲效果。",
				{
					"type": "entries",
					"name": "Ichor-Coated Weapons",
					"entries": [
						"恶魔之液具有足够的粘性，可以粘附在大多数武器上。Avernus的生物如果受到涂有恶魔之液的武器的伤害，如果它的蓄力动作失败（如上所述），就会遭受肉体扭曲的变化。在击中目标后，武器不再涂有恶魔之液。"
					]
				},
				{
					"type": "table",
					"caption": "Flesh Warping",
					"colLabels": [
						"d100",
						"Effect"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"01–05",
							"目标的头发、眼睛和皮肤的颜色变成蓝色、红色、黄色或有图案。"
						],
						[
							"06–10",
							"目标的眼睛从它的头顶上推到了茎秆的末端。"
						],
						[
							"11–15",
							"目标的双手长出爪子，可以作为匕首使用。"
						],
						[
							"16–20",
							"目标的一条腿比另一条腿长，使其行走速度降低 3 米。"
						],
						[
							"21–25",
							"目标的眼睛变成了信标，当它们睁开时，昏暗的光线会充满一个 4.5 米的圆锥体。"
						],
						[
							"26–30",
							"目标的背部会长出一对羽翼或皮翼，使其飞行速度达到 9 米。"
						],
						[
							"31–35",
							"目标的耳朵从它的头顶上撕扯下来，窜走了；目标是（%0%）。"
						],
						[
							"36–40",
							"目标的两颗牙齿变成了獠牙。"
						],
						[
							"41–45",
							"目标的皮肤会结痂，给它一个+1的交流奖励，但使它的魅力减少2（最小为1）。"
						],
						[
							"46–50",
							"目标的胳膊和腿交换位置，防止目标移动，除非它爬行。"
						],
						[
							"51–55",
							"目标的手臂变成了触手，末端有手指，使其伸展距离增加 1.5 米。"
						],
						[
							"56–60",
							"目标的双腿变得异常修长而富有弹性，行走速度增加 3 米。"
						],
						[
							"61–65",
							"目标长出一条鞭子一样的尾巴，可以作为鞭子使用。"
						],
						[
							"66–70",
							"目标的眼睛变黑，并在 36 米范围内获得 {@sense darkvision} 增益。"
						],
						[
							"71–75",
							"目标膨胀，重量增加三倍。"
						],
						[
							"76–80",
							"目标变得瘦弱和骨骼，重量减半。"
						],
						[
							"81–85",
							"目标人物的头部增大了一倍。"
						],
						[
							"86–90",
							"目标的耳朵会变成翅膀，使其飞行速度达到 1.5 米。"
						],
						[
							"91–95",
							"目标的身体变得异常脆弱，导致目标对重击、穿刺和砍击伤害的脆弱性。"
						],
						[
							"96–00",
							"目标长出另一个头，使其在对抗{@condition charmed}、{@condition frightened}或{@condition stunned}的蓄力攻击时具有优势。"
						]
					]
				}
			]
		},
		{
			"name": "Desecrated Ground",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"一些墓地和地下墓穴被古代邪恶的看不见的痕迹所浸染。被亵渎的地面可以是任何大小，在范围内施放的{@spell detect evil and good}法术会显示它的存在。",
				"站在被亵渎的地面上的亡灵在所有拯救动作上都有优势。",
				"将 {@item holy water (flask)|phb|holy water} 药水瓶洒在 3 米见方的亵渎之地时，可净化该区域，而 {@spell hallow} 法术可净化该区域内的亵渎之地。"
			]
		},
		{
			"name": "Extreme Cold",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WTH",
			"entries": [
				"每当温度在华氏0度或以下时，暴露在寒冷中的生物必须在每小时结束时在DC 10宪法救赎中成功，否则会获得一个等级的（%0%）。对寒冷伤害有抵抗力或免疫力的生物，以及穿着寒冷天气装备（厚大衣、手套等）的生物和自然适应寒冷气候的生物，会自动成功地进行蓄力。"
			]
		},
		{
			"name": "Extreme Heat",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WTH",
			"entries": [
				"当温度达到或超过华氏100度时，暴露在高温下且无法获得饮用水的生物必须在每小时结束时成功地进行宪法救赎，否则会获得一个等级的（%0%）。第一小时的DC是5，每增加一小时增加1。",
				"穿着中型或重型盔甲的生物，或者穿着厚重衣服的生物，在救赎动作上有劣势。对火灾伤害有抵抗力或免疫力的生物会自动成功，自然适应炎热气候的生物也是如此。"
			]
		},
		{
			"name": "Falling into Water",
			"source": "TCE",
			"page": 170,
			"trapHazType": "WLD",
			"entries": [
				"掉入水中或其他液体中的生物可以用它的反应来进行DC15力量（（%0%））或灵巧（（%1%））检查，以使头或脚先着地。如果检定成功，坠落造成的任何伤害将减半。"
			]
		},
		{
			"name": "Falling onto a Creature",
			"source": "TCE",
			"page": 170,
			"trapHazType": "WLD",
			"entries": [
				"如果一个生物落入另一个生物的空间，并且它们都不是微弱的，那么第二个生物必须在DC15的灵巧救赎中成功，否则就会被落下的生物所影响，并且由落下造成的任何伤害在它们之间平均分配。被冲击的生物也会被击倒（%0%），除非它比坠落的生物大两个或更多尺寸。"
			]
		},
		{
			"name": "Flame Storm",
			"source": "TCE",
			"page": 163,
			"trapHazType": "EST",
			"entries": [
				"被红色和橙色闪电击穿的烟尘雷云释放出大量的火热水滴。任何被卷入火雨中的生物在其每个回合开始时都会受到{@dice 2d6}的火焰伤害。液滴会点燃任何没有被穿戴或携带的易燃物品；否则，液滴会立即烧毁。烟雾、烟尘、噼啪声和风暴的低吼声对智慧（（%1%））检查和远程攻击卷轴造成不利影响。",
				"一场火焰风暴通常持续{@dice 2d4}分钟，尽管起源的风暴云可以持续数天，形成多个火焰风暴。"
			]
		},
		{
			"name": "Flaywind",
			"source": "TCE",
			"page": 163,
			"trapHazType": "EST",
			"entries": [
				"超自然的强风--比如来自潘德蒙（Pandemonium）或卡塞里第三层的米内提斯（Minethys）--可以催生剥落风。剥皮风是一种强烈的沙尘暴，除了沙子或砂砾之外，还聚集了大石头和其他碎屑。风暴范围内的区域被严重遮蔽，暴露在风暴中的生物在其每个回合开始时都会受到（%0%）的砍伤。只有大量的遮蔽物或庇护所才能提供保护，以抵御飞溅的砂砾。",
				"剥皮风会在它身后留下{@dice 4d6}英尺的沙子或碎片。成功通过DC15智力({@skill Arcana})或({@skill Nature})检查或智慧({@skill Survival})检查，可以让角色在剥皮风袭击前1分钟识别它，从而有时间寻求庇护。剥皮风通常会持续{@dice 1d4 × 10}小时。"
			]
		},
		{
			"name": "Frigid Water",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"一个生物可以在寒冷的水中浸泡数分钟，其时间与它的体质分相等，然后遭受任何不良影响。在冰冷的水中每多呆一分钟，该生物就需要在DC10宪法救赎中获得成功，或者获得一个等级的（%0%）。对寒冷伤害有抵抗力或免疫力的生物会自动成功地进行蓄力，自然适应冰水生活的生物也是如此。"
			]
		},
		{
			"name": "Green Slime",
			"source": "DMG",
			"page": 105,
			"entries": [
				"这种酸性粘液一接触就吞噬肉体、有机材料和金属。鲜绿色、湿润、粘稠，它成片地粘附在墙壁、地板和天花板上。",
				"一片绿色粘液覆盖 1.5 米见方的范围，在 9 米范围内有 {@sense blindsight}，当它探测到下方有移动时，就会从墙壁和天花板上掉下来。除此之外，它没有任何移动能力。察觉到粘液存在的生物可以通过成功的 DC 10 灵巧蓄力来避免被粘液击中。否则，粘液掉落时无法躲避。",
				"接触到绿色粘液的生物会受到5({@dice 1d10})的酸性伤害。该生物在其每个回合开始时都会再次受到伤害，直到粘液被刮掉或被摧毁。对付木材或金属，绿色粘液每回合会造成11({@dice 2d10})的酸性伤害，任何用于刮除粘液的非魔法木材或金属武器或工具都会被有效破坏。",
				"阳光，任何治疗疾病的效果，以及任何造成冷、火或辐射伤害的效果都会破坏一片绿色粘液。"
			]
		},
		{
			"name": "Heavy Precipitation",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WTH",
			"entries": [
				"大雨或大雪区域内的一切都会被轻度遮蔽，区域内的生物在依靠视觉的智慧（（%0%））检查中处于劣势。大雨也会熄灭明火，并对依赖听觉的智慧（（%1%））检查造成不利影响。"
			]
		},
		{
			"name": "High Altitude",
			"source": "DMG",
			"page": 110,
			"trapHazType": "ENV",
			"entries": [
				"对于需要呼吸的生物来说，在海拔 10 米或更高的地方旅行是一件很费力的事情，因为空气中的氧气含量会减少。这种生物在高海拔地区旅行的每一小时都会被计算为 2 小时，以确定该生物的旅行时间。",
				"会呼吸的生物在高海拔地区待上 30 天或更长时间，就能适应这种环境。会呼吸的生物无法适应海拔 20 米以上的环境，除非它们是这种环境的原生生物。"
			]
		},
		{
			"name": "Improvised Damage",
			"source": "DMG",
			"page": 249,
			"trapHazType": "GEN",
			"entries": [
				"在某些情况下，你需要临时决定伤害。即兴伤害表为你提供了这样做的建议。",
				{
					"type": "table",
					"caption": "Improvising Damage",
					"colLabels": [
						"Dice",
						"Examples"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"{@dice 1d10}",
							"被炭火烧伤，被掉落的书架砸伤，被毒针刺伤"
						],
						[
							"{@dice 2d10}",
							"被雷电击中，绊倒在火坑里"
						],
						[
							"{@dice 4d10}",
							"在坍塌的隧道中被落下的瓦砾击中，跌入一大桶酸液中"
						],
						[
							"{@dice 10d10}",
							"被压实的墙壁压碎，被呼啸的钢刀击中，在熔岩流中涉水而行"
						],
						[
							"{@dice 18d10}",
							"被淹没在岩浆中，被坠落的飞行堡垒击中"
						],
						[
							"{@dice 24d10}",
							"跌入火元素界的火焰漩涡中，被神一样的生物或月球大小的怪物压在颌下。"
						]
					]
				},
				"伤害严重程度和等级表是一个指南，说明这些伤害数字对不同等级的角色有多大的杀伤力。将角色的等级与所受的伤害相互参照，以衡量伤害的严重程度。",
				{
					"type": "table",
					"caption": "Damage Severity and Level",
					"colLabels": [
						"Character Level",
						"Setback",
						"Dangerous",
						"Deadly"
					],
					"colStyles": [
						"col-3 text-center",
						"col-3 text-center",
						"col-3 text-center",
						"col-3 text-center"
					],
					"rows": [
						[
							"第 1-4 级",
							"{@dice 1d10}",
							"{@dice 2d10}",
							"{@dice 4d10}"
						],
						[
							"第 5-10 次",
							"{@dice 2d10}",
							"{@dice 4d10}",
							"{@dice 10d10}"
						],
						[
							"11日-16日",
							"{@dice 4d10}",
							"{@dice 10d10}",
							"{@dice 18d10}"
						],
						[
							"17日-20日",
							"{@dice 10d10}",
							"{@dice 18d10}",
							"{@dice 24d10}"
						]
					]
				},
				"足以造成{@b 后移}的伤害很少会对所示级别的人物造成死亡的危险，但严重虚弱的人物可能会被这种伤害打倒。",
				"相比之下，{@b 危险的}的伤害值对较弱的角色构成重大威胁，如果该角色缺少许多命中率，则有可能杀死该级别的角色。",
				"顾名思义，{@b 致命}的伤害足以使一个显示等级的角色下降到0点。如果他们已经受伤，这种程度的伤害甚至可以直接杀死强大的角色。"
			]
		},
		{
			"name": "Necrotic Tempest",
			"source": "TCE",
			"page": 163,
			"trapHazType": "EST",
			"entries": [
				"注入死亡精髓的风暴中，乌云翻滚，显现出狰狞的骷髅头和骨白的闪电。任何暴露在风暴中的生物，如果不是结构体或不死生物，必须在每分钟结束时用DC13宪法救赎成功，否则会受到{@dice 3d6}坏死的伤害。",
				"在尸毒风暴中死亡的生物在几分钟后会以{@creature skeleton}或{@creature zombie}(你选择){@dice 1d10}的方式复活。",
				" 一场坏死的暴风雨持续了{@dice 1d4}个小时，在它过去后的{@dice 1d4}天内，庄稼会枯萎，水井无法饮用。"
			]
		},
		{
			"name": "Quicksand",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"流沙坑覆盖的地面面积大约为 3 米见方，通常有 3 米深。当生物进入该区域时，它会下陷 {@dice 1d4+1} 英尺并变成 {@condition restrained}。在生物的每个回合开始时，它都会再下沉 {@dice 1d4} 英尺。只要该生物没有完全被流沙淹没，它就可以通过使用动作和力量检定成功逃脱。DC为 10 加上生物沉入流沙的英尺数。完全浸没在流沙中的生物无法呼吸（参见 {@i 玩家手册} 中的 {@book suffocation|phb|8|suffocating} 规则）。",
				"一个生物可以通过使用它的行动和成功的力量检查将它所能触及的另一个生物从流沙坑中拉出来。力量值是5加上目标生物沉入流沙的英尺数。"
			]
		},
		{
			"name": "Razorvine",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"剃刀藤是一种生长在野外树丛和树篱中的植物。它也像常春藤一样附着在建筑物的侧面和其他表面。一堵 3 米高、3 米宽、1.5 米厚的剃刀藤墙或树篱的 AC 值为 11，命中点数为 25，对重击、穿刺和精神伤害免疫。",
				"当一个生物在一个回合中第一次直接接触到剃刀藤时，该生物必须在DC 10的灵巧救赎中成功，否则就会受到剃刀藤的黑色荆棘的5（（%0%））砍伤。"
			]
		},
		{
			"name": "Rot Grub",
			"source": "VGM",
			"page": 208,
			"otherSources": [
				{
					"source": "MPMM",
					"page": 237
				}
			],
			"entries": [
				"腐烂的蛴螬是手指大小的蛆虫，吃活的和死的生物，尽管它们可以在植物上生存。它们侵扰尸体和成堆的腐烂物质，并攻击任何干扰它们的人。腐烂的蛴螬钻进生物后，会本能地朝重要部位啃咬。",
				"腐烂性蛴螬对火焰有反感，一旦腐烂性蛴螬进入身体，火是对付它们的主要武器。中和毒物的魔法也可以在它们杀死宿主之前阻止它们。",
				{
					"type": "entries",
					"name": "Single Rot Grub",
					"page": 237,
					"entries": [
						"腐烂性蛴螬无论是单独还是成群结队都会构成威胁。关于腐尸群的机制，请参见{@creature swarm of rot grubs|MPMM|stat block}。单一的腐烂蛴螬没有状态阻断。",
						"任何接触到一只腐烂的蛴螬的生物，必须成功地进行一次{@dc 10}宪法救赎，否则就会被{@condition poisoned}，因为腐烂的蛴螬会钻入该生物。该{@condition poisoned}生物在其每个回合结束时受到3({@damage 1d6})的毒药伤害。每当{@condition poisoned}生物受到火灾伤害时，该生物可以重复蓄力，如果成功，则结束对自己的影响。如果{@condition poisoned}的生物在回合结束时生命值为0，它就会死亡，因为腐烂的蛴螬会杀死它。"
					]
				}
			]
		},
		{
			"name": "Russet Mold",
			"source": "VGM",
			"page": 196,
			"otherSources": [
				{
					"source": "MPMM",
					"page": 252
				}
			],
			"entries": [
				"很少有人能确定赤霉病的来源。一个历史记载说，冒险家们在一座山脉中发现了赤霉病，并在一个充满奇怪生命的奇特的金属地牢中发现了{@filter 素食者|bestiary|search=vegepygmy}。另一个故事说，探险家们在一颗坠落的恒星留下的火山口中发现了赤霉菌，附近的森林里有（%1%）的赤霉菌在滋生。",
				"这种霉菌只出现在黑暗、温暖和潮湿的地方。遍布金属物体的紫红色霉菌会被误认为是铁锈，需要成功地进行{@dc 15}智力({@skill Nature})或智慧({@skill Survival})检查来识别它。",
				{
					"type": "entries",
					"name": "Effects of the Mold",
					"entries": [
						"任何靠近赤褐色霉菌 1.5 米范围内的生物都必须进行 {@dc 13} 体质自救，因为霉菌会喷出一股孢子。如果蓄力失败，生物就会 {@condition poisoned}。以这种方式（%2%）时，该生物在每个回合开始时都会受到 7（（%3%））的中毒伤害。该生物可以在每个回合结束时重复该蓄力攻击，如果成功则终止对自身的影响。任何中和毒药或治愈疾病的魔法都会杀死侵扰。被霉菌侵袭的生物会死亡，命中率降至 0。如果死亡的生物是野兽、巨人或人形生物，24 小时后会有一个或多个蛆虫从其尸体中出现：小型尸体出现一个，中型尸体出现两个，大型尸体出现四个，巨大尸体出现八个，巨型尸体出现十六个。"
					]
				},
				{
					"type": "entries",
					"name": "Destroying the Mold",
					"entries": [
						"赤霉病很难杀死，因为武器和大多数类型的伤害都不会对它造成伤害。造成酸、坏死或辐射伤害的效果每造成 1 次伤害，就能杀死 1 平方英尺的赤霉病。一磅盐、一加仑酒精或治疗疾病的魔法可以杀死边长为 3 米的正方形区域内的赤霉病。阳光能杀死光照范围内的赤霉病。"
					]
				}
			]
		},
		{
			"name": "Slippery Ice",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"滑溜溜的冰是{@quickref difficult terrain||3}。当一个生物在一个回合中第一次移动到湿滑的冰面上时，它必须在DC10灵巧（（%1%））的检查中成功，否则就会跌落（%2%）。"
			]
		},
		{
			"name": "Strong Wind",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WTH",
			"entries": [
				"强风对远程武器攻击卷和依靠听觉的智慧（（%0%））检查造成不利。强风还能扑灭明火，驱散雾气，并使非魔法手段的飞行几乎不可能。在强风中飞行的生物必须在其回合结束时着陆，否则就会坠落。",
				"沙漠中的强风会产生沙暴，对依赖视觉的智慧（（%0%））检查造成不利影响。"
			]
		},
		{
			"name": "Thin Ice",
			"source": "DMG",
			"page": 111,
			"trapHazType": "WLD",
			"entries": [
				"薄冰的容重为每 3 米见方的面积 3d10 × 5 公斤。每当薄冰区域的总重量超过容许重量时，该区域的冰就会破裂。碎冰上的所有生物都会掉落。"
			]
		},
		{
			"name": "Thrym's Howl",
			"source": "TCE",
			"page": 163,
			"trapHazType": "EST",
			"entries": [
				"这些刺骨的暴风雪驱动着风雪之墙，就像一个活的冰川。暴风雪会投射出{@hazard extreme cold}（见{@book Dungeon Master's Guide|DMG}）。由于呼啸的风和密集的蓝白色冰粒，风暴中的区域被严重遮蔽，在其中进行的远程攻击卷和智慧（（%2%））检查都处于劣势。",
				"任何在其回合开始时暴露在风暴中的生物都会受到{@dice 2d6}的寒冷伤害，并且在温暖的环境中度过至少1小时后才能恢复生命值。在风暴中死亡的生物会被冻成固体。对寒冷伤害免疫的生物对风暴的影响免疫，并能在风暴中正常看到。",
				"Thrym的嚎叫通常会持续{@dice 2d10}小时。"
			]
		},
		{
			"name": "Webs",
			"source": "DMG",
			"page": 105,
			"entries": [
				"巨型蜘蛛在通道上和坑底编织厚厚的、粘稠的网来捕捉猎物。这些布满网的区域是（%0%）。此外，第一次进入网状区域的生物或在那里开始它的回合的生物必须在DC12的灵巧救赎上成功，否则就会被网缠住（%1%）。一个{@quickref difficult terrain||3}的生物可以用它的行动来尝试逃跑，只要成功进行DC12力量（{@condition restrained}）或灵巧（{@condition restrained}）检查就可以了。",
				"每个 3 米长的巨网立方体 AC 值为 10，命中率为 15，易受火焰伤害，对重击、穿刺和精神伤害免疫。"
			]
		},
		{
			"name": "Yellow Mold",
			"source": "DMG",
			"page": 105,
			"entries": [
				"黄色霉菌生长在阴暗的地方，一片覆盖 1.5 米见方的区域。如果触碰，霉菌就会喷射出一团孢子，充满从霉菌开始的 3 米立方体。该区域内的任何生物都必须在 DC 15 的体质救赎中成功，否则就会受到 11（（%0%））的中毒伤害，并在 1 分钟内变成（%1%）。以这种方式（%2%）时，该生物在每个回合开始时都会受到 5（（%3%））的中毒伤害。该生物可以在每个回合结束时重复施法，如果施法成功，则结束对自身的影响。",
				"阳光或任何程度的火害都会瞬间摧毁一片片黄霉。"
			]
		}
	]
}