{
	"\"Morte. A self-professed 'famous' planar traveler who often poses as a mimir to–\"": "\"Morte. Un autoproclamado 'famoso' viajero planar que a menudo se hace pasar por un mimir para...\"",
	"\"Whoa, hey, hey! Zip it there, bud! I don't know who got you a defective mimir, Chief, but I'll tell you what's what from here out.\"": "\"¡Whoa, hey, hey! ¡Cállate, amigo! No sé quién te consiguió un mimir defectuoso, Jefe, pero te diré qué es qué de aquí en adelante\".",
	"Planar travelers often find (%0%) invaluable in learning about reality and avoiding doom at the hands, claws, fangs, tentacles, proboscises, ovipositors, and other appendages of the multiverse's countless predatory and lethally grumpy inhabitants.": "Los viajeros planares a menudo encuentran (%0%) inestimable para aprender sobre la realidad y evitar la perdición a manos, garras, colmillos, tentáculos, probóscides, ovipositores y otros apéndices de los innumerables habitantes depredadores y letalmente gruñones del multiverso.",
	"(%0%), however, isn't a (%1%).": "(%0%), sin embargo, no es un (%1%).",
	"A floating skull with a penchant for speaking his mind and claiming expertise, Morte is one of Sigil's many unique inhabitants and an accomplished explorer of the planes. For the right amount of coin or a future favor, Morte is quick to offer his advice, insights, and commentary on the many inhabitants of the planes. This book contains useful data gleaned from Morte's stories and ramblings. Still, the planes are vast and varied, and what Morte experienced as true might not match all circumstances. Reader beware.": "Morte, una calavera flotante aficionada a decir lo que piensa y a reivindicar su experiencia, es uno de los muchos habitantes singulares de Sigil y un consumado explorador de los planos. A cambio de la cantidad adecuada de dinero o de un futuro favor, Morte se apresura a ofrecer sus consejos, ideas y comentarios sobre los numerosos habitantes de los planos. Este libro contiene datos útiles extraídos de las historias y divagaciones de Morte. Aun así, los planos son vastos y variados, y lo que Morte experimentó como verdadero podría no coincidir con todas las circunstancias. Atención, lector.",
	"This book is a companion to the (%0%) and uses a similar presentation. If you are unfamiliar with the monster stat block format, read the (%1%) of the (%2%) before proceeding. That book explains stat block terminology and gives rules for various monster traits—information that isn't repeated here.": "Este libro es un complemento del (%0%) y utiliza una presentación similar. Si no estás familiarizado con el formato de bloques de estadísticas de monstruos, lee el (%1%) del (%2%) antes de continuar. Ese libro explica la terminología de los bloques de estadísticas y da reglas para varios rasgos de los monstruos, información que no se repite aquí.",
	"The (%0%) sorts the creatures in this book by challenge rating. Most of these creatures appear in the \"(%1%)\" section, but those marked with an asterisk (*) appear in the \"(%2%)\" section.": "El (%0%) ordena las criaturas de este libro por grado de desafío. La mayoría de estas criaturas aparecen en la sección \"(%1%)\", pero las marcadas con un asterisco (*) aparecen en la sección \"(%2%)\".",
	"Some creatures have weapons that deal unusual damage types and spellcasting that functions in an atypical way. Such an exception is a special feature of a stat block and represents how the creature uses its weapon or casts its spells; the exception has no effect on how a weapon or spell functions for a different creature.": "Algunas criaturas tienen armas que infligen tipos de daño inusuales y lanzamientos de hechizos que funcionan de forma atípica. Dicha excepción es una característica especial de un bloque de estadísticas y representa la forma en que la criatura utiliza su arma o lanza sus hechizos; la excepción no tiene ningún efecto sobre cómo funciona un arma o hechizo para una criatura diferente.",
	"If a stat block contains the name of a class in parentheses under the creature's name, the creature is considered a member of that class for the purpose of meeting prerequisites for magic items.": "Si un bloque de estadísticas contiene el nombre de una clase entre paréntesis bajo el nombre de la criatura, ésta se considera miembro de esa clase a efectos de cumplir los prerrequisitos para los objetos mágicos.",
	"Aberration": "Aberración",
	"Celestial": "Celestial",
	"Fiend": "Fiend",
	"Humanoid": "Humanoide",
	"Dragon": "Dragón",
	"Construct": "Construir",
	"Celestial or Fiend": "Celestial o Demonio",
	"Petitioners are former mortals. They've lived, ceased living, and now exist on the Outer Planes. They typically inhabit a plane that shares their alignment or the realm of a deity they worship. Some, however, become lost and wander the planes or make new homes for themselves elsewhere on the Great Wheel.": "Los peticionarios son antiguos mortales. Han vivido, han dejado de vivir y ahora existen en los Planos Exteriores. Normalmente habitan un plano que comparte su alineamiento o el reino de una deidad a la que adoran. Algunos, sin embargo, se pierden y vagan por los planos o se crean nuevos hogares en otros lugares de la Gran Rueda.",
	"You can make any creature that isn't a Celestial or Fiend a petitioner by giving it the following traits:": "Puedes convertir en peticionaria a cualquier criatura que no sea un Celestial o un Demonio otorgándole los siguientes rasgos:",
	"The creature's creature type changes to Celestial or Fiend (DM's choice), and the creature can't leave the Outer Planes. Portals or magic that allow transport beyond the Outer Planes don't affect this creature.": "El tipo de criatura cambia a Celestial o Demonio (a elección del DM), y la criatura no puede salir de los Planos Exteriores. Los portales o la magia que permiten el transporte más allá de los Planos Exteriores no afectan a esta criatura.",
	"A dead petitioner can be returned to life only by the (%0%) spell or the (%1%) spell. If affected by these spells, a petitioner chooses whether to return in its original mortal form or as a petitioner.": "Un peticionario muerto sólo puede ser devuelto a la vida por el hechizo (%0%) o el hechizo (%1%). Si se ve afectado por estos hechizos, un peticionario elige si regresa en su forma mortal original o como peticionario.",
	"Mortals that die eventually have their souls return as petitioners in far-flung reaches of the Outer Planes. There, they manifest as idealized versions of themselves. These forms might be similar to the forms they had in life or be those of entirely different creatures. A petitioner or another Celestial or Fiend that is destroyed can reconstitute on a plane that shares its alignment after 100 years, or it might choose to become one with that plane and never return. A creature that re-forms on the planes multiple times becomes increasingly dissimilar from its original mortal form.": "Cuando los mortales mueren, sus almas regresan como peticionarios a lugares remotos de los Planos Exteriores. Allí se manifiestan como versiones idealizadas de sí mismos. Estas formas pueden ser similares a las que tenían en vida o ser las de criaturas completamente diferentes. Un peticionario u otro Celestial o Demonio que sea destruido puede reconstituirse en un plano que comparta su alineamiento al cabo de 100 años, o puede optar por convertirse en uno con ese plano y no regresar jamás. Una criatura que se vuelve a formar en los planos varias veces se vuelve cada vez más diferente de su forma mortal original.",
	"The Outer Planes are home to powerful forces of good and evil, chaos and order. Over time, these forces can alter creatures exposed to them. Due to their proximity to the Outer Planes, the inhabitants of the Outlands' gate-towns and nearby regions often exhibit traits associated with specific Outer Planes. Creatures might also have such traits if they dwell in other realms steeped in the energy of an Outer Plane—whether such a place be in the Outlands, on the Material Plane, or elsewhere.": "Los Planos Exteriores albergan poderosas fuerzas del bien y del mal, del caos y del orden. Con el tiempo, estas fuerzas pueden alterar a las criaturas expuestas a ellas. Debido a su proximidad a los Planos Exteriores, los habitantes de las ciudades-puerta de las Tierras Exteriores y las regiones cercanas a menudo muestran rasgos asociados con Planos Exteriores específicos. Las criaturas también pueden tener estos rasgos si habitan en otros reinos impregnados de la energía de un Plano Exterior, ya sea en las Tierras Exteriores, en el Plano Material o en cualquier otro lugar.",
	"This section provides customization options for creatures exposed to the energies of the Outer Planes for months or years. Creatures influenced by a plane can have as many or as few of these traits as you choose.": "Esta sección proporciona opciones de personalización para criaturas expuestas a las energías de los Planos Exteriores durante meses o años. Las criaturas influidas por un plano pueden tener tantos o tan pocos de estos rasgos como elijas.",
	"\"Anything you think you know about critters from the Material Plane doesn't apply in the Outlands, Chief. Your dog back home ain't nothing like a hound from the Nine Hells or Mount Celestia. Only thing those planar sorts have in common is that neither wants to hear about how you're 'totally a dog person.'\"": "\"Todo lo que creas saber sobre las criaturas del Plano Material no se aplica en las Tierras Exteriores, Jefe. Tu perro no se parece en nada a un sabueso de los Nueve Infiernos o del Monte Celestia. Lo único que tienen en común es que ninguno de los dos quiere oír hablar de que te gustan los perros\".",
	"In addition to the plane-specific traits you can grant a creature, the influence of a plane changes a creature's alignment to match the plane's alignment, as shown on the Outer Plane Alignments table. If a plane a creature is influenced by has more than one alignment, you choose the creature's alignment from the options listed.": "Además de los rasgos específicos de un plano que puedes otorgar a una criatura, la influencia de un plano cambia el alineamiento de una criatura para que coincida con el alineamiento del plano, como se muestra en la tabla de Alineamientos del Plano Exterior. Si un plano por el que está influenciada una criatura tiene más de un alineamiento, eliges el alineamiento de la criatura entre las opciones de la lista.",
	"LN, LE": "LN, LE",
	"LN, LG": "LN, LG",
	"NG, CG": "NG, CG",
	"NG, LG": "NG, LG",
	"NE, CE": "NE, CE",
	"NE, LE": "NE, LE",
	"CN, CE": "CN, CE",
	"CN, CG": "CN, CG",
	"Creatures influenced by the Abyss gain demonic features, such as horns, scales, and black blood. A creature influenced by the Abyss also gains one or more of following traits of your choice:": "Las criaturas influidas por el Abismo obtienen rasgos demoníacos, como cuernos, escamas y sangre negra. Una criatura influenciada por el Abismo también obtiene uno o más de los siguientes rasgos a tu elección:",
	"Whenever the creature deals bludgeoning, piercing, or slashing damage, it can change the damage type to necrotic.": "Siempre que la criatura inflija daño contundente, perforante o cortante, puede cambiar el tipo de daño a necrótico.",
	"The creature has advantage on saving throws it makes to avoid or end the (%0%) condition on itself.": "La criatura tiene ventaja en las tiradas de salvación que haga para evitar o acabar con la condición (%0%) sobre sí misma.",
	"The creature deals double damage to objects and structures.": "La criatura inflige el doble de daño a objetos y estructuras.",
	"Creatures influenced by Acheron have rough, scarred skin that resembles armor or pitted metal. A creature influenced by Acheron also gains one or more of following traits of your choice:": "Las criaturas influidas por Aqueronte tienen una piel áspera y llena de cicatrices que recuerda a una armadura o a metal picado. Una criatura influenciada por Acheron también obtiene uno o más de los siguientes rasgos a tu elección:",
	"Whenever the creature reduces another creature to 0 hit points with a melee attack on its turn, it gains 10 (%0%), and it can take a bonus action to move up to its speed without provoking (%1%).": "Siempre que la criatura reduzca a 0 puntos de golpe a otra criatura con un ataque cuerpo a cuerpo en su turno, gana 10 (%0%), y puede realizar una acción de bonificación para moverse hasta su velocidad sin provocar (%1%).",
	"When the creature drops to 0 hit points, it turns into a pile of rust. Any equipment it was wearing or carrying is unaffected.": "Cuando la criatura cae a 0 puntos de vida, se convierte en un montón de óxido. El equipo que llevase puesto no se ve afectado.",
	"The creature has advantage on an attack roll against a target if at least one of the creature's allies is within 1.5 metre of the target and the ally doesn't have the (%0%) condition.": "La criatura tiene ventaja en una tirada de ataque contra un objetivo si al menos uno de los aliados de la criatura se encuentra a menos de 1,5 metros del objetivo y el aliado no tiene la condición (%0%).",
	"Creatures influenced by Arborea change color to match the season, and their eyes glint with vibrant hues. A creature influenced by Arborea also gains one or more of following traits of your choice:": "Las criaturas influidas por Arborea cambian de color para adaptarse a la estación y sus ojos brillan con tonos vibrantes. Una criatura influenciada por Arborea también obtiene uno o más de los siguientes rasgos a tu elección:",
	"Whenever the creature casts a spell or makes a spell attack, the faint sound of merry music can be heard by it and those affected by its magic.": "Siempre que la criatura lance un hechizo o realice un ataque con hechizos, ella y los afectados por su magia podrán oír el débil sonido de una música alegre.",
	"At the start of its turn, the creature can gain advantage on attack rolls during that turn, but attack rolls against the creature have advantage until the start of its next turn.": "Al comienzo de su turno, la criatura puede obtener ventaja en las tiradas de ataque durante ese turno, pero las tiradas de ataque contra la criatura tienen ventaja hasta el comienzo de su siguiente turno.",
	"Creatures influenced by Arcadia gain perfectly symmetrical features and appear eternally youthful or vigorous. A creature influenced by Arcadia also gains one or more of following traits of your choice:": "Las criaturas influidas por Arcadia adquieren rasgos perfectamente simétricos y parecen eternamente jóvenes o vigorosas. Una criatura influenciada por Arcadia también obtiene uno o más de los siguientes rasgos a tu elección:",
	"If the creature fails a Strength, Dexterity, or Constitution saving throw, it can choose to succeed instead.": "Si la criatura falla una tirada de salvación de Fuerza, Destreza o Constitución, puede elegir tener éxito en su lugar.",
	"An invisible, magical aura of confidence and hope surrounds the creature. When another creature that has the (%0%) condition starts its turn within 1.5 metre of the creature, the (%1%) condition affecting it is suppressed for 1 minute. When this suppression ends, the condition resumes if its duration hasn't expired.": "Un aura mágica e invisible de confianza y esperanza rodea a la criatura. Cuando otra criatura que tenga la condición (%0%) comienza su turno a menos de 1,5 metros de la criatura, la condición (%1%) que la afecta se suprime durante 1 minuto. Cuando esta supresión termina, la condición se reanuda si su duración no ha expirado.",
	"Creatures influenced by the Beastlands gain wilder or more animalistic features, such as larger eyes, thicker fur, or more prominent canine teeth. Beasts influenced by the Beastlands are often affected per the (%0%) spell—though normal Beasts also typically range through these areas in large numbers. A creature influenced by the Beastlands also gains one or more of following traits of your choice:": "Las criaturas influidas por las Tierras Bestiales adquieren rasgos más salvajes o animales, como ojos más grandes, pelaje más espeso o dientes caninos más prominentes. Las bestias influidas por las Tierras Bestiales suelen verse afectadas por el hechizo (%0%), aunque las bestias normales también suelen recorrer estas zonas en grandes cantidades. Una criatura influenciada por las Tierras Bestiales también obtiene uno o más de los siguientes rasgos a tu elección:",
	"This creature can comprehend and verbally communicate with Beasts and Plants.": "Esta criatura puede comprender y comunicarse verbalmente con Bestias y Plantas.",
	"The creature can see (%0%) creatures and objects as if they were visible.": "La criatura puede ver (%0%) criaturas y objetos como si fueran visibles.",
	"The creature leaves no tracks to indicate where it has been or where it's headed.": "La criatura no deja huellas que indiquen dónde ha estado o hacia dónde se dirige.",
	"Creatures influenced by Bytopia appear carved, constructed, or sculpted by an expert artisan. A creature influenced by Bytopia also gains one or more of following traits of your choice:": "Las criaturas influidas por Bytopia parecen talladas, construidas o esculpidas por un artesano experto. Una criatura influenciada por Bytopia también obtiene uno o más de los siguientes rasgos a tu elección:",
	"After being in continuous physical contact with a Tiny nonmagical object for 1 minute, the creature can imbue the object with one of the following magical properties (choose one or roll a (%0%)):": "Tras estar en contacto físico continuo con un objeto Diminuto no mágico durante 1 minuto, la criatura puede imbuir el objeto con una de las siguientes propiedades mágicas (elige una o tira un (%0%)):",
	"Light. The object sheds bright light in a 1.5-metre radius and dim light for an additional 1.5 metre.": "Luz. El objeto emite luz brillante en un radio de 1,5 metros y luz tenue en 1,5 metros adicionales.",
	"Sound. The object continuously emits the creature's choice of a nonverbal sound (wind, waves, chirping, or the like). The chosen phenomenon is perceivable up to 3 metre away.": "Sonido. El objeto emite continuamente un sonido no verbal a elección de la criatura (viento, olas, gorjeos o similares). El fenómeno elegido es perceptible hasta 3 metros de distancia.",
	"The magical property lasts for 24 hours.": "La propiedad mágica dura 24 horas.",
	"Whenever the creature casts a spell or makes a spell attack, the faint sounds of hammering and sawing can be heard by it and those affected by its magic.": "Siempre que la criatura lance un hechizo o realice un ataque hechizado, ella y los afectados por su magia podrán oír los débiles sonidos de martilleo y serrado.",
	"Creatures influenced by Carceri appear as if they'd been imprisoned underground for a long period; their hair is matted, their nails or claws are long and dirty, and they have marks as if they were bound by chains or rope. A creature influenced by Carceri also gains one or more of following traits of your choice:": "Las criaturas influenciadas por Carceri parecen como si hubieran estado encarceladas bajo tierra durante un largo periodo; su pelo está enmarañado, sus uñas o garras son largas y sucias, y tienen marcas como si hubieran estado atadas con cadenas o cuerdas. Una criatura influenciada por Carceri también obtiene uno o más de los siguientes rasgos a tu elección:",
	"An invisible, magical aura of hopelessness surrounds the creature. Any other creature that starts its turn within 1.5 metre of the creature has its speed reduced by 3 metre until it is reduced to 0 hit points, regains hit points, or gains (%0%). This reduction never exceeds 3 metre.": "Un aura mágica e invisible de desesperanza rodea a la criatura. Cualquier otra criatura que comience su turno a menos de 1,5 metros de la criatura ve reducida su velocidad en 3 metros hasta que se reduzca a 0 puntos de golpe, recupere puntos de golpe o gane (%0%). Esta reducción nunca supera los 3 metros.",
	"An invisible, magic-disrupting aura surrounds the creature. Any creature that teleports into or out of a space within 6 metre of the creature must make a DC 15 Constitution saving throw, taking 16 ((%0%)) force damage on a failed save, or half as much damage on a successful one.": "Un aura mágica e invisible rodea a la criatura. Cualquier criatura que se teletransporte dentro o fuera de un espacio de 6 metros de la criatura debe realizar una tirada de salvación de Constitución de DC 15, recibiendo 16 ((%0%)) de daño de fuerza si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"Creatures influenced by Elysium have seasonal flowers sprouting from their heads, and they faintly smell of herbs or spices. A creature influenced by Elysium also gains one or more of following traits of your choice:": "A las criaturas influidas por Elysium les brotan flores estacionales de la cabeza y huelen ligeramente a hierbas o especias. Una criatura influenciada por Elysium también obtiene uno o más de los siguientes rasgos a tu elección:",
	"The creature no longer needs food or water, and the creature can have no more than 4 levels of (%0%).": "La criatura ya no necesita comida ni agua, y no puede tener más de 4 niveles de (%0%).",
	"An invisible, magical aura of peace surrounds the creature. Any other creature that starts its turn within 1.5 metre of the creature has disadvantage on attack rolls until it is attacked, takes damage, or witnesses an ally being harmed.": "Un aura mágica e invisible de paz rodea a la criatura. Cualquier otra criatura que comience su turno a menos de 1,5 metros de la criatura tiene desventaja en las tiradas de ataque hasta que sea atacada, reciba daño o presencie cómo se daña a un aliado.",
	"Creatures influenced by Gehenna appear haggard and have long, crooked limbs. A creature influenced by Gehenna also gains one or more of following traits of your choice:": "Las criaturas influidas por Gehenna parecen demacradas y tienen miembros largos y torcidos. Una criatura influenciada por Gehenna también obtiene uno o más de los siguientes rasgos a tu elección:",
	"The creature can pinpoint, by scent, the location of precious metals and stones, such as coins and gems, within 18 metre of itself.": "La criatura puede localizar, por su olor, la ubicación de metales y piedras preciosas, como monedas y gemas, en un radio de 18 metros.",
	"An invisible, magical aura surrounds the creature. Whenever another creature regains hit points within 1.5 metre of the creature, half of those regained hit points (rounded down) go to the creature generating the aura instead.": "Un aura mágica e invisible rodea a la criatura. Siempre que otra criatura recupere puntos de golpe en un radio de 1,5 metros de la criatura, la mitad de esos puntos de golpe recuperados (redondeados hacia abajo) pasan a la criatura que genera el aura.",
	"Creatures influenced by Hades often have dour, gray features and feel cold to the touch. A creature influenced by Hades also gains one or more of following traits of your choice:": "Las criaturas influenciadas por Hades suelen tener rasgos sombríos y grises y se sienten frías al tacto. Una criatura influenciada por Hades también obtiene uno o más de los siguientes rasgos a tu elección:",
	"An invisible, magical aura surrounds the creature. Colors are muted within 9 metre of the creature, and other creatures in that area have disadvantage on Charisma checks and Charisma saving throws.": "Un aura mágica e invisible rodea a la criatura. Los colores se apagan en un radio de 9 metros de la criatura, y las demás criaturas de la zona tienen desventaja en los chequeos de Carisma y en las tiradas de salvación de Carisma.",
	"Nonmagical flames within 3 metre of the creature are extinguished.": "Las llamas no mágicas en un radio de 3 metros de la criatura se extinguen.",
	"When the creature dies, it re-forms somewhere in Hades as a (%0%) (see the (%1%)) in (%2%) days.": "Cuando la criatura muere, vuelve a formarse en algún lugar del Hades como un (%0%) (ver el (%1%)) en (%2%) días.",
	"Whenever the creature is fully in darkness or dim light, it becomes semi-incorporeal and gains resistance to bludgeoning, piercing, and slashing damage. If the creature takes radiant damage, its Shadowy Form trait is suppressed for 1 hour.": "Siempre que la criatura esté totalmente a oscuras o en penumbra, se vuelve semiincorpórea y obtiene resistencia al daño contundente, perforante y cortante. Si la criatura recibe daño radiante, su rasgo Forma sombría se suprime durante 1 hora.",
	"Creatures influenced by Limbo have their appearance shift at each dawn. Their skin might change color, or their features might morph into unnatural, even abstract, configurations. A creature influenced by Limbo also gains one or more of following traits of your choice:": "Las criaturas influidas por el Limbo cambian de aspecto cada amanecer. Su piel puede cambiar de color o sus rasgos pueden transformarse en configuraciones antinaturales, incluso abstractas. Una criatura influida por el Limbo también obtiene uno o más de los siguientes rasgos a tu elección:",
	"The creature can cast the (%0%) cantrip, choosing a magical effect at random. Charisma is the spellcasting ability for this spell.": "La criatura puede lanzar el cantrip (%0%), eligiendo un efecto mágico al azar. Carisma es la habilidad de lanzamiento de este hechizo.",
	"When the creature scores a critical hit or takes a critical hit, chaotic energy bursts from the creature, creating one the following effects (choose one or roll a (%0%)):": "Cuando la criatura consigue un golpe crítico o recibe un golpe crítico, estalla energía caótica de la criatura, creando uno de los siguientes efectos (elige uno o tira un (%0%)):",
	"Melting Terrain. For 1 minute, the ground within 6 metre of the creature melts into a mud-like texture, becoming (%0%).": "Terreno derretido. Durante 1 minuto, el suelo en un radio de 6 metros de la criatura se derrite y adquiere una textura de barro, convirtiéndose en (%0%).",
	"Miraculous Resilience. This creature gains (%0%) equal to half the damage the critical hit dealt (rounded up).": "Resistencia milagrosa. Esta criatura gana (%0%) igual a la mitad del daño infligido por el golpe crítico (redondeado hacia arriba).",
	"Disrupted Gravity. Each creature within 6 metre of the creature must succeed on a DC 15 Constitution saving throw or rise vertically, up to 6 metre, and remain magically suspended there for 1 minute. While suspended in this way, a creature has the (%0%) condition.": "Gravedad alterada. Cada criatura en un radio de 6 metros de la criatura debe tener éxito en una tirada de salvación de Constitución DC 15 o elevarse verticalmente, hasta 6 metros, y permanecer mágicamente suspendida allí durante 1 minuto. Mientras esté suspendida de este modo, la criatura tiene la condición (%0%).",
	"When the creature dies, a (%0%) bursts from the creature's chest.": "Cuando la criatura muere, un (%0%) estalla del pecho de la criatura.",
	"Creatures influenced by Mechanus have angular, symmetrical features, and their skin gains a metallic sheen. A creature influenced by Mechanus also gains one or more of following traits of your choice:": "Las criaturas influidas por Mechanus tienen rasgos angulosos y simétricos, y su piel adquiere un brillo metálico. Una criatura influenciada por Mechanus también obtiene uno o más de los siguientes rasgos a tu elección:",
	"Lightning damage can't reduce the creature below 1 hit point. Whenever the creature takes lightning damage, one other creature within 1.5 metre of it (determined randomly) takes half as much damage.": "El daño por rayo no puede reducir a la criatura por debajo de 1 punto de golpe. Cada vez que la criatura recibe daño de rayo, otra criatura en un radio de 1,5 metros (determinado al azar) recibe la mitad de daño.",
	"After being in continuous physical contact with a nonmagical object for 1 minute, the creature can magically repair the object as though it had cast a (%0%) spell on it.": "Tras estar en contacto físico continuo con un objeto no mágico durante 1 minuto, la criatura puede reparar mágicamente el objeto como si le hubiera lanzado un hechizo (%0%).",
	"Creatures influenced by Mount Celestia gain angelic features, such as gold- or platinum-colored skin, eyes, or hair. Spectral feathers might rise from a creature's back, or a halo might crown its head. A creature influenced by Mount Celestia also gains one or more of following traits of your choice:": "Las criaturas influidas por el Monte Celestia adquieren rasgos angelicales, como piel, ojos o pelo de color dorado o platino. De la espalda de una criatura pueden surgir plumas espectrales o un halo puede coronar su cabeza. Una criatura influenciada por el Monte Celestia también obtiene uno o más de los siguientes rasgos a tu elección:",
	"When the creature dies, its body releases a spectral orb that hovers in the same space and lasts for 1 minute. Any good-aligned creature that starts its turn within 1.5 metre of the orb regains (%0%) hit points.": "Cuando la criatura muere, su cuerpo libera un orbe espectral que flota en el mismo espacio y dura 1 minuto. Cualquier criatura bien alineada que comience su turno a menos de 1,5 metros del orbe recupera (%0%) puntos de golpe.",
	"The creature sheds bright light in a 3-metre radius and dim light for an additional 3 metre. As a bonus action, the creature can suppress this light or cause it to return. The light winks out if the creature dies.": "La criatura emite luz brillante en un radio de 3 metros y luz tenue en un radio adicional de 3 metros. Como acción adicional, la criatura puede suprimir esta luz o hacer que regrese. La luz se apaga si la criatura muere.",
	"Creatures influenced by the Nine Hells gain devilish features, such as horns, a forked tail, or the faint odor of sulfur or smoke. A creature influenced by the Nine Hells also gains one or more of following traits of your choice:": "Las criaturas influenciadas por los Nueve Infiernos obtienen rasgos diabólicos, como cuernos, una cola bífida o un ligero olor a azufre o humo. Una criatura influenciada por los Nueve Infiernos también obtiene uno o más de los siguientes rasgos a tu elección:",
	"Whenever the creature deals bludgeoning, piercing, or slashing damage, it can change the damage type to fire.": "Siempre que la criatura inflija daño contundente, perforante o cortante, puede cambiar el tipo de daño a fuego.",
	"When the creature dies, its body disgorges a (%0%) in the same space.": "Cuando la criatura muere, su cuerpo segrega un (%0%) en el mismo espacio.",
	"\"The planes work on you in all sorts of ways, Chief. Sometimes they'll change your hair or give you spots. Other times they'll turn you into the sort of ugly little worm fiends love to snack on. If you're planning to visit one of the Outer Planes, best to keep your stay short–if you ever want to leave at all.\"": "\"Los aviones actúan sobre ti de muchas maneras, jefe. A veces te cambian el pelo o te salen manchas. Otras veces te convierten en el tipo de gusano feo que a los demonios les encanta comer. Si planeas visitar uno de los Planos Exteriores, es mejor que tu estancia sea corta, si es que alguna vez quieres irte\".",
	"A creature influenced by Pandemonium appears as though it were exposed to cold air for a long time, its skin dry and cracked. Its hair might blow in a phantom wind. A creature influenced by Pandemonium also gains one or more of following traits of your choice:": "Una criatura influida por el Pandemónium aparece como si hubiera estado expuesta al aire frío durante mucho tiempo, con la piel seca y agrietada. Su pelo puede ondear con un viento fantasmal. Una criatura influenciada por el Pandemónium también obtiene uno o más de los siguientes rasgos a tu elección:",
	"Cold winds sweep around the creature. Any other creature that enters a space within 6 metre of the creature or starts its turn there has its flying speed halved until the start of its next turn.": "Vientos fríos barren alrededor de la criatura. Cualquier otra criatura que entre en un espacio a menos de 6 metros de la criatura o comience su turno allí ve reducida a la mitad su velocidad de vuelo hasta el comienzo de su siguiente turno.",
	"Whenever the creature casts a spell or makes a spell attack, the faint sound of crying and screams can be heard by it and those affected by its magic.": "Cada vez que la criatura lanza un hechizo o realiza un ataque hechizado, el débil sonido de llantos y gritos puede ser escuchado por ella y por aquellos afectados por su magia.",
	"A creature influenced by Ysgard becomes hearty and muscular. Its scars always appear fresh. When the creature senses danger, it can't help but express joy. A creature influenced by Ysgard also gains one or more of following traits of your choice:": "Una criatura influenciada por Ysgard se vuelve corpulenta y musculosa. Sus cicatrices siempre aparecen frescas. Cuando la criatura percibe peligro, no puede evitar expresar alegría. Una criatura influenciada por Ysgard también obtiene uno o más de los siguientes rasgos a tu elección:",
	"The creature has advantage on melee attack rolls against any target missing at least half its hit points.": "La criatura tiene ventaja en las tiradas de ataque cuerpo a cuerpo contra cualquier objetivo al que le falte al menos la mitad de sus puntos de golpe.",
	"If the creature has the (%0%) condition at the start of its turn, it can, at that time, end the (%1%) condition on itself and stand up without expending any movement. The creature can't use this trait while it has the (%2%) condition.": "Si la criatura tiene la condición (%0%) al inicio de su turno, puede, en ese momento, acabar con la condición (%1%) sobre sí misma y levantarse sin gastar movimiento. La criatura no puede usar este rasgo mientras tenga la condición (%2%).",
	"As the Outlands are the crossroads of the Outer Planes, travelers in that realm might encounter any creature in existence, many of which have been influenced by other planes. The following sections detail the various creature types likely to be encountered in the Outlands. Use the tables in these sections to inspire encounters and whole adventures in the Outlands.": "Como las Tierras Exteriores son la encrucijada de los Planos Exteriores, los viajeros que las recorren pueden encontrarse con cualquier criatura existente, muchas de las cuales han sido influenciadas por otros planos. En las siguientes secciones se detallan los distintos tipos de criaturas que pueden encontrarse en las Tierras Exteriores. Utiliza las tablas de estas secciones para inspirar encuentros y aventuras completas en las Tierras Exteriores.",
	"Planar Exemplars": "Ejemplares planares",
	"Some creatures originate on specific Outer Planes. Just as flesh and blood are fundamental to many creatures from the Material Plane, the forces of these creatures' home planes are fundamental to their being. These creatures are manifestations of a plane itself and are altered by other planar influences only under unusual circumstances. The archons of Mount Celestia, the demons of the Abyss, the devils of the Nine Hells, the modrons of Mechanus, and the slaadi of Limbo are just a few examples of such children of the planes.": "Algunas criaturas se originan en Planos Exteriores específicos. Al igual que la carne y la sangre son fundamentales para muchas criaturas del Plano Material, las fuerzas de los planos natales de estas criaturas son fundamentales para su ser. Estas criaturas son manifestaciones de un plano en sí y sólo se ven alteradas por influencias de otros planos en circunstancias poco habituales. Los arcontes del Monte Celestia, los demonios del Abismo, los diablos de los Nueve Infiernos, los modrones de Mechanus y los slaadi del Limbo son sólo algunos ejemplos de estos hijos de los planos.",
	"As a result, it's rare to encounter a group of modrons embracing the chaos of Limbo or devils awash in the natural energy of the Beastlands. It's up to you to decide what creatures are exemplars of their home planes and under what circumstances they might be influenced by other planes.": "Como resultado, es raro encontrarse con un grupo de modrones abrazados al caos del Limbo o demonios inundados por la energía natural de las Tierras Bestiales. Tú decides qué criaturas son ejemplares de sus planos natales y en qué circunstancias pueden verse influidas por otros planos.",
	"With their inscrutable biologies and agendas, Aberrations might journey to the Outlands pursuing all manner of schemes or sustenance. Slaadi from Limbo are among the most common Aberrations found on the Outlands.": "Con sus inescrutables biologías y agendas, las Aberraciones pueden viajar a las Tierras Exteriores persiguiendo todo tipo de planes o sustento. Los Slaadi del Limbo son una de las Aberraciones más comunes de las Tierras Exteriores.",
	"An (%0%) travels in a muck-filled, orbicular carriage, seeking to better understand the Outer Planes in preparation for a future world-domination scheme.": "Un (%0%) viaja en un carruaje orbicular lleno de mugre, tratando de comprender mejor los Planos Exteriores como preparación para un futuro plan de dominación del mundo.",
	"A (%0%) influenced by (%1%) has compound eyes and looks like a floating, cyclopean fly head. It promises not to destroy the characters if they bring it a corpse it has never tasted before.": "Un (%0%) influenciado por (%1%) tiene ojos compuestos y parece una cabeza de mosca flotante y ciclópea. Promete no destruir a los personajes si le traen un cadáver que nunca antes haya probado.",
	"A dejected (%0%) wishes to be reunited with its (%1%), but it isn't certain where—or in what—it implanted its egg.": "Un (%0%) abatido desea reunirse con su (%1%), pero no está seguro de dónde -o en qué- implantó su huevo.",
	"A hirsute, axe-wielding (%0%) influenced by (%1%) quests across the land, seeking legendary beasts to slay and epic songs to sing.": "Un (%0%) hirsuto y con hacha, influenciado por (%1%) misiones a través de la tierra, en busca de bestias legendarias que matar y canciones épicas que cantar.",
	"Varied Beasts roam the Outlands, with many species being long extinct on Material Plane worlds. Plane-influenced creatures and gigantic or idealized animals from the Beastlands are common.": "Bestias variadas vagan por las Tierras Exteriores, con muchas especies extinguidas hace tiempo en los mundos del Plano Material. Son comunes las criaturas influenciadas por el Plano y los animales gigantescos o idealizados de las Tierras Baldías.",
	"An awakened (%0%) owns a custom-made boat and runs a ferry business along a prominent river. It offers its services to characters in need.": "Un despierto (%0%) posee un barco hecho a medida y dirige un negocio de transbordadores a lo largo de un río prominente. Ofrece sus servicios a personajes necesitados.",
	"A (%0%) influenced by (%1%) and composed of simple geometric shapes charges creatures that enter the angular canyons it inhabits. It moves only in straight lines and turns only at right angles.": "Un (%0%) influenciado por (%1%) y compuesto por formas geométricas simples carga contra las criaturas que se adentran en los cañones angulosos que habita. Solo se mueve en línea recta y gira en ángulos rectos.",
	"(%0%) drawn from countless worlds congregate in a tornado-sized, bloodsucking cloud that threatens a gate-town.": "(%0%) procedentes de innumerables mundos se congregan en una nube chupasangre del tamaño de un tornado que amenaza una ciudad-puerta.",
	"A desiccated (%0%) influenced by (%1%) screams whenever it opens its mouth. Its interior is even noisier.": "Un (%0%) desecado influenciado por (%1%) grita cada vez que abre la boca. Su interior es aún más ruidoso.",
	"Various Celestials watch over the Outlands, particularly those reaches that border the Upper Planes. Angels and (%0%) (presented later in this book) are particularly common. Some seek to prevent fiendish incursions into the plane, while others try to align the Outlands closer to goodly philosophies.": "Diversos Celestiales vigilan las Tierras Exteriores, en particular las que limitan con los Planos Superiores. Los ángeles y (%0%) (presentados más adelante en este libro) son especialmente comunes. Algunos tratan de evitar incursiones diabólicas en el plano, mientras que otros intentan acercar las Tierras Exteriores a filosofías bondadosas.",
	"An (%0%) calls for aid in taking back a corner of the Outlands overrun by demons.": "Un (%0%) pide ayuda para recuperar un rincón de las Tierras Exteriores invadido por demonios.",
	"Wearing grim armor and displaying a rust-colored horn, a (%0%) influenced by (%1%) challenges all it encounters to mortal combat.": "Con una armadura sombría y un cuerno de color óxido, un (%0%) influenciado por (%1%) desafía a todos los que encuentra a un combate mortal.",
	"A fallen (%0%), now neutral aligned, is on permanent vacation. The mellow angel is a font of multiversal secrets, but it shares them only with strangers who prove themselves more relaxed than it.": "Un caído (%0%), ahora alineado neutral, está de vacaciones permanentes. El ángel apacible es una fuente de secretos multiversales, pero sólo los comparte con extraños que demuestran estar más relajados que él.",
	"A (%0%) influenced by (%1%) has color-changing wings and insists passersby convince it that they're worthy of existing. If the couatl isn't convinced, it has a 50 percent chance of either attacking or wandering off.": "Un (%0%) influenciado por (%1%) tiene alas que cambian de color e insiste en que los transeúntes le convenzan de que son dignos de existir. Si el couatl no se convence, tiene un 50% de probabilidades de atacar o alejarse.",
	"Constructs in the Outlands might be the remnants of forgotten civilizations, servants of plane-walking magic-users, or creations with varied important or ridiculous purposes. Among the most common are modrons, mechanical denizens of Mechanus that seek to enforce order on the plane.": "Los constructos de las Tierras Exteriores pueden ser restos de civilizaciones olvidadas, sirvientes de usuarios mágicos del plano o creaciones con diversos propósitos importantes o ridículos. Entre los más comunes se encuentran los modrones, habitantes mecánicos de Mechanus que tratan de imponer el orden en el plano.",
	"A tyrannical (%0%) rules over the small domain of its long-lost archmage master.": "Un tiránico (%0%) gobierna el pequeño dominio de su maestro archimago perdido hace mucho tiempo.",
	"A beautiful but vain (%0%) influenced by (%1%) insists on following a character until the character sketches, sculpts, or otherwise artistically renders it.": "Una bella pero vanidosa (%0%) influenciada por (%1%) insiste en seguir a un personaje hasta que éste la esboza, esculpe o representa artísticamente de otro modo.",
	"A gang of inquisitive (%0%) and its (%1%) leader insist on following a character, saying they expect that individual's doom to be \"statistically noteworthy.\"": "Una banda de curiosos (%0%) y su líder (%1%) insisten en seguir a un personaje, diciendo que esperan que la perdición de ese individuo sea \"estadísticamente notable\".",
	"A (%0%) influenced by (%1%) has been transformed into the walking hive that's home to numerous (%2%).": "Un (%0%) influenciado por (%1%) se ha transformado en la colmena ambulante que alberga a numerosos (%2%).",
	"All varieties of Dragons can be found in the Outlands, though many dwell in isolated reaches away from the plane's gate-towns. Some remain aloof due to their territorial natures, while others seek to avoid the (%0%), home to the legendary dragon Chronepsis (see (%1%) for details).": "Todas las variedades de dragones pueden encontrarse en las Tierras Exteriores, aunque muchos habitan en zonas aisladas lejos de las ciudades-puerta del plano. Algunos permanecen distantes debido a su naturaleza territorial, mientras que otros buscan evitar el (%0%), hogar del legendario dragón Cronepsis (véase (%1%) para más detalles).",
	"An (%0%) disguised as a canary gives the characters a nonmagical item and offers them Bahamut's best wishes.": "Un (%0%) disfrazado de canario entrega a los personajes un objeto no mágico y les ofrece los mejores deseos de Bahamut.",
	"A lawful good (%0%) with wings like stained glass has been influenced by (%1%). It seeks the characters' aid in recovering a stolen (%2%).": "Un bueno legal (%0%) con alas como vidrieras ha sido influenciado por (%1%). Busca la ayuda de los personajes para recuperar un (%2%) robado.",
	"A (%0%) (presented later in this book) wants help constructing a magical structure that will be important in the future.": "A (%0%) (presentado más adelante en este libro) quiere ayuda para construir una estructura mágica que será importante en el futuro.",
	"A neutral evil (%0%) with dull, gray scales has been influenced by (%1%). It demands a toll from any who crosses its domain.": "Un mal neutro (%0%) con escamas grises y apagadas ha sido influenciado por (%1%). Exige un peaje a cualquiera que cruce sus dominios.",
	"Elementals of all varieties can be found in the Outlands. Mephits are common and often serve more powerful creatures as messengers.": "En los Outlands se pueden encontrar elementales de todas las variedades. Los mephits son comunes y suelen servir a criaturas más poderosas como mensajeros.",
	"(%0%) travel in a group that looks like a long, wandering river.": "(%0%) viajan en un grupo que parece un largo río errante.",
	"Some skull-headed (%0%) have been influenced by (%1%). They escort a heavily armored caravan of rare ore to the gate-town of Ribcage.": "Algunos cabeza de cráneo (%0%) han sido influenciados por (%1%). Escoltan una caravana fuertemente blindada de mineral raro hasta la ciudad-puerta de Ribcage.",
	"A wounded (%0%) asks the characters to help it deliver a sealed package to a leader in a nearby gate-town.": "Un herido (%0%) pide a los personajes que le ayuden a entregar un paquete sellado a un líder en una ciudad-puerta cercana.",
	"A wealthy (%0%) that glistens with gemstones has been influenced by (%1%). It leads a parade of glimmering (%2%) between gate-towns as part of a shopping spree for precious rocks.": "Un adinerado (%0%) que brilla con piedras preciosas ha sido influenciado por (%1%). Dirige un desfile de relucientes (%2%) entre ciudades-puerta como parte de una juerga de compras de piedras preciosas.",
	"Being close to nature—even the surreal nature of the Outer Planes—Fey dwelling in the Outlands are often influenced by other planes. Fey encountered near a gate-town typically exhibit influences from the town's associated Outer Plane.": "Al estar cerca de la naturaleza -incluso de la naturaleza surrealista de los Planos Exteriores-, los Fey que viven en las Tierras Exteriores a menudo se ven influidos por otros planos. Los Fey que se encuentran cerca de una ciudad-puerta suelen mostrar influencias del Plano Exterior asociado a la ciudad.",
	"Revelers joined a group of (%0%) in their festivities. As the satyrs' celebration has continued for over a year, the revelers seek the characters' help in extricating themselves without offending their hosts.": "Los juerguistas se unen a un grupo de (%0%) en sus festejos. Como la celebración de los sátiros se ha prolongado durante más de un año, los juerguistas buscan la ayuda de los personajes para librarse sin ofender a sus anfitriones.",
	"A kindly (%0%) influenced by (%1%) invites passersby to join her for tea in her cottage made of sweets. She makes some of the best cookies in the Outlands.": "Una amable (%0%) influenciada por (%1%) invita a los transeúntes a tomar el té en su casita de dulces. Hace algunas de las mejores galletas de los Outlands.",
	"A pack of (%0%) tracks a band of (%1%) (presented (%2%) in this book) to prevent them from spoiling lands influenced by the Upper Planes.": "Una manada de (%0%) rastrea a una banda de (%1%) (presentados (%2%) en este libro) para evitar que estropeen las tierras influenciadas por los Planos Superiores.",
	"A gnarled (%0%) influenced by (%1%) seeks to entrap creatures within the root-snarled, prison-like cavern beneath her grove.": "Una nudosa (%0%) influenciada por (%1%) trata de atrapar a las criaturas en la caverna nudosa y carcelaria que hay bajo su arboleda.",
	"Denizens of the Lower Planes regularly invade the Outlands, seeking to shift the balance of the realm toward evil. The Blood War, the endless conflict between demons and devils, regularly spills onto the plane and can devastate whole regions.": "Los habitantes de los Planos Inferiores invaden regularmente las Tierras Exteriores, tratando de cambiar el equilibrio del reino hacia el mal. La Guerra de Sangre, el interminable conflicto entre demonios y diablos, se extiende regularmente por el plano y puede devastar regiones enteras.",
	"A (%0%) seeks to capture several monochromatic (%1%) influenced by (%2%). The yugoloth seeks to sell the hounds to Fiends participating in the Blood War.": "Un (%0%) busca capturar varios (%1%) monocromáticos influenciados por (%2%). El yugoloth busca vender los sabuesos a los Fiends que participan en la Guerra de Sangre.",
	"After being ambushed by a rival, a (%0%) merchant offers a reward to characters who help her recover her lost inventory: several dozen stray (%1%) (see the (%2%)).": "Tras ser emboscada por un rival, una (%0%) comerciante ofrece una recompensa a los personajes que la ayuden a recuperar su inventario perdido: varias docenas de (%1%) extraviados (ver el (%2%)).",
	"A hero requests the characters' help in gaining the aid of a legendary steed called a nic'epona, a (%0%) influenced by one of the Upper Planes.": "Un héroe solicita la ayuda de los personajes para conseguir la ayuda de un corcel legendario llamado nic'epona, un (%0%) influenciado por uno de los Planos Superiores.",
	"Rival (%0%) seek to recruit the characters to serve either a (%1%) warlord or a (%2%) general whose fiendish armies are prepared to clash nearby.": "Los rivales (%0%) intentan reclutar a los personajes para que sirvan a un (%1%) señor de la guerra o a un (%2%) general cuyos diabólicos ejércitos están preparados para enfrentarse en las cercanías.",
	"Giants are common in the Outlands. Many gravitate toward regions influenced by planes corresponding with their alignments, but others seek to find the (%0%) of the giant god Annam (see (%1%) for details).": "Los gigantes son comunes en las Tierras Exteriores. Muchos gravitan hacia regiones influenciadas por planos correspondientes con sus alineaciones, pero otros buscan encontrar el (%0%) del dios gigante Annam (véase (%1%) para más detalles).",
	"Several (%0%) refuse to let the characters pass through a region where they're constructing a massive ring of beautifully carved standing stones.": "Varios (%0%) se niegan a dejar pasar a los personajes por una región en la que están construyendo un enorme anillo de piedras erguidas bellamente talladas.",
	"An (%0%) influenced by (%1%) has one head with bovine features and one head with lupine features. It desperately needs help finding something both heads are willing to eat.": "Un (%0%) influenciado por (%1%) tiene una cabeza con rasgos bovinos y otra con rasgos lupinos. Necesita desesperadamente ayuda para encontrar algo que ambas cabezas estén dispuestas a comer.",
	"A (%0%) seeks the characters' help in finding an offering of significant worth and size to impress the god Annam.": "A (%0%) busca la ayuda de los personajes para encontrar una ofrenda de valor y tamaño significativos para impresionar al dios Annam.",
	"A jade-skinned (%0%) from Bytopia has become separated from the spirit she was bound to protect. She requests aid in catching up to her lost ward.": "Una piel de jade (%0%) de Bytopia se ha separado del espíritu que debía proteger. Solicita ayuda para alcanzar a su protegido perdido.",
	"Humanoids from across the planes travel the Outlands and number among the most common inhabitants of the gate-towns.": "Humanoides de todos los planos viajan por los Outlands y se cuentan entre los habitantes más comunes de las ciudades-puerta.",
	"The characters need to find a wandering (%0%) who alone knows the ritual necessary to open a specific portal.": "Los personajes tienen que encontrar a un vagabundo (%0%) que es el único que conoce el ritual necesario para abrir un portal específico.",
	"Several gnome (%0%) seek help recovering their walking castle from a band of aggressive, spine-covered (%1%) influenced by (%2%).": "Varios gnomos (%0%) buscan ayuda para recuperar su castillo ambulante de una banda de agresivos y espinosos (%1%) influenciados por (%2%).",
	"The characters stumble across a youthful or elderly (%0%) who doesn't know how they came to be in the Outlands and who wants only to go home.": "Los personajes tropiezan con un joven o anciano (%0%) que no sabe cómo ha llegado a las Tierras Exteriores y que sólo quiere volver a casa.",
	"A (%0%) and his gang seek the characters' help as they plan a heist in the realm of an immortal being, like the (%1%) or (%2%) (see (%3%) for details on both locations).": "Un (%0%) y su banda buscan la ayuda de los personajes mientras planean un atraco en el reino de un ser inmortal, como el (%1%) o el (%2%) (ver (%3%) para más detalles sobre ambas localizaciones).",
	"Monstrosities are common in the Outlands. Due to the influence of the Outer Planes, many behave differently than they might on the Material Plane.": "Las monstruosidades son comunes en los Outlands. Debido a la influencia de los Planos Exteriores, muchas se comportan de forma diferente a como lo harían en el Plano Material.",
	"The characters are hired to recover cargo from a crashed vessel brimming with rare technology, but the wreckage is overrun with (%0%).": "Los personajes son contratados para recuperar la carga de una nave estrellada rebosante de tecnología poco común, pero los restos están plagados de (%0%).",
	"The characters have to retrieve a treasure from a group of mischievous (%0%). The sprites are secretly defended by (%1%) influenced by (%2%) that take the form of tiny, whimsical cottages.": "Los personajes tienen que recuperar un tesoro de un grupo de traviesos (%0%). Los sprites están defendidos en secreto por (%1%) influenciados por (%2%) que adoptan la forma de pequeñas y caprichosas casitas.",
	"A pride of (%0%) stalks a band of traveling merchants. The merchants seek protection from the predators hunting them for sport.": "Una manada de (%0%) acecha a una banda de mercaderes viajeros. Los mercaderes buscan protección de los depredadores que los cazan por deporte.",
	"A (%0%) influenced by (%1%) runs a (%2%) ranch. She hires the characters to hunt a rare breed of (%3%) (detailed (%4%) in this book) that, when fed to her spiders, will allow them to produce a remarkable type of silk.": "Una (%0%) influenciada por (%1%) dirige un (%2%) rancho. Contrata a los personajes para cazar una rara raza de (%3%) (detallada (%4%) en este libro) que, cuando se alimenta a sus arañas, les permitirá producir un notable tipo de seda.",
	"Oozes often appear in swampy or subterranean reaches of the Outlands or in regions influenced by the Lower Planes.": "Los rezumes suelen aparecer en zonas pantanosas o subterráneas de las Tierras Exteriores o en regiones influenciadas por los Planos Inferiores.",
	"A yugoloth arms dealer has captured a hundred (%0%) and seeks to sell them in the gate-town of Rigus as a weapon capable of destroying Acheron's floating cubes. A rival hires the characters to steal and dispose of the oozes.": "Un traficante de armas yugoloth ha capturado un centenar (%0%) y pretende venderlos en la ciudad-puerta de Rigus como un arma capaz de destruir los cubos flotantes de Acheron. Un rival contrata a los personajes para robarlos y deshacerse de ellos.",
	"Within a (%0%) influenced by (%1%) floats a gigantic fiendish skull. Numerous Fiends revere the cube and interpret depraved schemes and threatening orders from its quivering. A Celestial seeks aid in destroying the cube.": "Dentro de un (%0%) influido por (%1%) flota una gigantesca calavera diabólica. Numerosos Demonios veneran el cubo e interpretan planes depravados y órdenes amenazadoras de su temblor. Un Celestial busca ayuda para destruir el cubo.",
	"A bog in a region influenced by (%0%) is swamped with countless (%1%). The characters are hired to recover a lost relic from the bottom of the bog.": "Una ciénaga en una región influenciada por (%0%) está inundada por innumerables (%1%). Los personajes son contratados para recuperar una reliquia perdida del fondo de la ciénaga.",
	"A chef in the gate-town of (%0%) wants the characters to retrieve royal jelly from a hive of giant bees (use the (%1%) stat block). He doesn't note that the hive's honey takes the form of sweet-tasting (%2%).": "Un chef de la ciudad-puerta de (%0%) quiere que los personajes recuperen jalea real de una colmena de abejas gigantes (usa el bloque de estadísticas (%1%)). No se da cuenta de que la miel de la colmena tiene forma de (%2%) de sabor dulce.",
	"Plants in the Outlands often grow to incredible size, produce remarkable flowers or fruit, and exhibit bizarre shapes and colors. Regions influenced by other planes are typically first recognizable by the effect those planes have on vegetation.": "Las plantas de los Outlands suelen crecer hasta alcanzar tamaños increíbles, producir flores o frutos extraordinarios y exhibir formas y colores extraños. Las regiones influenciadas por otros planos suelen reconocerse primero por el efecto que esos planos tienen sobre la vegetación.",
	"A young (%0%) wants to put down roots. It asks the characters to help it travel around the Outlands so it can find a suitable place to call home.": "Un joven (%0%) quiere echar raíces. Pide a los personajes que le ayuden a viajar por los Outlands para encontrar un lugar adecuado al que llamar hogar.",
	"A (%0%) has convinced a group of (%1%) to abandon their teachings and follow its path to serenity. Another githzerai hires the characters to oust the fungal guru.": "Un (%0%) ha convencido a un grupo de (%1%) para que abandonen sus enseñanzas y sigan su camino hacia la serenidad. Otro githzerai contrata a los personajes para derrocar al gurú fúngico.",
	"An herbalist has cultivated a unique breed of (%0%). She hires the characters to convey the spores to her buyer without setting off the fungi.": "Una herborista ha cultivado una raza única de (%0%). Contrata a los personajes para que lleven las esporas a su comprador sin que los hongos se activen.",
	"A resident of the gate-town of (%0%) is missing. His garden of (%1%)—influenced by (%2%) to resemble topiary sculptures—haven't been fed and now sow chaos in town.": "Un habitante de la ciudad-puerta de (%0%) ha desaparecido. Su jardín de (%1%)-influenciado por (%2%) para parecerse a esculturas topiarias-no ha sido alimentado y ahora siembra el caos en la ciudad.",
	"Undead often lurk in the dismal reaches of the Outlands, but some wander the land, either seeking places to spend eternity or preying on the living.": "Los muertos vivientes suelen acechar en los lúgubres confines de las Tierras Exteriores, pero algunos vagan por la tierra, ya sea buscando lugares donde pasar la eternidad o aprovechándose de los vivos.",
	"The characters find a trapped (%0%). Rather than attacking, the severed hand can lead the characters to the thankful immortal who lost it.": "Los personajes encuentran una mano atrapada (%0%). En lugar de atacar, la mano cortada puede guiar a los personajes hasta el inmortal agradecido que la perdió.",
	"A (%0%) influenced by (%1%) appears as a fallen knight-commander with a legion of (%2%). Guardians of the gate-town of Rigus hire the characters to help banish the phantom army.": "Un (%0%) influenciado por (%1%) aparece como un caballero comandante caído con una legión de (%2%). Los guardianes de la ciudad-puerta de Rigus contratan a los personajes para que ayuden a desterrar al ejército fantasma.",
	"A (%0%) seeks to dominate the gate-town of Hopeless and see it dragged into Hades with himself as its ruler. Citizens of the gate-town entreat the characters to keep the gate-town hopeful enough that it doesn't fall into the Lower Plane.": "Un (%0%) pretende dominar la ciudad-puerta de Hopeless y verla arrastrada al Hades con él mismo como gobernante. Los ciudadanos de la ciudad puerta ruegan a los personajes que mantengan la ciudad puerta con la esperanza suficiente para que no caiga en el Plano Inferior.",
	"Several confused (%0%) (%1%) have become lost. They seek someone to pass judgment on their lives and deliver them to the proper planes.": "Varios confundidos (%0%) (%1%) se han perdido. Buscan a alguien que juzgue sus vidas y los lleve a los planos adecuados.",
	"\"Some folks have notions about what sorts of creatures they don't expect to see around the Outer Planes. Like undead, for example–as if they can't grok how souls and vampires and zombies might all wind up on the same infinite planes. What can I say? The planes are wild, Chief–I'm unliving proof.\"": "\"Algunas personas tienen nociones sobre qué tipo de criaturas no esperan ver en los Planos Exteriores. Como los muertos vivientes, por ejemplo... como si no pudieran entender cómo las almas, los vampiros y los zombis pueden acabar todos en los mismos planos infinitos. ¿Qué quieres que te diga? Los planos son salvajes, jefe. Soy la prueba viviente\".",
	"The following tables present random encounters adventurers might face across the Outlands or in other realms influenced by the Outer Planes. These tables are divided by the alignment of the planes affecting a region. Unless otherwise noted, creatures marked with an asterisk (*) appear in this book, while the rest are described in the (%0%).": "Las siguientes tablas presentan encuentros aleatorios a los que los aventureros podrían enfrentarse a través de las Tierras Exteriores o en otros reinos influenciados por los Planos Exteriores. Estas tablas están divididas por el alineamiento de los planos que afectan a una región. A menos que se indique lo contrario, las criaturas marcadas con un asterisco (*) aparecen en este libro, mientras que el resto se describen en el (%0%).",
	"If you wish to further customize these encounters, use traits detailed in the \"(%0%)\" section.": "Si deseas personalizar aún más estos encuentros, utiliza los rasgos detallados en la sección \"(%0%)\".",
	"1 (%0%) that has gone rogue and seeks the meaning of the multiverse": "1 (%0%) que se ha vuelto pícaro y busca el sentido del multiverso",
	"1 (%0%).* Roll a die. If the number is even, these cranium rats have set up a tiny shop. If the number is odd, these cranium rats have also set up a tiny shop but are con artists.": "1 (%0%).* Tira un dado. Si el número es par, estas ratas craneales han montado una pequeña tienda. Si el número es impar, estas ratas craneales también han montado una pequeña tienda pero son estafadoras.",
	"(%0%) (%1%)* tracking a planar criminal": "(%0%) (%1%)* seguimiento de un criminal planar",
	"A rift-like portal connecting to a random plane": "Un portal en forma de grieta que conecta con un plano aleatorio",
	"1 (%0%) with two different animal heads": "1 (%0%) con dos cabezas de animales diferentes",
	"1 (%0%) disguised as a lost explorer from the Material Plane": "1 (%0%) disfrazado de explorador perdido del Plano Material",
	"(%0%) (%1%) seeking to dragoon captives into the Blood War": "(%0%) (%1%) tratando de reclutar cautivos para la Guerra de Sangre",
	"A location the characters passed hours ago": "Un lugar que los personajes pasaron hace horas",
	"1 chaotic (%0%) seeking companions to undertake a mighty quest": "1 caótico (%0%) busca compañeros para emprender una búsqueda poderosa",
	"1 (%0%) selling (%1%) (%2%) (see the (%3%))": "1 (%0%) venta (%1%) (%2%) (ver el (%3%))",
	"A force of (%0%) (%1%) and 1 (%2%) (%3%)": "Una fuerza de (%0%) (%1%) y 1 (%2%) (%3%)",
	"1 (%0%) and (%1%) (%2%)": "1 (%0%) y (%1%) (%2%)",
	"1 (%0%)* that calls from its shadowy lair": "1 (%0%)* que llama desde su oscura guarida",
	"A portal to a Lower Plane that whispers sinister promises": "Un portal a un Plano Inferior que susurra siniestras promesas",
	"1 (%0%)* seeking its lost prisoners": "1 (%0%)* en busca de sus presos perdidos",
	"1 (%0%) mounted on 1 (%1%)": "1 (%0%) montado sobre 1 (%1%)",
	"1 (%0%) in a sinister walking citadel": "1 (%0%) en una siniestra ciudadela ambulante",
	"A Blood War battlefield where 1 (%0%) general leads demons against 1 (%1%) general and its devils": "Un campo de batalla de la Guerra de Sangre donde 1 (%0%) general lidera a los demonios contra 1 (%1%) general y sus demonios.",
	"1 (%0%)* with a sinister magic item": "1 (%0%)* con un objeto mágico siniestro",
	"1 (%0%)* carrying a tiny dessert": "1 (%0%)* llevando un pequeño postre",
	"1 (%0%)* leading a group of (%1%) (%2%) (%3%) who are prone to getting lost": "1 (%0%)* al frente de un grupo de (%1%) (%2%) (%3%) propensos a perderse",
	"(%0%) (%1%)* on a secret mission": "(%0%) (%1%)* en misión secreta",
	"(%0%) (%1%),* each with a (%2%) tracking dog": "(%0%) (%1%),* cada uno con un (%2%) perro rastreador",
	"A friendly, awakened (%0%)": "Un amistoso, despertado (%0%)",
	"(%0%) (%1%) on a floating island": "(%0%) (%1%) en una isla flotante",
	"1 (%0%) studying an inert, magical animal sculpture made of thousands of tanzanite crystals": "1 (%0%) estudio de una escultura animal inerte y mágica hecha de miles de cristales de tanzanita",
	"1 (%0%) comprised of cacti, coral, or mushrooms": "1 (%0%) compuesto de cactus, coral u hongos",
	"1 (%0%)* seeking a lost animal (%1%)": "1 (%0%)* búsqueda de un animal perdido (%1%)",
	"A portal to an Upper Plane that beckons with promises of eternal peace and comfort": "Un portal a un plano superior que atrae con promesas de paz y consuelo eternos.",
	"1 gold dragon (your choice of (%0%), (%1%), or (%2%))": "1 dragón de oro (a elegir entre (%0%), (%1%) o (%2%))",
	"1 (%0%) angel sent to bestow a (%1%) (see the (%2%)) on a character": "1 (%0%) ángel enviado para otorgar un (%1%) (ver el (%2%)) a un personaje",
	"A (%0%)* guarding a portal to a dangerous plane": "Un (%0%)* guardando un portal a un plano peligroso",
	"1 (%0%) who claims to speak for an archdevil": "1 (%0%) que dice hablar en nombre de un archidiablo",
	"1 (%0%) (%1%) that's excited to learn about the planes": "1 (%0%) (%1%) que está entusiasmado por conocer los aviones",
	"1 (%0%)* and (%1%) (%2%) on their way back to Mechanus": "1 (%0%)* y (%1%) (%2%) de regreso a Mechanus",
	"1 (%0%) storyteller": "1 (%0%) narrador",
	"1 (%0%) who guards secret wisdom": "1 (%0%) que guarda la sabiduría secreta",
	"(%0%) (%1%) on a quest across the planes": "(%0%) (%1%) en una búsqueda a través de los planos",
	"1 (%0%)* in a walking citadel that looks like a giant modron": "1 (%0%)* en una ciudadela andante que parece un modron gigante",
	"1 (%0%)* testing a new invention": "1 (%0%)* probar un nuevo invento",
	"1 (%0%) (%1%) scheming against a rival who's still alive": "1 (%0%) (%1%) intrigar contra un rival que sigue vivo",
	"1 (%0%)* leading a march of hundreds of lesser modrons": "1 (%0%)* liderando una marcha de cientos de modrones menores",
	"(%0%) (%1%) looking for a way back to their Material Plane home": "(%0%) (%1%) buscando un camino de regreso a su hogar en el Plano Material",
	"A mysterious being who communicates via 1 (%0%)*": "Un ser misterioso que se comunica a través de 1 (%0%)*",
	"(%0%) (%1%)* undertaking increasingly daring feats": "(%0%) (%1%)* emprendiendo hazañas cada vez más atrevidas",
	"1 (%0%) carrying challenges between archmage rivals": "1 (%0%) llevar desafíos entre archimagos rivales",
	"(%0%) (%1%) (%2%) fleeing (%3%) (%4%)* and 1 (%5%)*": "(%0%) (%1%) (%2%) huyendo (%3%) (%4%)* y 1 (%5%)*",
	"1 (%0%)* on an assassination mission": "1 (%0%)* en una misión de asesinato",
	"1 (%0%)* messenger": "1 (%0%)* mensajero",
	"1 (%0%)* seeking a contract breaker": "1 (%0%)* en busca de una ruptura de contrato",
	"1 (%0%)* with a warning about a character's future": "1 (%0%)* con una advertencia sobre el futuro de un personaje",
	"1 (%0%) claiming to be the famed planar explorer Morte": "1 (%0%) que afirma ser el famoso explorador planar Morte",
	"1 (%0%)* (50 percent chance the time dragon is from the past, 50 percent chance it's from the future)": "1 (%0%)* (50% de probabilidades de que el dragón temporal sea del pasado, 50% de probabilidades de que sea del futuro)",
	"\"Don't go thinking you've got a handle on the planes now, Chief. That's the surest way to find out you don't know the first thing about how they really work.\"": "\"No crea que ya domina los aviones, jefe. Es la forma más segura de descubrir que no sabes nada de cómo funcionan\".",
	"This section presents stat blocks in alphabetical order for creatures suited to planar campaigns.": "Esta sección presenta bloques de estadísticas en orden alfabético para criaturas adecuadas para campañas planares.",
	"This section presents stat blocks in alphabetical order for members of Sigil's twelve (%0%). These groups and a summary of their beliefs appear on the (%1%). All are detailed further in (%2%).": "Esta sección presenta bloques de estadísticas en orden alfabético para los miembros de los doce (%0%) de Sigil. Estos grupos y un resumen de sus creencias aparecen en el (%1%). Todos ellos se detallan en (%2%).",
	"Claim the gods are frauds": "Afirman que los dioses son fraudes",
	"Find no sense in the multiverse": "No encontrar sentido en el multiverso",
	"Celebrate destruction": "Celebrar la destrucción",
	"Take all they can": "Tomen todo lo que puedan",
	"Discover laws to find truth": "Descubrir las leyes para encontrar la verdad",
	"Free society through chaos": "Sociedad libre a través del caos",
	"Enforce peace through might": "Imponer la paz con la fuerza",
	"Believe we're already dead": "Creer que ya estamos muertos",
	"Bringers of merciless justice": "Portadores de una justicia despiadada",
	"Seekers of godhood": "Buscadores de la divinidad",
	"Find truth through experience": "Encontrar la verdad a través de la experiencia",
	"Act unfettered by thought": "Actuar sin dejarse llevar por el pensamiento"
}