{
	"The Mortuary rises above Sigil, the crossroads of the multiverse, like a dead hand erupting from a grave. Headquarters of the Heralds of Dust, one of the oldest philosophical factions in the City of Doors, the Mortuary is a house of death: a morgue, funeral home, and tomb of immense scale linked to burial sites on other planes and worlds. The Mortuary is located in the Hive Ward, the seediest of Sigil's districts. In the Mortuary's eerie yet reverent chambers, the Heralds of Dust receive, process, and lay the dead to rest on a multiversal scale, ensuring every creature that dies in Sigil earns its obsequies.": "La Morgue se eleva sobre Sigil, la encrucijada del multiverso, como una mano muerta que brota de una tumba. Sede de los Heraldos del Polvo, una de las facciones filosóficas más antiguas de la Ciudad de las Puertas, la Morgue es una casa de la muerte: un depósito de cadáveres, una funeraria y una tumba de inmensa escala vinculada a lugares de enterramiento de otros planos y mundos. La Morgue se encuentra en el Barrio de la Colmena, el más sórdido de los distritos de Sigil. En las espeluznantes pero reverentes cámaras del Tanatorio, los Heraldos del Polvo reciben, procesan y velan a los muertos a escala multiversal, asegurándose de que cada criatura que muere en Sigil reciba sus exequias.",
	"Managing the dead is grueling and thankless work, but without the Mortuary and its grim workforce—many of whom are Undead—there would be no room in Sigil left for the living; bodies would pile in the streets, the stench of rotting corpses would fill the air, and restless souls with nowhere to go would plague citizens in droves.": "Gestionar a los muertos es un trabajo agotador e ingrato, pero sin el Tanatorio y su sombría mano de obra -muchos de los cuales son No Muertos- no quedaría sitio en Sigil para los vivos; los cuerpos se amontonarían en las calles, el hedor de los cadáveres putrefactos llenaría el aire y las almas inquietas sin ningún lugar al que ir acosarían a los ciudadanos en masa.",
	"This supplement explores the Mortuary, its inhabitants, and the adventures buried within. This is a supplement to (%0%). However, you don't need to own that product or know much about Sigil to use this supplement, which includes material suitable for any Dungeons & Dragons campaign.": "Este suplemento explora la Morgue, sus habitantes y las aventuras que se esconden en ella. Se trata de un suplemento de (%0%). Sin embargo, no es necesario poseer ese producto ni saber mucho sobre Sigil para utilizar este suplemento, que incluye material apto para cualquier campaña de Dungeons & Dragons.",
	"To use this supplement, you need the fifth edition core rulebooks ((%0%), (%1%), and (%2%)).": "Para utilizar este suplemento, necesitas los libros de reglas básicas de quinta edición ((%0%), (%1%) y (%2%)).",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "El texto que aparece en una casilla como ésta está pensado para que los jugadores lo lean en voz alta o lo parafraseen cuando sus personajes lleguen por primera vez a un lugar o en una circunstancia concreta, tal y como se describe en el texto.",
	"bold": "negrita",
	"When a creature's name appears in (%0%) type, that's a visual cue pointing you to its stat block as a way of saying, \"Hey, DM, you should get this creature's stat block ready. You're going to need it.\" If the stat block appears elsewhere, the text tells you so; otherwise, you can find the stat block in the (%1%).": "Cuando el nombre de una criatura aparece en tipo (%0%), es una señal visual que te indica su bloque de estadísticas como una forma de decir: \"Eh, DM, deberías tener listo el bloque de estadísticas de esta criatura. Lo vas a necesitar\". Si el bloque de estadísticas aparece en otro lugar, el texto te lo indica; de lo contrario, puedes encontrar el bloque de estadísticas en el (%1%).",
	"Spells and equipment mentioned in this supplement are described in the (%0%). Magic items are described in the (%1%).": "Los hechizos y el equipo mencionados en este suplemento se describen en el (%0%). Los objetos mágicos se describen en el (%1%).",
	"The Heralds of Dust believe life is a false existence—everything and everyone is already dead. They act as Sigil's undertakers, meticulously caring for the city's dead in hopes of breaking an endless cycle of mortality for themselves and others.": "Los Heraldos del Polvo creen que la vida es una falsa existencia: todo y todos están muertos. Actúan como enterradores de Sigil, cuidando meticulosamente de los muertos de la ciudad con la esperanza de romper un ciclo interminable de mortalidad para ellos y para los demás.",
	"The Heralds of Dust—or the Dusters, as they're commonly called—see death as a spectrum. Everyone is dead, of course, but some are deader than others. In their work, Dusters seek to unravel the secrets of True Death, a higher state of oblivion that transcends the grave. The path to True Death is a mystery, but Dusters maintain they must divest themselves of passion to progress. Death shows no desire or emotion, and neither should its heralds.": "Los Heraldos del Polvo -o los Espolvoreadores, como se les suele llamar- ven la muerte como un espectro. Todo el mundo está muerto, por supuesto, pero algunos lo están más que otros. En su trabajo, los Espolvoreadores tratan de desentrañar los secretos de la Muerte Verdadera, un estado superior de olvido que trasciende la tumba. El camino hacia la Muerte Verdadera es un misterio, pero los Dusters sostienen que deben despojarse de la pasión para progresar. La Muerte no muestra deseos ni emociones, y tampoco deberían hacerlo sus heraldos.",
	"Dusters see undeath as a precursor to True Death. Undead fill the ranks of the Heralds of Dust, from skeletons and zombies in menial roles to the sapient Undead who comprise the upper echelons of its leadership. At first glance, these Undead are largely indistinguishable from the faction's detached, ghoulish living rank and file.": "Los Heraldos del Polvo ven la No Muerte como una precursora de la Muerte Verdadera. Los No Muertos llenan las filas de los Heraldos del Polvo, desde esqueletos y zombis en funciones serviles hasta los No Muertos sapientes que componen los escalones superiores de su liderazgo. A primera vista, estos No Muertos son prácticamente indistinguibles de las filas de la facción.",
	"Skall leads the Heralds of Dust as its factol, the highest-ranking position in the faction. A decrepit lich in an advanced state of decay, he is the founder and oldest \"living\" member of the Heralds of Dust, a faction rumored to be as old as death itself. Skall generously lingers in this existence to guide souls toward True Death. (%0%) is further detailed in this supplement's (%1%).": "Skall lidera a los Heraldos del Polvo como su factol, el cargo de mayor rango en la facción. Un liche decrépito en avanzado estado de descomposición, es el fundador y miembro \"vivo\" más antiguo de los Heraldos del Polvo, una facción de la que se rumorea que es tan antigua como la propia muerte. Skall perdura generosamente en esta existencia para guiar a las almas hacia la Muerte Verdadera. (%0%) se detalla con más detalle en el (%1%) de este suplemento.",
	"Outsiders—and other groups in Sigil diametrically opposed to its morbid tenets—find the Dusters' fatalistic outlook off-putting and sometimes mistake the Dusters' distant stoicism for callousness. This couldn't be further from the truth. In their own way, the Heralds of Dust are one of the most altruistic groups in Sigil. Reverent of death, they care for all who have passed away, selflessly ushering the multiverse to journey's end without judgement.": "Los forasteros -y otros grupos de Sigil diametralmente opuestos a sus mórbidos principios- consideran desagradable la perspectiva fatalista de los Polvorientos y a veces confunden su distante estoicismo con insensibilidad. Esto no podría estar más lejos de la realidad. A su manera, los Heraldos del Polvo son uno de los grupos más altruistas de Sigil. Reverentes con la muerte, cuidan de todos los que han fallecido, llevando desinteresadamente al multiverso al final del viaje sin juzgarlos.",
	"Resurrection magic is anathema to the Heralds of Dust. As a result, most Dusters shun spells that restore the dead to life—such as (%0%), (%1%), and (%2%)—and they almost never offer such magic to others. Members make exceptions for magic that causes individuals to rise as Undead—a transformation Dusters view as a natural stepping stone on the path to True Death.": "La magia de resurrección es un anatema para los Heraldos del Polvo. Como resultado, la mayoría de los Polvorientos evitan los hechizos que devuelven la vida a los muertos, como (%0%), (%1%) y (%2%), y casi nunca ofrecen este tipo de magia a los demás. Los miembros hacen excepciones con la magia que hace que los individuos se conviertan en No Muertos, una transformación que los Dusters consideran un paso natural en el camino hacia la Muerte Verdadera.",
	"Eulogists, gravediggers, and morticians, the Heralds of Dust serve Sigil in all things related to death. The faction attracts the grief stricken, the undead, and those with a morbid sense of curiosity.": "Eulogistas, sepultureros y funerarios, los Heraldos del Polvo sirven a Sigil en todo lo relacionado con la muerte. La facción atrae a los afligidos, los no muertos y aquellos con un mórbido sentido de la curiosidad.",
	"In addition to positions typical of any faction—such as guards, liaisons, and leadership—the following are some unique roles Dusters might occupy:": "Además de los puestos típicos de cualquier facción -como guardias, enlaces y liderazgo-, los siguientes son algunos de los roles exclusivos que pueden ocupar los Espolvoreadores:",
	"The Herald of Dust pays a pittance for every corpse delivered to the Mortuary. Some contemptible folk make corpse collecting their vocation. These aptly named corpse collectors are a common sight in the Hive Ward.": "El Heraldo del Polvo paga una miseria por cada cadáver entregado al Tanatorio. Algunas personas despreciables hacen de la recogida de cadáveres su vocación. Estos bien llamados recolectores de cadáveres son habituales en la Sala de la Colmena.",
	"When evil spirits and other wicked apparitions rear their ugly heads, the Heralds of Dust deploys exorcists to expel those spirits so the dead may rest in peace. See this supplement's (%0%) for more on (%1%).": "Cuando los espíritus malignos y otras apariciones malvadas asoman sus feas cabezas, los Heraldos del Polvo despliegan exorcistas para expulsar a esos espíritus y que los muertos puedan descansar en paz. Consulta el (%0%) de este suplemento para obtener más información sobre (%1%).",
	"Whereas the corpse collectors scoop up any old body lying around the Hive Ward, extractors are tasked with retrieving and safeguarding the bodies of deceased archmages, dignitaries, and other important figures who die in Sigil and the planes beyond.": "Mientras que los recolectores de cadáveres recogen cualquier cuerpo viejo que haya por la Sala de la Colmena, los extractores se encargan de recuperar y salvaguardar los cuerpos de archimagos, dignatarios y otras figuras importantes fallecidas en Sigil y en los planos del más allá.",
	"The bulk of Dusters fall into this role. Morticians prepare the way for the dead. They bury, cremate, dissect, embalm, inter, sort, and record the dead that enter the Mortuary.": "La mayoría de los espolvoreadores desempeñan esta función. Los funerarios preparan el camino a los muertos. Entierran, incineran, diseccionan, embalsaman, entierran, clasifican y registran a los muertos que entran en el Tanatorio.",
	"Necrologists are archivists, scholars, and poets who honor the dead. They celebrate the lives of the departed and chronicle the dead's deeds in obituaries. Necrologists also research burial rites appropriate to the deceased creature's beliefs, religion, or cultural background.": "Los necrólogos son archiveros, eruditos y poetas que honran a los muertos. Celebran la vida de los difuntos y relatan sus hazañas en obituarios. Los necrólogos también investigan los ritos funerarios adecuados a las creencias, religión o antecedentes culturales de la criatura fallecida.",
	"Recruiters contract the rights to recently deceased corpses—or soon-to-be-dead folk—through death contracts and raise them as skeletons, zombies, and other Undead.": "Los reclutadores contratan los derechos de cadáveres recién fallecidos -o de personas que pronto morirán- mediante contratos de defunción y los crían como esqueletos, zombis y otros No Muertos.",
	"Remnants are Dusters who exist in a halfway state between life and death, using their incorporeal talents to serve the faction as liaisons and spies. For more information on (%0%), see (%1%).": "Los Remanentes son Desempolvadores que existen en un estado intermedio entre la vida y la muerte, utilizando sus talentos incorpóreos para servir a la facción como enlaces y espías. Para más información sobre (%0%), consulta (%1%).",
	"Creatures can solicit certain macabre services from the Heralds of Dust, whether at the Mortuary or from a Duster who can provide them elsewhere in Sigil.": "Las criaturas pueden solicitar ciertos servicios macabros a los Heraldos del Polvo, ya sea en el Tanatorio o a un Plumero que pueda proporcionárselos en cualquier otro lugar de Sigil.",
	"Spellcasters in need of gruesome material components—bones and their dust, blood, eyeballs, flesh, fingernails, or hair—can secure them at discounted rates at the Mortuary. Taken from willing donors, these components typically sell for 2 cp or less.": "Los hechiceros que necesiten componentes materiales horripilantes -huesos y su polvo, sangre, globos oculares, carne, uñas o pelo- pueden conseguirlos con descuento en el Tanatorio. Obtenidos de donantes dispuestos, estos componentes suelen venderse por 2 CP o menos.",
	"Corpse collectors in the Hive Ward can usually be bothered to make the same arrangement, hideously dismembering their cargo on the spot to sell it piecemeal for a few coppers on the side.": "Los coleccionistas de cadáveres del Pabellón de la Colmena suelen tomarse la molestia de hacer el mismo arreglo, desmembrando horriblemente su cargamento in situ para venderlo a trozos por unos pocos cobres aparte.",
	"every poison": "cada veneno",
	"Given their fascination with mortality, the Heralds of Dust maintain a vast collection of deadly alchemical concoctions, poisons, and other toxins. The faction sells (%0%) in the (%1%) at normal cost. Dusters don't carry antitoxins.": "Dada su fascinación por la mortalidad, los Heraldos del Polvo mantienen una vasta colección de brebajes alquímicos mortales, venenos y otras toxinas. La facción vende (%0%) en el (%1%) a coste normal. Los Heraldos del Polvo no llevan antitoxinas.",
	"Duster spellcasters sell their services to creatures throughout the Hive Ward. Standard prices are summarized on the Heralds of Dust Spellcasting Fees table.": "Los hechiceros del Polvo venden sus servicios a criaturas de todo el Barrio de la Colmena. Los precios estándar se resumen en la tabla de Honorarios de Hechicería de los Heraldos del Polvo.",
	"25 gp": "25 gp",
	"50 gp": "50 gp",
	"100 gp": "100 gp",
	"At the DM's discretion, characters who join the Heralds of Dust or otherwise prove themselves to the faction might receive one of the following supernatural charms from a god of death, a powerful spirit, or Factol Skall. See the (%0%) for more information on (%1%).": "A discreción del DM, los personajes que se unan a los Heraldos del Polvo o que demuestren su valía para la facción pueden recibir uno de los siguientes amuletos sobrenaturales de un dios de la muerte, un espíritu poderoso o Factol Skall. Consulta el (%0%) para más información sobre (%1%).",
	"This charm grants you respect among the dead. Hostile Undead creatures with an Intelligence of 6 or lower are instead indifferent toward you. Additionally, you have advantage on Charisma ((%0%)) checks to interact with Undead creatures, provided the creature can understand you.": "Este amuleto te otorga respeto entre los muertos. En cambio, las criaturas hostiles no muertas con una Inteligencia de 6 o inferior se muestran indiferentes hacia ti. Además, tienes ventaja en los chequeos de Carisma ((%0%)) para interactuar con criaturas Undead, siempre que la criatura pueda entenderte.",
	"This charm lasts for 10 days. If you deal damage to an Undead creature during those 10 days, the charm vanishes early.": "Este amuleto dura 10 días. Si infliges daño a una criatura No Muerta durante esos 10 días, el amuleto desaparece antes.",
	"This charm allows you to assume a ghostly, incorporeal form as a bonus action. While in this form, you have resistance to bludgeoning, piercing, and slashing damage. You can also move through creatures and objects as if they were difficult terrain, but you take (%0%) force damage if you end your turn inside a creature or object.": "Este amuleto te permite adoptar una forma fantasmal e incorpórea como acción adicional. Mientras estás en esta forma, tienes resistencia al daño contundente, perforante y cortante. También puedes moverte a través de criaturas y objetos como si fueran terreno difícil, pero recibes (%0%) de daño de fuerza si terminas tu turno dentro de una criatura u objeto.",
	"You remain in this form for 1 minute or until you end it as a bonus action. Once used, this charm goes away.": "Permaneces en esta forma durante 1 minuto o hasta que la finalices como acción adicional. Una vez utilizado, este amuleto desaparece.",
	"The Mortuary is a bleak and interminable building, an upright necropolis that towers over the dismal part of the Hive Ward. Located between Blackshade Lane and Ragpicker's Square, the Mortuary is one of several megastructures in Sigil. Longstanding and remarkable buildings of staggering scale, megastructures are often the headquarters of a faction and sites of untold adventures.": "El Mortuorio es un edificio lúgubre e interminable, una necrópolis erguida que se alza sobre la parte lúgubre del Barrio de la Colmena. Situado entre el Callejón de la Sombra Negra y la Plaza del Trapero, el Tanatorio es una de las muchas megaestructuras de Sigil. Las megaestructuras, edificios antiguos y notables de escala asombrosa, suelen ser el cuartel general de una facción y escenarios de aventuras incontables.",
	"The Mortuary is divided into a series of towers, each shaped loosely like a massive stone tree or open-air monument. Low, gloomy domes spiked with bladed buttresses branch from the towers, belching ash, crematorium smoke, and incense day and night. Cemeteries, crypts, and tombs cluster around the base of the towers, and catacombs sprawl further below.": "El Tanatorio está dividido en una serie de torres, cada una de las cuales tiene la forma de un enorme árbol de piedra o de un monumento al aire libre. De las torres parten cúpulas bajas y lúgubres con contrafuertes afilados, que día y noche emiten cenizas, humo de crematorio e incienso. Alrededor de la base de las torres se agrupan cementerios, criptas y tumbas, y más abajo se extienden catacumbas.",
	"Inside the Mortuary, the dead toil on behalf of the dead. Believing the multiverse is but a shadowy afterlife, the Heralds of Dust devote themselves to caring for the deceased. The Mortuary's musty halls echo with skeletal figures wheeling squeaking gurneys, shoveling grave dirt, reciting woeful elegies, and weeping with remorse. The stench of embalming fluids and rotting flesh wafts from its numerous morgues to stuffy undercrofts and dusty libraries filled with death certificates, funerary tomes, and grimoires bound in still-living flesh.": "En el Tanatorio, los muertos trabajan en nombre de los muertos. Creyendo que el multiverso no es más que un sombrío más allá, los Heraldos del Polvo se dedican a cuidar de los difuntos. Los pasillos mohosos del Tanatorio resuenan con figuras esqueléticas que se desplazan en camillas chirriantes, paladean la tierra de la tumba, recitan elegías lastimeras y lloran de remordimiento. El hedor de los líquidos de embalsamamiento y la carne putrefacta se extiende desde las numerosas morgues hasta los mal ventilados sótanos y las polvorientas bibliotecas llenas de certificados de defunción, tomos funerarios y grimorios encuadernados en carne viva.",
	"When the characters arrive at the Mortuary for the first time, read or paraphrase the following text:": "Cuando los personajes lleguen al Tanatorio por primera vez, lee o parafrasea el siguiente texto:",
	"A sinister jumble of sepulchral towers claws above the Hive Ward. Low, menacing domes adorn the structure's heights, and branchlike walkways wind around its towers. Unending trails of foul-smelling smoke waft from the structure.": "Un siniestro amasijo de torres sepulcrales se eleva sobre el Barrio de la Colmena. Cúpulas bajas y amenazadoras adornan las alturas de la estructura, y pasarelas ramificadas serpentean alrededor de sus torres. De la estructura salen interminables estelas de humo maloliente.",
	"Fog gathers at the structure's base, partially obscuring the countless tombs that surround it. Somber and shadowy, the monument evokes a hand clawing up from the grave with fingers splayed.": "La niebla se acumula en la base de la estructura, ocultando parcialmente las innumerables tumbas que la rodean. Sombrío y tenebroso, el monumento evoca una mano saliendo de la tumba con los dedos extendidos.",
	"The Heralds of Dust and their invited guests can freely enter the Mortuary, as can members of the Bleak Cabal and the Doomguard—two factions in Sigil the Dusters consider allies. Other visitors are questioned at the front gate, an impressive double door of copper-sheathed ironwood guarded by four (%0%) and two (%1%) in the Heralds of Dust.": "Los Heraldos del Polvo y sus invitados pueden entrar libremente en el Tanatorio, al igual que los miembros de la Cábala Sombría y la Guardia de la Muerte, dos facciones de Sigil que los Polvorientos consideran aliadas. Los demás visitantes son interrogados en la puerta principal, una impresionante puerta doble de madera de hierro revestida de cobre custodiada por cuatro (%0%) y dos (%1%) Heraldos del Polvo.",
	"Creatures can enter the Mortuary through one of the following three ways, among others:": "Las criaturas pueden entrar en el Tanatorio a través de una de las tres formas siguientes, entre otras:",
	"Corpse collectors wheel carts of bodies to a sturdy iron door around the back of the structure colloquially referred to as \"Death's Door.\" After delivery, corpses pass through a series of metal chutes that sort them by size and deposit them in the (%0%) department (detailed later in this supplement). Creatures that convincingly play dead long enough—such as with a (%1%) spell—can inconspicuously enter the bowels of the Mortuary through Death's Door.": "Los recolectores de cadáveres llevan carros de cuerpos hasta una robusta puerta de hierro en la parte trasera de la estructura, coloquialmente llamada \"Puerta de la Muerte\". Tras la entrega, los cadáveres pasan por una serie de tolvas metálicas que los clasifican por tamaño y los depositan en el departamento (%0%) (detallado más adelante en este suplemento). Las criaturas que se hacen pasar por muertas de forma convincente durante el tiempo suficiente -por ejemplo, con un hechizo (%1%)- pueden entrar discretamente en las entrañas de la Morgue a través de la Puerta de la Muerte.",
	"The most obvious path into the Mortuary is through the front gate. A crumbling stone wall curtained with (%0%)—a prickly local hazard endemic to the Lower Planes detailed in the (%1%)—surrounds the structure and a fog-shrouded collection of memorials and tombs at its base. Those who bypass the front gate must contend with hordes of (%2%), (%3%), and other unnatural deterrents that roam the Mortuary's cemeterial grounds. Commanded by Duster (%4%), these Undead can distinguish the Mortuary's guests from its trespassers.": "El camino más obvio hacia el Mortuorio es a través de la puerta principal. Un muro de piedra en ruinas cubierto de (%0%) -un espinoso peligro local endémico de los Planos Inferiores que se detalla en el (%1%)- rodea la estructura y un conjunto de tumbas y monumentos conmemorativos envueltos en niebla en su base. Los que cruzan la puerta principal deben enfrentarse a hordas de (%2%), (%3%) y otros elementos disuasorios antinaturales que deambulan por el cementerio. Dirigidos por el Plumero (%4%), estos No Muertos pueden distinguir a los huéspedes del Tanatorio de sus intrusos.",
	"Hundreds of planar portals in and outside Sigil might transport entrants to the Mortuary or a crypt on its grounds. The Mortuary Portals table presents examples of portals that might lead to the Mortuary and their portal keys—objects required to activate a specific portal's magic. Roll twice on the table: once to determine the portal's anchor—where it physically exists—and another to determine its key. For more information on (%0%), see the (%1%).": "Cientos de portales planares dentro y fuera de Sigil pueden transportar a los visitantes al Tanatorio o a una cripta de sus terrenos. La tabla de Portales Mortuorios presenta ejemplos de portales que podrían conducir al Mortuorio y sus llaves de portal, objetos necesarios para activar la magia de un portal específico. Tira dos veces en la tabla: una para determinar el ancla del portal -donde existe físicamente- y otra para determinar su clave. Para más información sobre el (%0%), consulta el (%1%).",
	"Body bag": "Bolsa para cadáveres",
	"Vial of embalming fluid": "Frasco de líquido de embalsamar",
	"Bone-filled ossuary": "Osario relleno de hueso",
	"Mourning dance": "Danza de luto",
	"Funerary urn": "Urna funeraria",
	"Spoken eulogy": "Elogio hablado",
	"Eye of a giant's skull": "Ojo del cráneo de un gigante",
	"Two gold coins": "Dos monedas de oro",
	"Open casket": "Féretro abierto",
	"Flower from a grave": "Flor de una tumba",
	"Pile of ashes": "Montón de cenizas",
	"Dead creature's keepsake": "El recuerdo de una criatura muerta",
	"When the characters enter the Mortuary for the first time, read or paraphrase the following text:": "Cuando los personajes entren por primera vez en el Tanatorio, lee o parafrasea el siguiente texto:",
	"An unsettling chill pervades this solemn monument. Its cold stone walls are reminiscent of a crypt. The halls are dimly lit and uncomfortably silent, save for the occasional distant groan of undead or the plaintive call of a wailing spirit. The acrid sting of chemical odors hangs in the air.": "Un frío inquietante invade este solemne monumento. Sus frías paredes de piedra recuerdan a una cripta. Los pasillos están escasamente iluminados y guardan un silencio incómodo, salvo por el lejano gemido ocasional de un no muerto o la lastimera llamada de un espíritu que se lamenta. En el aire flota el hedor acre de los productos químicos.",
	"The Mortuary has the following features:": "El Tanatorio tiene las siguientes características:",
	"The Mortuary is cold and gloomy. The sounds of distant funerary ceremonies, mourners' laments, and moaning Undead can be heard throughout.": "El Tanatorio es frío y lúgubre. Se oyen lejanas ceremonias funerarias, lamentos de dolientes y gemidos de muertos vivientes.",
	"The walls of the Mortuary are adorned with thousands of death masks imprinted with the faces of Sigil's dead. Planar magic flows through the masks, allowing spellcasters to commune with the dead through them. A (%0%) spell cast on a death mask causes the face to animate as if it were the corpse of the deceased creature that bore its likeness. The Heralds of Dust keep records of the faces' identities, but some have been lost to time and can be gleaned only by asking the dead.": "Las paredes del Tanatorio están adornadas con miles de máscaras mortuorias con los rostros de los muertos de Sigil. La magia planar fluye a través de las máscaras, lo que permite a los hechiceros comunicarse con los muertos a través de ellas. Un hechizo (%0%) lanzado sobre una máscara mortuoria hace que el rostro se anime como si fuera el cadáver de la criatura fallecida que lleva su semejanza. Los Heraldos del Polvo guardan registros de las identidades de los rostros, pero algunos se han perdido en el tiempo y sólo pueden averiguarse preguntando a los muertos.",
	"(%0%) and (%1%) roam the halls of the Mortuary, completing menial tasks. These mindless Undead workers are indifferent toward passersby unless treated with hostility. More intelligent Undead have greater autonomy and fill specialized roles in the faction.": "(%0%) y (%1%) deambulan por los pasillos del Tanatorio, realizando tareas serviles. Estos muertos vivientes descerebrados son indiferentes a los transeúntes a menos que se les trate con hostilidad. Los No Muertos más inteligentes tienen mayor autonomía y desempeñan funciones especializadas en la facción.",
	"Like other megastructures in Sigil, the Mortuary is boundless and difficult to map. Unlike with dungeons and other finite locations, exploring the Mortuary is akin to roaming a unique magical wilderness like the Underdark or one of the infinite layers of the Abyss. Characters wander the Mortuary's chambers and halls, see strange sights, interact with the Heralds of Dust, and experience the occasional encounter.": "Al igual que otras megaestructuras de Sigil, el Tanatorio es infinito y difícil de cartografiar. A diferencia de las mazmorras y otras ubicaciones finitas, explorar la Morgue es como vagar por un yermo mágico único, como la Infraoscuridad o una de las infinitas capas del Abismo. Los personajes deambulan por las cámaras y salas de la Morgue, contemplan extrañas vistas, interactúan con los Heraldos del Polvo y experimentan algún que otro encuentro.",
	"Given the Mortuary's size and confounding layout, if the characters are searching for a specific place in the Mortuary, the characters might need to make a Wisdom ((%0%)) check to find it. Along the way, characters might reach one or more of the encounter locations described later in this supplement, such as the (%1%) or the (%2%).": "Dado el tamaño del Tanatorio y su confusa disposición, si los personajes buscan un lugar específico en el Tanatorio, puede que tengan que hacer un chequeo de Sabiduría ((%0%)) para encontrarlo. Por el camino, los personajes pueden llegar a uno o más de los lugares de encuentro que se describen más adelante en este suplemento, como el (%1%) o el (%2%).",
	"The Mortuary Chambers table presents some rooms the characters might discover while exploring the Mortuary.": "La tabla Cámaras mortuorias presenta algunas salas que los personajes podrían descubrir al explorar la Morgue.",
	"A storage room for objects bequeathed by the dead": "Un almacén para los objetos legados por los difuntos",
	"A cramped, tenement-like catacomb housing for sapient Undead who live and work in Sigil": "Una catacumba que alberga a los No Muertos sapientes que viven y trabajan en Sigil.",
	"A crematorium littered with ash": "Un crematorio lleno de cenizas",
	"A scriptorium for epitaphs, eulogies, and obituaries": "Un scriptorium para epitafios, panegíricos y obituarios",
	"A filthy room filled with mounds of grave dirt": "Una habitación mugrienta llena de montones de tierra de tumba",
	"A cadaver room where maimed Undead can peruse replacement limbs": "Una sala de cadáveres donde los muertos vivientes mutilados pueden buscar miembros de reemplazo.",
	"A craft room for caskets, ships, and other containers used in funerary ceremonies": "Una sala de artesanía para ataúdes, barcos y otros recipientes utilizados en ceremonias funerarias",
	"A ritual chamber affected by a permanent (%0%) spell": "Una cámara ritual afectada por un hechizo permanente (%0%)",
	"A reception hall that smells of funeral potatoes": "Un salón de recepciones que huele a patatas fúnebres",
	"An autopsy room lined with surgical instruments": "Una sala de autopsias llena de instrumentos quirúrgicos",
	"Escaping the Mortuary can be an adventure of its own. Characters who infiltrate or otherwise trespass in the structure might roam its joyless halls for hours or days before happening on an exit, clashing with the structure's Undead inhabitants during their egress.": "Escapar del Tanatorio puede ser toda una aventura. Los personajes que se infiltran en la estructura o la traspasan de alguna otra forma pueden deambular por sus pasillos sin alegría durante horas o días antes de encontrar una salida, chocando con los habitantes No Muertos de la estructura durante su salida.",
	"The following tables present encounters characters might face in the Mortuary.": "Las siguientes tablas presentan los encuentros a los que pueden enfrentarse los personajes en la Morgue.",
	"The following sections detail locations in the Mortuary. Each section includes a map of the location and an encounter designed to showcase the location's unique elements. You can place these locations anywhere in the Mortuary, using them to enliven the characters' exploration or as part of a more elaborate plot. Some areas of the maps are outside the scope of the encounters; flesh these areas out as you see fit.": "En las siguientes secciones se detallan las ubicaciones de la Morgue. Cada sección incluye un mapa del lugar y un encuentro diseñado para mostrar los elementos únicos del lugar. Puedes situar estos lugares en cualquier parte de la Morgue y utilizarlos para animar la exploración de los personajes o como parte de una trama más elaborada. Algunas zonas de los mapas están fuera del alcance de los encuentros; desarrolla estas zonas como creas conveniente.",
	"For Characters of 3rd–4th Level": "Para personajes de 3er-4º nivel",
	"Bodies delivered to the Mortuary filter through corpse receiving and shipping, an industrial stretch where corpses are collected, sorted, and shipped off to the next stage of the funerary process.": "Los cadáveres que llegan al Tanatorio pasan por el filtro de recepción y envío de cadáveres, un tramo industrial en el que los cuerpos se recogen, clasifican y envían a la siguiente fase del proceso funerario.",
	"In this encounter, characters seeking a missing body must find their quarry among the other dead, whether for themselves, another faction, or an interested party in Sigil. During the characters' search, the Heralds of Dust oppose the party's interference.": "En este encuentro, los personajes que buscan un cuerpo desaparecido deben encontrar a su presa entre los demás muertos, ya sea para ellos mismos, para otra facción o para una parte interesada de Sigil. Durante la búsqueda de los personajes, los Heraldos del Polvo se oponen a la interferencia del grupo.",
	"The factorylike assembly spans multiple floors; map 1.1 depicts a portion of it. When the characters arrive, read or paraphrase the following text:": "El conjunto, similar a una fábrica, se extiende por varias plantas; el mapa 1.1 muestra una parte. Cuando lleguen los personajes, lea o parafrasee el siguiente texto:",
	"This underground facility reeks of rotting flesh. Grim-faced workers shuffle between a series of chutes set into south wall, prodding supine bodies with rusty implements. Periodically, corpses tumble out of the chutes and onto stone slabs with a loud thump. An upright coffin on spidery legs ferries corpses deeper into the facility.": "Esta instalación subterránea apesta a carne podrida. Los trabajadores, con rostros sombríos, se arrastran entre una serie de toboganes situados en la pared sur, pinchando cuerpos supinos con utensilios oxidados. De vez en cuando, los cadáveres caen de las tolvas a las losas de piedra con un fuerte estruendo. Un ataúd vertical con patas de araña transporta los cadáveres al interior de las instalaciones.",
	"Three (%0%) process the dead under the supervision of two Duster morticians (each uses the (%1%) stat block). An (%2%) (see the appendix) loiters nearby. Periodically, the workers load a corpse into the coffin, which ferries it to a chute in the east wall. The workers are hostile toward those who impede their work.": "Tres (%0%) procesan a los muertos bajo la supervisión de dos funerarios Duster (cada uno utiliza el bloque de estadísticas (%1%)). Un (%2%) (véase el apéndice) merodea cerca. Periódicamente, los trabajadores cargan un cadáver en el ataúd, que lo transporta a un conducto en la pared este. Los obreros se muestran hostiles hacia los que obstaculizan su trabajo.",
	"The characters must discern their quarry from the litany of corpses throughout this area. As an action, a character can inspect a corpse within 3 metre of them, identifying the body with a successful DC 13 Wisdom ((%0%)) check. It's up to you where in the facility the corpse they're looking for lies.": "Los personajes deben discernir su presa entre la letanía de cadáveres que hay por toda la zona. Como acción, un personaje puede inspeccionar un cadáver en un radio de 3 metros, identificando el cuerpo con un chequeo de Sabiduría ((%0%)) DC 13 exitoso. Tú decides en qué parte de la instalación se encuentra el cadáver que buscan.",
	"Corpses slide into this chamber via eight 1.5-metre-diameter pneumatic tubes set into the south walls. Each corpse arrives on an examination slab, where the Heralds of Dust conduct a brief inspection before arranging it to be sent to another area of the Mortuary.": "Los cadáveres se deslizan hasta esta cámara a través de ocho tubos neumáticos de 1,5 metros de diámetro colocados en las paredes sur. Cada cadáver llega a una losa de examen, donde los Heraldos del Polvo realizan una breve inspección antes de disponer su envío a otra zona de la Morgue.",
	"Crafters measure corpses for coffins, caskets, and sarcophagi in this fitting area.": "Los artesanos miden los cadáveres para ataúdes, féretros y sarcófagos en esta zona de ajuste.",
	"The Heralds of Dust sequester bodies that require further assessment to a cylindrical storage area in the center of this facility. Corpses stored in this area are magically protected from decay. Undead workers sometimes take breaks in this area. At any given time, (%0%) (%1%) relax among Sigil's dead.": "Los Heraldos del Polvo retienen los cadáveres que requieren una evaluación más exhaustiva en un almacén cilíndrico situado en el centro de estas instalaciones. Los cadáveres almacenados en esta zona están protegidos mágicamente de la putrefacción. Los trabajadores no muertos a veces descansan en esta zona. En un momento dado, (%0%) (%1%) descansan entre los muertos de Sigil.",
	"(%0%), gurneys, and other conveyance devices ferry corpses from the examination slabs along a set of tracks in the floor to one of four exit chutes. The three chutes in the east wall wind to an autopsy room, a morgue, and another sorting facility. The chute at the end of the tracks in the south wall descends to a crematorium. Oppressive heat radiates from the south chute's opening.": "(%0%), camillas y otros dispositivos de transporte trasladan los cadáveres desde las losas de examen a lo largo de un conjunto de raíles en el suelo hasta una de las cuatro rampas de salida. Los tres conductos de la pared este desembocan en una sala de autopsias, un depósito de cadáveres y otra instalación de clasificación. La rampa situada al final de los raíles de la pared sur desciende hasta un crematorio. Un calor agobiante irradia desde la abertura del conducto sur.",
	"Dusters perform deeper examinations in offshoot rooms within the facility, such as the autopsy room. The contents of these rooms are yours to choose; otherwise, they contain nothing of value.": "Los espolvoreadores realizan exámenes más profundos en salas anexas dentro de la instalación, como la sala de autopsias. El contenido de estas salas es de tu elección; por lo demás, no contienen nada de valor.",
	"For Characters of 5th–7th Level": "Para personajes de 5º a 7º nivel",
	"Unlike cities on the worlds of the Material Plane, Sigil doesn't border the Ethereal Plane, a hazy realm roamed by ghosts and wayward souls. Unable to cross over to the other side by conventional means, these spirits accumulate in Sigil and sometimes cause trouble for the city's living residents. The Heralds of Dust regulate the flow of these disruptive souls with the Spirit Sump: a magical nexus that attracts bothersome spirits to it like flies to a corpse and flushes them out of Sigil.": "A diferencia de las ciudades de los mundos del Plano Material, Sigil no limita con el Plano Etéreo, un reino nebuloso recorrido por fantasmas y almas descarriadas. Incapaces de cruzar al otro lado por medios convencionales, estos espíritus se acumulan en Sigil y a veces causan problemas a los residentes vivos de la ciudad. Los Heraldos del Polvo regulan el flujo de estas almas perturbadoras con el Sumidero de Espíritus: un nexo mágico que atrae a los espíritus molestos como las moscas a un cadáver y los expulsa de Sigil.",
	"In this encounter, the Spirit Sump has recently malfunctioned. To get it up and running again, the characters must perform a multistep process to empty its reservoir manually. During the process, they're harassed by incorporeal Undead that periodically escape from below.": "En este encuentro, el Sumidero de Espíritus se ha averiado recientemente. Para que vuelva a funcionar, los personajes deben realizar un proceso de varios pasos para vaciar su depósito manualmente. Durante el proceso, son acosados por muertos vivientes incorpóreos que periódicamente escapan de abajo.",
	"Map 1.2 depicts the Spirit Sump. When the characters arrive, read or paraphrase the following text:": "El mapa 1.2 muestra el Sumidero de los Espíritus. Cuando lleguen los personajes, lee o parafrasea el siguiente texto:",
	"Metal catwalks spiderweb above this vast chamber. Below the catwalks sloshes a faintly glowing reservoir of wispy liquid, an incorporeal soup of howling souls. A frenetic assembly of complex, sputtering tubes and pumps descends from the ceiling into the liquid.": "Unas pasarelas metálicas tejen una telaraña sobre esta vasta cámara. Bajo las pasarelas chapotea un depósito de líquido tenue y brillante, una sopa incorpórea de almas aullantes. Un conjunto frenético de complejos tubos y bombas chisporroteantes desciende desde el techo hasta el líquido.",
	"Mechanical control stations dot the intersections of the catwalks, each linking to a pump that ascends from the reservoir.": "Los puestos de control mecánico salpican las intersecciones de las pasarelas, cada uno de ellos conectado a una bomba que asciende desde el depósito.",
	"Shortly after the characters enter, a chaotic evil (%0%) and three (%1%) free themselves from the necrotic slurry and attack. One more (%2%) escapes from the liquid at the end of each round until the reservoir is drained.": "Poco después de que los personajes entren, un malvado caótico (%0%) y tres (%1%) se liberan del lodo necrótico y atacan. Uno más (%2%) escapa del líquido al final de cada asalto hasta que se agota el depósito.",
	"To drain the reservoir and flush the apparitions from Sigil, the characters must manually activate three of the machine's pumps—convoluted-looking mechanisms connected to the Spirit Sump's circular control stations. As an action, a character at a control station can make a DC 14 Intelligence ((%0%)) check to repair that station's pump, doing so on a successful check. A character who has proficiency in smith's tools or tinker's tools has advantage on the check.": "Para vaciar el depósito y expulsar a las apariciones de Sigil, los personajes deben activar manualmente tres de las bombas de la máquina, mecanismos de aspecto enrevesado conectados a los puestos de control circulares del Sumidero de Espíritus. Como acción, un personaje en una estación de control puede hacer un chequeo de Inteligencia ((%0%)) DC 14 para reparar la bomba de esa estación, haciéndolo con un chequeo exitoso. Un personaje que domine las herramientas de herrero o de calderero tiene ventaja en el chequeo.",
	"A perpetually wailing slurry of ghosts, specters, and other incorporeal Undead churns 6 metre below the catwalks. A non-Undead creature that enters the liquid for the first time on a turn or starts its turn there takes 7 ((%0%)) necrotic damage and must succeed on a DC 13 Constitution saving throw or have its hit point maximum reduced by an amount equal to the damage taken. This reduction lasts until the creature finishes a long rest. The creature dies if this effect reduces its hit point maximum to 0.": "Una lechada de fantasmas, espectros y otros No Muertos incorpóreos se agita perpetuamente 6 metros por debajo de las pasarelas. Una criatura no No Muerta que entre en el líquido por primera vez en un turno o comience su turno allí recibe 7 ((%0%)) puntos de daño necrótico y debe tener éxito en una tirada de salvación de Constitución DC 13 o ver reducido su máximo de puntos de golpe en una cantidad igual al daño recibido. Esta reducción dura hasta que la criatura termina un descanso largo. La criatura muere si este efecto reduce su punto de golpe máximo a 0.",
	"A Humanoid that dies in the reservoir rises from its corpse as a hostile (%0%) (%1%) hours later unless the Humanoid is restored to life or its body is destroyed.": "Un Humanoide que muere en el depósito se levanta de su cadáver como hostil (%0%) (%1%) horas después, a menos que el Humanoide sea devuelto a la vida o su cuerpo sea destruido.",
	"For Characters of 8th–10th Level": "Para personajes de 8º a 10º nivel",
	"In this encounter, characters journey to the Nevervault, a hazardous containment crypt deep beneath the Mortuary for creatures that should be dead but somehow aren't. The defenses for the vault and several threats within are detailed here.": "En este encuentro, los personajes viajan a la Nevervault, una peligrosa cripta de contención en las profundidades de la Morgue para criaturas que deberían estar muertas pero que, de algún modo, no lo están. Aquí se detallan las defensas de la cripta y las amenazas que alberga.",
	"Map 1.3 depicts a wing of the Nevervault. When the characters enter, read or paraphrase the following text:": "El mapa 1.3 representa un ala del Nevervault. Cuando entren los personajes, lee o parafrasea el siguiente texto:",
	"Otherworldly tubes bathe this lofty crypt in a dim red glow. Skeletal creatures and gangly apparitions bathe in the crimson liquid, occasionally colliding with the glass.": "Tubos de otro mundo bañan esta elevada cripta con un tenue resplandor rojo. Criaturas esqueléticas y apariciones desgarbadas se bañan en el líquido carmesí, chocando de vez en cuando con el cristal.",
	"A solemn humanoid figure paces the eerie cylinders. As she pauses to examine one of the tubes, a wicked spirit phases through it with a maniacal laugh, causing a spidery crack to run along the length of the glass. Foul ichor spills forth from within.": "Una solemne figura humanoide recorre los inquietantes cilindros. Cuando se detiene a examinar uno de los tubos, un espíritu maligno lo atraviesa con una risa maníaca, provocando una grieta arañosa a lo largo del cristal. De su interior brota un hediondo icor.",
	"A malicious spirit (chaotic evil (%0%)) has tampered with one of the crypt's magical wards, releasing a (%1%) (see the appendix) previously trapped inside. The hostile creatures threaten to overtake the (%2%) (see the appendix) tasked with guarding this vault. If the characters don't intervene, the Undead might destabilize the vault's magic and release other creatures contained in the crypts (detailed below).": "Un espíritu maligno (caótico maligno (%0%)) ha manipulado uno de los guardianes mágicos de la cripta, liberando a un (%1%) (ver apéndice) previamente atrapado en su interior. Las criaturas hostiles amenazan con alcanzar al (%2%) (ver apéndice) encargado de custodiar esta bóveda. Si los personajes no intervienen, los No Muertos podrían desestabilizar la magia de la bóveda y liberar a otras criaturas contenidas en las criptas (detalladas más adelante).",
	"Eight cylindrical glass crypts span the height of the vault. A permanent (%0%) spell (save DC 15) in each tube prevents the creatures trapped here from escaping, but the vault's magic sometimes falters enough for a prisoner or two, all of which are hostile, to slip out from its crypts. An (%1%) spell cast on a crypt reveals the creature trapped within.": "Ocho criptas cilíndricas de cristal abarcan la altura de la bóveda. Un hechizo permanente (%0%) (salvación DC 15) en cada tubo impide que las criaturas atrapadas aquí escapen, pero la magia de la bóveda a veces flaquea lo suficiente como para que uno o dos prisioneros, todos ellos hostiles, se escapen de sus criptas. Un hechizo (%1%) lanzado sobre una cripta revela a la criatura atrapada en su interior.",
	"The contents of the crypts are as follows:": "El contenido de las criptas es el siguiente:",
	"This cracked crypt previously contained a necrichor.": "Esta cripta agrietada anteriormente contenía un necrichor.",
	"The interior of this tube roils with shadow. Inside is (%0%). The dragon is Undead.": "El interior de este tubo está lleno de sombras. Dentro hay (%0%). El dragón no está muerto.",
	"A dangerous (%0%) is trapped in mist form within this crypt. While the crypt's magic lasts, the vampire has the (%1%) condition and remains in mist form.": "Un peligroso (%0%) queda atrapado en forma de niebla dentro de esta cripta. Mientras dure la magia de la cripta, el vampiro tiene la condición (%1%) y permanece en forma de niebla.",
	"Three (%0%) swirl in this crypt, violently slamming against the glass and screeching at creatures that come within 3 metre of it.": "Tres (%0%) se arremolinan en esta cripta, golpeando violentamente contra el cristal y chillando a las criaturas que se acercan a menos de 3 metros.",
	"This crypt contains five malign anomalies (use the (%0%) stat block).": "Esta cripta contiene cinco anomalías malignas (utiliza el bloque de estadísticas (%0%)).",
	"These crypts are empty.": "Estas criptas están vacías.",
	"A (%0%) (Celestial form; see the appendix) roils in this crypt.": "Un (%0%) (Forma celeste; véase el apéndice) se agita en esta cripta.",
	"Eight granite steles line a semicircular chamber within the Nevervault. Each stele is inscribed with arcane sigils that magically bind a restless soul to the stele. The steles each have an Armor Class of 17, 50 hit points, and immunity to poison and psychic damage.": "Ocho estelas de granito se alinean en una cámara semicircular dentro de la Nevervault. Cada estela lleva inscritos sigilos arcanos que unen mágicamente un alma inquieta a la estela. Las estelas tienen una clase de armadura de 17, 50 puntos de vida e inmunidad al veneno y al daño psíquico.",
	"Casting (%0%) on the stele or destroying the stele frees the soul trapped inside, which manifests as a (%1%). For 1 minute, the specter is friendly toward its liberator and obeys their commands. In the absence of any commands, or if given a command that's likely to result in its destruction, the specter defends itself but otherwise takes no actions. At the end of the duration, the specter attempts to flee the Mortuary.": "Lanzar (%0%) sobre la estela o destruirla libera el alma atrapada en su interior, que se manifiesta como un (%1%). Durante 1 minuto, el espectro se muestra amistoso con su liberador y obedece sus órdenes. En ausencia de órdenes, o si se le da una orden que probablemente provoque su destrucción, el espectro se defiende, pero por lo demás no realiza ninguna acción. Al final de la duración, el espectro intenta huir del Tanatorio.",
	"For Characters of 11th Level or Higher": "Para personajes de nivel 11 o superior",
	"From his orrery of souls, Factol Skall scours the multiverse for secrets about True Death, the annihilation sublime. In this encounter, the characters must aid Skall in dispatching a powerful threat that has come through the orrery to wreak havoc on the Mortuary and its inhabitants.": "Desde su oratorio de almas, Factol Skall recorre el multiverso en busca de secretos sobre la Verdadera Muerte, la aniquilación sublime. En este encuentro, los personajes deben ayudar a Skall a despachar una poderosa amenaza que ha llegado a través del oratorio para causar estragos en el Mortuorio y sus habitantes.",
	"Map 1.4 depicts Factol Skall's orrery. When the characters enter, read or paraphrase the following text:": "El mapa 1.4 muestra la orrería de Factol Skall. Cuando entren los personajes, lee o parafrasea el siguiente texto:",
	"A glowing, ethereal sphere hovers over this chilling sanctum, whose walkways are formed from the vertebrae of some unknown behemoth. The orb resonates with the haunting cries of the dead. A decrepit figure in tattered robes floats above the walkway, examining ghostly threads spun from a skeletal loom.": "Una esfera etérea y resplandeciente se cierne sobre este escalofriante santuario, cuyas pasarelas están formadas por las vértebras de algún behemoth desconocido. El orbe resuena con los inquietantes gritos de los muertos. Una figura decrépita vestida con ropas andrajosas flota sobre la pasarela, examinando hilos fantasmales hilados en un telar esquelético.",
	"(%0%) (see the (%1%)) has repeatedly used the orrery, which has attracted the spirit of a dead and vengeful god (use the (%2%) stat block; see the (%3%)). The spirit bursts forth from the orrery and attacks the characters.": "(%0%) (ver el (%1%)) ha usado repetidamente el orrery, que ha atraído al espíritu de un dios muerto y vengativo (usa el bloque de estadísticas (%2%); ver el (%3%)). El espíritu brota del orrery y ataca a los personajes.",
	"Skall aids the characters in combat against the spirit but withholds his more potent abilities unless the characters are about to be defeated. If the spirit is reduced to 0 hit points, it is sucked back into the orrery and sent back to the plane from whence it came.": "Skall ayuda a los personajes en el combate contra el espíritu, pero retiene sus habilidades más potentes a menos que los personajes estén a punto de ser derrotados. Si el espíritu queda reducido a 0 puntos de vida, es absorbido de nuevo por el orrery y devuelto al plano del que procede.",
	"The spirit's presence causes Skall's orrery to behave erratically. Until the spirit is defeated, each round on initiative count 10, the orrery erupts with a 3-metre-long, 1.5-metre-wide beam of necrotic energy that shoots down one of the orrery's six central walkways at random. To determine the direction, roll a (%0%) and assign a direction to each die face. Each creature in the line must make on a DC 18 Dexterity saving throw, taking 35 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "La presencia del espíritu hace que el orrery de Skall se comporte de forma errática. Hasta que el espíritu sea derrotado, cada ronda, en la cuenta de iniciativa 10, el orrery entra en erupción con un rayo de energía necrótica de 3 metros de largo y 1,5 metros de ancho que dispara hacia abajo uno de los seis pasillos centrales del orrery al azar. Para determinar la dirección, tira un (%0%) y asigna una dirección a cada cara del dado. Cada criatura de la línea debe realizar una tirada de salvación de Destreza DC 18, recibiendo 35 ((%1%)) de daño necrótico si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"If the characters help Skall and defeat the spirit, they earn the respect of the dead. Skall bestows a Charm of the Dead Truce (see the \"(%0%)\" section) on each character.": "Si los personajes ayudan a Skall y derrotan al espíritu, se ganan el respeto de los muertos. Skall otorga un Amuleto de la Tregua de los Muertos (véase la sección \"(%0%)\") a cada personaje.",
	"The Mortuary's size and the multiversal scope of its operations make it well suited to longer adventures, especially those surrounding life, death, and the planes. Use this section as a springboard for a campaign centered on the Mortuary and its inhabitants. Characters don't need to join the Heralds of Dust to undertake these adventures.": "El tamaño del Tanatorio y el alcance multiversal de sus operaciones lo hacen muy adecuado para aventuras más largas, especialmente las que giran en torno a la vida, la muerte y los planos. Utiliza esta sección como trampolín para una campaña centrada en el Tanatorio y sus habitantes. No es necesario que los personajes se unan a los Heraldos del Polvo para emprender estas aventuras.",
	"The Path of Graves is a hub of portals to and from morbid sites across the planes. Characters who arrive at the Mortuary via a planar portal might be transported here. Map 1.5 depicts the Path of Graves.": "La Senda de las Tumbas es un centro de portales hacia y desde lugares mórbidos a través de los planos. Los personajes que llegan al Mortuorio a través de un portal planar pueden ser transportados aquí. El mapa 1.5 muestra la Senda de las Tumbas.",
	"The Heralds of Dust leverage the Path of Graves' portals to reach distant sites relevant to their work, such as burial sites on other worlds and magical furnaces on the Plane of Elemental Fire for cremating fire-resistant creatures. Characters can use the Path of Graves to reach the same faraway places, returning to the Mortuary in between adventures.": "Los Heraldos del Polvo aprovechan los portales de la Senda de las Tumbas para llegar a lugares lejanos relevantes para su trabajo, como lugares de enterramiento en otros mundos y hornos mágicos en el Plano del Fuego Elemental para incinerar criaturas resistentes al fuego. Los personajes pueden utilizar la Senda de las Tumbas para llegar a los mismos lugares lejanos, regresando al Tanatorio entre aventura y aventura.",
	"Use the Mortuary Adventure Hooks table to inspire a campaign centered on the Mortuary.": "Utiliza la tabla de Ganchos de Aventuras Mortuorias para inspirar una campaña centrada en la Morgue.",
	"A wrongfully interred (%0%) launches a campaign against Factol Skall, fomenting dissent and dividing the Heralds of Dust into splinter factions. Factol Skall hires the characters to unite the dead before the faction crumbles beyond repair.": "Un injustamente enterrado (%0%) lanza una campaña contra Factol Skall, fomentando la disidencia y dividiendo a los Heraldos del Polvo en facciones disidentes. Factol Skall contrata a los personajes para unir a los muertos antes de que la facción se desmorone sin remedio.",
	"A multiversal law dictates that a death council must convene in the Mortuary once every century. The characters are charged with exhuming a series of influential Undead entombed on other planes and escorting them to the Mortuary. Some of the council members are especially cranky when awoken.": "Una ley multiversal dicta que un consejo de la muerte debe reunirse en la Morgue una vez cada siglo. Los personajes se encargan de exhumar a una serie de No Muertos influyentes enterrados en otros planos y escoltarlos hasta el Tanatorio. Algunos de los miembros del consejo son especialmente malhumorados cuando se despiertan.",
	"When a godling is born on the Upper Planes, a wave of positive energy sweeps over the Mortuary through its myriad portals, restoring hundreds of long-dead creatures to life.": "Cuando nace un ahijado en los Planos Superiores, una oleada de energía positiva recorre el Tanatorio a través de sus innumerables portales, devolviendo la vida a cientos de criaturas muertas hace mucho tiempo.",
	"(%0%) (see the appendix) announces his retirement. Before he transcends to True Death, he asks the characters to help him name his successor.": "(%0%) (véase el apéndice) anuncia su jubilación. Antes de trascender a la Muerte Verdadera, pide a los personajes que le ayuden a nombrar a su sucesor.",
	"This appendix provides lore and stat blocks for five creatures that, while connected to one of many factions in the infinite and wondrous Planescape setting, are suitable for any Dungeons & Dragons campaign. The creatures in this bestiary are organized alphabetically.": "Este apéndice proporciona la historia y los bloques de estadísticas de cinco criaturas que, aunque están conectadas a una de las muchas facciones del infinito y maravilloso escenario de Planescape, son adecuadas para cualquier campaña de Dungeons & Dragons. Las criaturas de este bestiario están organizadas alfabéticamente.",
	"If you are unfamiliar with the monster stat block format, read the (%0%) of the (%1%) before proceeding further. It explains stat block terminology and gives rules for various monster traits—information that isn't repeated here.": "Si no estás familiarizado con el formato del bloque de estadísticas de monstruos, lee el (%0%) del (%1%) antes de continuar. Explica la terminología de los bloques de estadísticas y da reglas para varios rasgos de los monstruos, información que no se repite aquí.",
	"Animated coffins are heavy, macabre Constructs designed to ferry the dead to places of rest. They waddle the Mortuary's halls unbothered, scooping up corpses and carrying them to the next stage of the funerary process.": "Los ataúdes animados son construcciones pesadas y macabras diseñadas para transportar a los muertos a lugares de descanso. Recorren los pasillos de la funeraria sin inmutarse, recogiendo cadáveres y llevándolos a la siguiente fase del proceso funerario.",
	"An (%0%) has an array of spidery metal legs it uses to skitter along steep inclines, walls, and ceilings, and the coffin's spacious interior bristles with retractable spikes. Like their inanimate counterparts, animated coffins range from plain wooden boxes with simple fittings to elaborate, gilded sarcophagi and reverent, fabric-lined caskets.": "Un (%0%) tiene una serie de patas metálicas que utiliza para deslizarse por pendientes pronunciadas, paredes y techos, y el espacioso interior del ataúd está erizado de pinchos retráctiles. Al igual que sus homólogos inanimados, los ataúdes animados van desde simples cajas de madera con accesorios sencillos hasta elaborados sarcófagos dorados y reverentes ataúdes forrados de tela.",
	"Beyond the City of Doors, animated coffins serve similar—albeit less industrial—roles. Natural ambushers and tireless sentries, animated coffins guard ancient necropolises, family crypts, and the lairs of powerful Undead. A cautious vampire might sleep in an animated coffin to evade hunters during the day, while a necromancer might enlist animated coffins to conscript corpses from faraway settlements into an Undead army.": "Más allá de la Ciudad de las Puertas, los ataúdes animados desempeñan funciones similares, aunque menos industriales. Emboscadores naturales y centinelas incansables, los ataúdes animados vigilan antiguas necrópolis, criptas familiares y guaridas de poderosos No Muertos. Un vampiro precavido puede dormir en un ataúd animado para eludir a los cazadores durante el día, mientras que un nigromante puede reclutar ataúdes animados para reclutar cadáveres de asentamientos lejanos en un ejército de No Muertos.",
	"Animated coffins are rarely empty. The Animated Coffin Contents table presents some contents an animated coffin might contain when encountered.": "Los ataúdes animados rara vez están vacíos. La tabla de Contenidos de Ataúdes Animados presenta algunos contenidos que un ataúd animado puede contener cuando se encuentra.",
	"(%0%) (%1%) packed like sardines": "(%0%) (%1%) envasados como sardinas",
	"A groaning (%0%)": "Un gemido (%0%)",
	"A patch of (%0%) (see the (%1%))": "Un parche de (%0%) (ver el (%1%))",
	"A slumbering (%0%)": "Un dormilón (%0%)",
	"A portal to the (%0%) (detailed earlier in this supplement)": "Un portal al (%0%) (detallado anteriormente en este suplemento)",
	"(%0%) is the current factol of the Heralds of Dust and the only leader the faction has ever had. A popular Duster legend holds that other than the Lady of Pain herself, Skall is Sigil's oldest resident, the first creature to live and die in the City of Doors. The Heralds of Dust idolize their ageless factol, whose stoic visage has become the faction's emblem. Skall can usually be found examining his (%1%) (detailed earlier in this supplement).": "(%0%) es el actual factol de los Heraldos del Polvo y el único líder que ha tenido la facción. Una leyenda popular del Polvo sostiene que, aparte de la propia Dama del Dolor, Skall es el residente más antiguo de Sigil, la primera criatura que vivió y murió en la Ciudad de las Puertas. Los Heraldos del Polvo idolatran a su eterno factol, cuyo rostro estoico se ha convertido en el emblema de la facción. A Skall se le suele encontrar examinando su (%1%) (detallado anteriormente en este suplemento).",
	"After eons of existence, Skall is in an advanced state of deterioration. Once a spry lich with a wrinkled frame, he now drifts listlessly through the Mortuary's forlorn halls, rasping to himself. Skall appears as little more than a floating, disembodied head and two hands, his tattered cloak fluttering behind them. Notorious among the factols of Sigil but rarely seen in the flesh, Skall often delegates his bureaucratic responsibilities to Undead proxies or—on rare occasions—appears as an illusory duplicate. Subtle social cues are lost on the factol, whose eternal nature has eroded any memory of mortal life.": "Tras eones de existencia, Skall se encuentra en un avanzado estado de deterioro. Antaño un liche ágil de arrugada figura, ahora deambula desganado por los desolados pasillos de la Morgue, roncando para sí mismo. Skall aparece como poco más que una cabeza flotante sin cuerpo y dos manos, con su capa hecha jirones ondeando tras ellas. Conocido entre los factols de Sigil, pero rara vez visto en carne y hueso, Skall suele delegar sus responsabilidades burocráticas en apoderados No Muertos o, en raras ocasiones, aparece como un duplicado ilusorio. El factol, cuya naturaleza eterna ha erosionado cualquier recuerdo de la vida mortal, no percibe las sutiles señales sociales.",
	"As a result of his decay, Skall's power has waned considerably, but challenging him in combat is as much a death sentence as ever. Factol Skall imparts a lasting oblivion to his enemies. Caretaker, custodian, and grave keeper, the factol ushers allies and foes alike from this false existence toward the path to True Death.": "Como resultado de su decadencia, el poder de Skall ha disminuido considerablemente, pero desafiarle en combate es una sentencia de muerte como siempre. Factol Skall imparte un olvido duradero a sus enemigos. Cuidador, custodio y guardián de tumbas, el factol conduce a aliados y enemigos por igual desde esta falsa existencia hacia el camino de la Muerte Verdadera.",
	"Dauntless in the face of death, (%0%) cleanse hapless creatures and resting places haunted by (%1%), (%2%), and other malign entities that prevent the dead from being interred or jeopardize those already in repose. Though most Duster exorcists conduct their operations in the Mortuary, many heed calls throughout Sigil and the planes beyond.": "Intrépidos ante la muerte, (%0%) limpian criaturas desventuradas y lugares de descanso embrujados por (%1%), (%2%) y otras entidades malignas que impiden que los muertos sean enterrados o ponen en peligro a los que ya descansan. Aunque la mayoría de los exorcistas del Plumero llevan a cabo sus operaciones en el Tanatorio, muchos atienden llamadas por todo Sigil y los planos del más allá.",
	"The vagaries of undeath make spirits difficult to predict. Nevertheless, exorcists are well equipped for their work. Molded by experiences with apparitions and their ilk, exorcists channel the forces of death to preserve the living, commune with the dead, and drive evil spirits back to their graves. They can also fire versatile bolts of necrotic or radiant energy from their staves to repel a host of supernatural entities.": "Los caprichos de la muerte hacen que los espíritus sean difíciles de predecir. Sin embargo, los exorcistas están bien equipados para su trabajo. Moldeados por experiencias con apariciones y similares, los exorcistas canalizan las fuerzas de la muerte para preservar a los vivos, comulgar con los muertos y expulsar a los espíritus malignos de vuelta a sus tumbas. También pueden disparar versátiles rayos de energía necrótica o radiante desde sus bastones para repeler a multitud de entidades sobrenaturales.",
	"An exorcist's senses pierce the veil of death to perceive wandering ghosts on the Ethereal Plane as well as (%0%), (%1%), and other incorporeal entities hiding in palls of darkness. With a brief reboant chant, an exorcist can expunge a harmful entity from a possessed creature—or make that creature vulnerable to a painful spiritual inhabitation.": "Los sentidos de un exorcista atraviesan el velo de la muerte para percibir fantasmas errantes en el Plano Etéreo, así como (%0%), (%1%) y otras entidades incorpóreas que se ocultan en las tinieblas. Con un breve canto de rebote, un exorcista puede expulsar una entidad dañina de una criatura poseída o hacerla vulnerable a una dolorosa morada espiritual.",
	"A (%0%) is a being of living blood, formed from the ichor of evil gods or the sludge in the crypts of failed liches. Despite the loss of a solid physical form, these foul creatures retain their terrible intellects and aspire to megalomaniacal goals—the first of which involves regaining a body. To do this, they seek servants to exact their will, coercing even the most stubborn potential minions by turning their own blood against them.": "Un (%0%) es un ser de sangre viva, formado a partir del icor de dioses malignos o del lodo de las criptas de liches fracasados. A pesar de la pérdida de una forma física sólida, estas asquerosas criaturas conservan sus terribles intelectos y aspiran a objetivos megalómanos, el primero de los cuales implica recuperar un cuerpo. Para ello, buscan siervos a los que imponer su voluntad, coaccionando incluso a los esbirros potenciales más obstinados volviendo su propia sangre contra ellos.",
	"Necrichors prove exceptionally difficult to destroy, since they leave a trace of their essence within the veins of every creature they've controlled and can regenerate themselves from those creatures' blood. Unable to extinguish their horrific unlife, virtuous faiths and vigilant organizations (like the (%0%) detailed in (%1%)) seal these viscous horrors in magically warded prisons. As ages pass, though, the knowledge of what these prisons contain and where some lie have been lost. And every imprisoned necrichor understands that its captivity might be lengthy, but time is of little consequence to the ageless. Necrichors that escape their imprisonment have the statistics presented here.": "Los Necriquors resultan excepcionalmente difíciles de destruir, ya que dejan un rastro de su esencia en las venas de todas las criaturas que han controlado y pueden regenerarse a partir de la sangre de esas criaturas. Incapaces de extinguir su horrible vida, las fes virtuosas y las organizaciones vigilantes (como el (%0%) detallado en (%1%)) encierran a estos horrores viscosos en prisiones protegidas mágicamente. Sin embargo, con el paso del tiempo, se ha perdido el conocimiento de lo que contienen estas prisiones y dónde se encuentran algunas de ellas. Y cada necrichor encarcelado comprende que su cautiverio puede ser largo, pero el tiempo tiene poca importancia para los eternos. Los necrichores que escapan de su encarcelamiento tienen las estadísticas que aquí se presentan.",
	"The Upper and Lower Planes are fundamental manifestations of good and evil, law and chaos. In the most dire and fateful circumstances, these planes can manifest primal embodiments of their might. These expressions of a plane's power are called (%0%), and they appear as roiling energies with features distinct to the plane that created it. They protect their home from destructive or otherwise antithetical forces, then merge back into their plane of origin.": "Los Planos Superior e Inferior son manifestaciones fundamentales del bien y del mal, de la ley y del caos. En las circunstancias más funestas y fatídicas, estos planos pueden manifestar encarnaciones primigenias de su poder. Estas expresiones del poder de un plano se denominan (%0%), y aparecen como energías agitadas con rasgos distintivos del plano que las creó. Protegen su hogar de fuerzas destructivas o antitéticas, y luego se funden con su plano de origen.",
	"Planar incarnates are akin to natural disasters that work to protect and further the virtues and vices of the planes they originate upon. Those from the Lower Planes might appear as roiling waves of fiendish flames or other sinister forms, while those from the Upper Planes often appear as blooms of light and wild growth or similarly majestic shapes. On the rare occasions that planar incarnates appear on another plane, they might take either form or appear as unique manifestations of the philosophies they embody.": "Las encarnaciones planares se asemejan a catástrofes naturales que actúan para proteger y fomentar las virtudes y los vicios de los planos en los que se originan. Los que proceden de los Planos Inferiores pueden aparecer como ondas de llamas diabólicas u otras formas siniestras, mientras que los que proceden de los Planos Superiores suelen aparecer como flores de luz y crecimiento salvaje o formas majestuosas similares. En las raras ocasiones en que los encarnados planares aparecen en otro plano, pueden adoptar cualquier forma o aparecer como manifestaciones únicas de las filosofías que encarnan.",
	"Adventure Atlas: The Mortuary": "Atlas de aventuras: El Tanatorio",
	"Using This Supplement": "Uso de este suplemento",
	"Heralds of Dust": "Heraldos del polvo",
	"Faction Taboo: Resurrection": "Tabú de facción: Resurrección",
	"Heralds of Dust Roles": "Roles de los Heraldos del Polvo",
	"Corpse Collectors": "Coleccionistas de cadáveres",
	"Exorcists": "Exorcistas",
	"Extractors": "Extractores",
	"Morticians": "Funerarios",
	"Necrologists": "Necrologistas",
	"Recruiters": "Reclutadores",
	"Remnants": "Restos",
	"Heralds of Dust Services": "Servicios de Heraldos del Polvo",
	"Grisly Components": "Componentes espeluznantes",
	"Poisons for Sale": "Venta de venenos",
	"Spellcasting Services": "Servicios de hechicería",
	"Heralds of Dust Charms": "Amuletos Heraldos del Polvo",
	"Charm of the Dead Truce": "Encanto de la tregua de los muertos",
	"Charm of Incorporeality": "Encanto de la incorporeidad",
	"The Mortuary": "El Tanatorio",
	"Approaching the Mortuary": "Aproximación al tanatorio",
	"Entering the Mortuary": "Entrar en el tanatorio",
	"Death's Door": "La puerta de la muerte",
	"Front Gate": "Puerta delantera",
	"Planar Portals": "Portales planares",
	"Mortuary Features": "Servicios funerarios",
	"Ambience": "Ambiente",
	"Death Masks": "Máscaras de la muerte",
	"Undead Workforce": "Mano de obra no muerta",
	"Exploring the Mortuary": "Explorar el tanatorio",
	"Mortuary Encounters": "Encuentros mortuorios",
	"Mortuary Locations": "Tanatorios",
	"Corpse Receiving and Shipping": "Recepción y envío de cadáveres",
	"Arrival Chutes": "Rampas de llegada",
	"Coffin Fitting": "Montaje de ataúdes",
	"Corpse Storage": "Almacenamiento de cadáveres",
	"Sorting Chutes": "Tolvas de clasificación",
	"Other Areas": "Otros ámbitos",
	"Spirit Sump": "Sumidero Spirit",
	"Draining the Reservoir": "Vaciado del depósito",
	"Ghostly Reservoir": "Embalse fantasmal",
	"Nevervault": "Nevervault",
	"Containment Crypts": "Criptas de contención",
	"Crypt 1": "Cripta 1",
	"Crypt 2": "Cripta 2",
	"Crypt 3": "Cripta 3",
	"Crypt 4": "Cripta 4",
	"Crypt 5": "Cripta 5",
	"Crypts 6, and 7": "Criptas 6, y 7",
	"Crypt 8": "Cripta 8",
	"Steles": "Estelas",
	"Factol Skall's Orrery": "Orrería de Factol Skall",
	"Necrotic Flares": "Llamaradas necróticas",
	"Skall's Reward": "Recompensa de Skall",
	"Mortuary Campaigns": "Campañas mortuorias",
	"Path of Graves": "Senda de las tumbas",
	"Mortuary Adventures": "Aventuras mortuorias",
	"Appendix: Mortuary Creatures": "Apéndice: Criaturas mortuorias",
	"Animated Coffin": "Ataúd animado",
	"Factol Skall": "Factol Skall",
	"Heralds of Dust Exorcist": "Heraldos del polvo Exorcista",
	"Necrichor": "Necrichor",
	"Planar Incarnate": "Planar Encarnado"
}