{
	"Eldraine is a storybook world of quests and castles, knights and wizards, wicked warlocks and fantastical creatures. Once, valiant knights would venture from five royal courts to fulfill noble quests—but the invasion of the horrific Phyrexians from another world changed all that and left the kingdom in ruins.": "Eldraine es un mundo de cuento de aventuras y castillos, caballeros y magos, malvados hechiceros y criaturas fantásticas. Antaño, valerosos caballeros se aventuraban desde cinco cortes reales para cumplir nobles misiones, pero la invasión de los horribles pirexianos de otro mundo cambió todo eso y dejó el reino en ruinas.",
	"The realm and the wilds of Eldraine were introduced to players of Magic: The Gathering with 2019's (%0%) set. The new (%1%) set presents the world in the wake of the Phyrexian invasion, leaving behind the knights and castles and delving deep into the strange and mysterious wilds. Here, giants lumber through the clouds, faeries make mischief, and witches cackle over bubbling cauldrons.": "El reino y las tierras salvajes de Eldraine se presentaron a los jugadores de Magic: The Gathering con la colección (%0%) de 2019. La nueva colección (%1%) presenta el mundo tras la invasión pirexiana, dejando atrás los caballeros y los castillos y adentrándose en las extrañas y misteriosas tierras salvajes. Aquí, los gigantes atraviesan las nubes, las hadas hacen travesuras y las brujas cacarean sobre calderos burbujeantes.",
	"When a creature's name appears in (%0%) type, that's a visual cue pointing you to its stat block, which appears in the (%1%) unless noted otherwise.": "Cuando el nombre de una criatura aparece en el tipo (%0%), es una señal visual que te indica su bloque de estadísticas, que aparece en el (%1%) a menos que se indique lo contrario.",
	"Past the courts, across the stream, into the woods—there lie the wilds, the most magical, strange, and dangerous lands in all Eldraine. In contrast to the order and structure of the realm, the wilds are unpredictable and not united under any one system of government.": "Más allá de los tribunales, al otro lado del arroyo, en el bosque, se encuentran las tierras salvajes, las más mágicas, extrañas y peligrosas de toda Eldraine. En contraste con el orden y la estructura del reino, las tierras salvajes son impredecibles y no están unidas bajo ningún sistema de gobierno.",
	"The lands of the wilds are just as untamed and diverse as the creatures that live there. Magic runs rampant, manifesting in strange and often beautiful ways. It can be alluring, empowering, and restorative. It can also be repellent, enervating, and destructive.": "Las tierras salvajes son tan indómitas y diversas como las criaturas que las habitan. La magia campa a sus anchas, manifestándose de formas extrañas y a menudo hermosas. Puede ser seductora, fortalecedora y reparadora. También puede ser repelente, enervante y destructiva.",
	"Countless species of sapient creatures dwell in the wilds, including humans. In addition to those described in this collection, many creatures from the (%0%) and other sources live in the wilds of Eldraine:": "Innumerables especies de criaturas sapientes habitan en las tierras salvajes, incluidos los humanos. Además de las descritas en esta colección, muchas criaturas del (%0%) y de otras fuentes viven en las tierras salvajes de Eldraine:",
	"Whether driven by desperation or a desire to live outside the courts, humans have always existed in the wilds. These humans include resilient and resourceful hunters, foresters, and artisans, and they often pick up some of the eccentricities of their more fantastical neighbors. In addition to the nonplayer character stat blocks found in the (%0%) and other sources, see the (%1%) in this collection.": "Ya sea impulsados por la desesperación o por el deseo de vivir fuera de los tribunales, los humanos siempre han existido en las zonas salvajes. Estos humanos incluyen cazadores, silvicultores y artesanos resistentes y con recursos, y a menudo adoptan algunas de las excentricidades de sus vecinos más fantásticos. Además de los bloques de estadísticas de personajes no jugadores que se encuentran en el (%0%) y otras fuentes, consulta el (%1%) de esta colección.",
	"Scions of a once-mighty empire, the elves of Eldraine have found new purpose in their role as guardians of nature. Most elves move through the woods in small bands of hunters, gatherers, and druids, though some still reside within crumbling forts and overgrown castles that dot the wilds. In addition to the nonplayer character stat blocks found in the (%0%) and other sources, see the (%1%) in this collection.": "Vástagos de un imperio antaño poderoso, los elfos de Eldraine han encontrado un nuevo propósito en su papel de guardianes de la naturaleza. La mayoría de los elfos se mueven por los bosques en pequeñas bandas de cazadores, recolectores y druidas, aunque algunos aún residen en fortalezas en ruinas y castillos cubiertos de maleza que salpican las tierras salvajes. Además de los bloques de estadísticas de personajes no jugadores que se encuentran en el (%0%) y otras fuentes, consulta el (%1%) de esta colección.",
	"The dwarves of Eldraine include miners, blacksmiths, and other artisans who value hard work and independence. These artisans take pride in creating intricate jewelry and sturdy weapons from the minerals they mine, and they value the dignity of work.": "Entre los enanos de Eldena hay mineros, herreros y otros artesanos que valoran el trabajo duro y la independencia. Estos artesanos se enorgullecen de crear joyas intrincadas y armas resistentes a partir de los minerales que extraen, y valoran la dignidad del trabajo.",
	"In the wilds, (%0%) are known as covetous keepers of arcane magic, knowledge, and artifacts. They are said to hoard precious magic items, tomes, and other secrets in lochs, ponds, and wishing wells across Eldraine.": "En las tierras salvajes, (%0%) son conocidos como codiciosos guardianes de la magia arcana, el conocimiento y los artefactos. Se dice que atesoran preciados objetos mágicos, tomos y otros secretos en lagos, estanques y pozos de los deseos por toda Eldraine.",
	"Prior to the Phyrexian invasion, fauns (use the (%0%) stat block) were reclusive creatures living in tight family units deep in the forest. Seeing their homeland under attack inspired them to leave the woods and join the rest of Eldraine in its defense. Since the end of the invasion, the fauns have taken charge of the Tanglespan, a great chasm between the realm and the wilds. They map out the crisscrossing pathways spanning the chasm, fight off the (%1%) who lurk beneath the bridges in hope of feasting on travelers, and guide travelers across the chasm in exchange for a modest toll.": "Antes de la invasión pirexiana, los faunos (usa el bloque de estadísticas (%0%)) eran criaturas solitarias que vivían en estrechas unidades familiares en las profundidades del bosque. Ver su tierra natal bajo ataque les inspiró a abandonar los bosques y unirse al resto de Eldraine en su defensa. Desde el final de la invasión, los faunos se han hecho cargo del Tanglespan, un gran abismo entre el reino y las tierras salvajes. Trazan los caminos entrecruzados que atraviesan el abismo, luchan contra los (%1%) que acechan bajo los puentes con la esperanza de darse un festín con los viajeros, y guían a los viajeros a través del abismo a cambio de un modesto peaje.",
	"Giants are the rare creatures equally at home in the realm or the wilds. In Garenbrig and Embereth, (%0%) and (%1%) served as mighty knights and strong laborers. In the wilds, (%2%) have always been hostile to the rulers of the realm, even when elves governed the land. (%3%) and (%4%) live far above the wilds on islands made of magical cloud. (See the (%5%) entry in this collection for more on Stormkeld and its giant inhabitants.) (%6%) includes many additional giant stat blocks as well as descriptions of other creatures that might be found in Stormkeld, such as (%7%) and (%8%).": "Los gigantes son criaturas poco comunes que se encuentran a gusto tanto en el reino como en la naturaleza. En Garenbrig y Embereth, (%0%) y (%1%) sirvieron como poderosos caballeros y fuertes trabajadores. En las tierras salvajes, (%2%) siempre han sido hostiles a los gobernantes del reino, incluso cuando los elfos gobernaban la tierra. (%3%) y (%4%) viven muy por encima de la selva en islas hechas de nubes mágicas. (Consulta la entrada (%5%) de esta colección para saber más sobre Stormkeld y sus gigantescos habitantes). (%6%) incluye muchos bloques de estadísticas de gigantes adicionales, así como descripciones de otras criaturas que pueden encontrarse en Stormkeld, como (%7%) y (%8%).",
	"Redcaps (use the (%0%) stat block in (%1%) or the (%2%) stat block) are mischievous agents of chaos. They fight without any sense of honor or fair play; they specialize in sneak attacks and ambushes and often raid villages across the Boundary Lands before retreating deeper into the wilds.": "Los Redcaps (usa el bloque de estadísticas (%0%) en (%1%) o el bloque de estadísticas (%2%)) son traviesos agentes del caos. Luchan sin ningún sentido del honor ni del juego limpio; están especializados en ataques furtivos y emboscadas y suelen asaltar aldeas por las Tierras Fronterizas antes de retirarse a lo más profundo de la naturaleza.",
	"Ogres are smaller and meaner than other giants, with vicious tempers and a propensity for violence. In addition to the ogre stat blocks in the (%0%) and (%1%), see the (%2%) in this collection.": "Los ogros son más pequeños y malvados que otros gigantes, con un temperamento feroz y propensión a la violencia. Además de los bloques de estadísticas de ogros en (%0%) y (%1%), consulta el (%2%) de esta colección.",
	"(%0%) contains details of twenty-five denizens of Eldraine. The following table shows all these creatures and allows you to sort them by creature type and challenge rating.": "(%0%) contiene detalles de veinticinco habitantes de Eldraine. La siguiente tabla muestra todas estas criaturas y te permite ordenarlas por tipo de criatura e índice de desafío.",
	"Fey": "Fey",
	"Construct": "Construir",
	"Fiend": "Fiend",
	"Humanoid": "Humanoide",
	"Giant": "Gigante",
	"Monstrosity": "Monstruosidad",
	"Undead": "No muertos",
	"Aberration": "Aberración",
	"Elemental": "Elemental",
	"Plant": "Planta",
	"Celestial": "Celestial",
	"Dragon": "Dragón",
	"Throne of Eldraine": "Trono de Eldena",
	"Wilds of Eldraine": "Selvas de Eldena",
	"bold": "negrita",
	"Monstrous Compendium: Eldraine Creatures": "Compendio de monstruos: Criaturas de Eldraine"
}