{
	"Very easy": "Muy fácil",
	"Very hard": "Muy duro",
	"Moderate": "Moderado",
	"Nearly impossible": "Casi imposible",
	"Dexterity": "Destreza",
	"Wisdom": "Sabiduría",
	"Intelligence": "Inteligencia",
	"Strength": "Fuerza",
	"Charisma": "Carisma",
	"You can hold your breath for a number ofminutes equal to 1 + your Constitution modifier (minimum of 30 seconds).": "Puedes contener la respiración durante un número de minutos igual a 1 + tu modificador de Constitución (mínimo 30 segundos).",
	"Ifyou run out of breath or you're choking, you can survive for a number ofrounds equal to your Constitution modifier (minimum of 1 round). At the start ofyour next turn, you drop to 0 hit points and are dying, and you can't regain hit points or be stabilized until you can breathe again.": "Si te quedas sin aliento o te ahogas, puedes sobrevivir durante un número de asaltos igual a tu modificador de Constitución (mínimo 1 asalto). Al comienzo de tu siguiente turno, caes a 0 puntos de golpe y te estás muriendo, y no puedes recuperar puntos de golpe ni ser estabilizado hasta que puedas respirar de nuevo.",
	"In any location where gravity is not present, the following rules apply:": "En cualquier lugar donde no haya gravedad, se aplican las siguientes reglas:",
	"When making a melee attack with a weapon, a creature that doesn't have a flying or swimming speed (either naturally or provided by magic) has disadvantage on the attack roll unless the weapon deals piercing damage.": "Al realizar un ataque cuerpo a cuerpo con un arma, una criatura que no tenga velocidad para volar o nadar (ya sea de forma natural o proporcionada por magia) tiene desventaja en la tirada de ataque, a menos que el arma inflija daño perforante.",
	"A creature can use an action to push off something heavier than itselfand move up to its walking, flying, or swimming speed in a straight line. The creature continues along this course, moving in a straight line at its speed on each ofits turns until something stops it or changes its trajectory.": "Una criatura puede utilizar una acción para empujar algo más pesado que ella y moverse hasta su velocidad de caminar, volar o nadar en línea recta. La criatura continúa por este camino, moviéndose en línea recta a su velocidad en cada uno de sus giros hasta que algo la detiene o cambia su trayectoria.",
	"You can generate a random encounter on the Astral Plane by rolling on either the Wildspace Encounters table or the Astral Sea Encounters table, as appropriate, or by choosing an encounter you like. If the encounter is with a spelljamming ship, you can roll on the Ship Encounters to determine the ship and its crew, or you can create a ship encounter of your own (see the (%0%) for (%1%)).": "Puedes generar un encuentro aleatorio en el Plano Astral tirando en la tabla de Encuentros en el Espacio Salvaje o en la tabla de Encuentros en el Mar Astral, según corresponda, o eligiendo un encuentro que te guste. Si el encuentro es con una nave hechicera, puedes tirar en los Encuentros con Naves para determinar la nave y su tripulación, o puedes crear un encuentro con naves por tu cuenta (ver el (%0%) para (%1%)).",
	"Creatures marked with an asterisk (*) appear in this book; the rest are described in the (%0%). Any creature marked with a dagger (†) can serve as a spelljammer because it is a spellcaster.": "Las criaturas marcadas con un asterisco (*) aparecen en este libro; el resto se describen en el (%0%). Cualquier criatura marcada con una daga (†) puede servir como lanzador de conjuros porque es un lanzador de conjuros.",
	"If a Humanoid has no specified race, it can be of any race you choose.": "Si un Humanoide no tiene raza especificada, puede ser de cualquier raza que elijas.",
	"To randomly determine the initial attitude of the creatures encountered, make the attitude roll called for in an encounter table entry, then refer to the appropriate line of the Initial Attitude table.": "Para determinar aleatoriamente la actitud inicial de las criaturas encontradas, haz la tirada de actitud requerida en una entrada de la tabla de encuentros, luego consulta la línea apropiada de la tabla de Actitud Inicial.",
	"4 or lower": "4 o inferior",
	"Hostile": "Hostil",
	"Indifferent": "Indiferente",
	"9 or higher": "9 o superior",
	"Friendly": "Friendly",
	"(%0%) (%1%),* each mounted on 1 (%2%)*": "(%0%) (%1%),* cada uno montado en 1 (%2%)*",
	"1 (%0%)* (30 percent chance it is asleep)": "1 (%0%)* (30% de posibilidades de que esté dormido)",
	"1 (%0%)* piloted by 1 (%1%)*†": "1 (%0%)* pilotado por 1 (%1%)*†",
	"1 (%0%) that has a flying speed of 60 feet and doesn't need to breathe air": "1 (%0%) que tiene una velocidad de vuelo de 60 pies y no necesita respirar aire",
	"1 (%0%)* with 1 (%1%)† living in a hut on its back": "1 (%0%)* con 1 (%1%)† viviendo en una cabaña a sus espaldas.",
	"1 lunar dragon* (your choice of (%0%), (%1%), or (%2%))": "1 dragón lunar* (a elegir entre (%0%), (%1%) o (%2%))",
	"A tavern or inn built on an asteroid, with docks where ships can berth": "Una taberna o posada construida en un asteroide, con muelles donde pueden atracar los barcos.",
	"1 (%0%)* and (%1%) (%2%)*": "1 (%0%)* y (%1%) (%2%)*",
	"A shipwreck that might still have treasure or creatures aboard it (choose a ship from (%0%) of the (%1%))": "Un naufragio que aún podría tener tesoros o criaturas a bordo (elige un barco del (%0%) de los (%1%))",
	"1 solar dragon* (your choice of (%0%), (%1%), or (%2%))": "1 dragón solar* (a elegir entre (%0%), (%1%) o (%2%))",
	"(%0%) (%1%) that don't need to breathe air": "(%0%) (%1%) que no necesitan respirar aire",
	"1 spelljamming ship (roll on the (%0%))": "1 nave de interferencia de hechizos (tirada del (%0%))",
	"1 (%0%)*† and (%1%) (%2%)*": "1 (%0%)*† y (%1%) (%2%)*",
	"1 (%0%)† using the (%1%) spell": "1 (%0%)† usando el hechizo (%1%)",
	"1 (%0%)* (70 percent chance it is asleep)": "1 (%0%)* (70% de probabilidades de que esté dormido)",
	"(%0%) (%1%)† on a divine errand": "(%0%) (%1%)† en un recado divino",
	"1 (%0%)† and (%1%) (%2%)†": "1 (%0%)† y (%1%) (%2%)†",
	"1 (%0%)† mounted on a (%1%)": "1 (%0%)† montado en un (%1%)",
	"1 (%0%)† being hunted by githyanki": "1 (%0%)† siendo cazado por githyanki",
	"1 (%0%)*† and 1 (%1%) bodyguard": "1 (%0%)*† y 1 (%1%) guardaespaldas",
	"1 (%0%)*† looking for a portal to the Far Realm": "1 (%0%)*† buscando un portal al Reino Lejano",
	"1 (%0%)† from a nearby astral dominion": "1 (%0%)† de un dominio astral cercano.",
	"Gargantuan floating crystal obelisk of mysterious origin": "Gargantuesco obelisco flotante de cristal de origen misterioso",
	"1 (%0%) that has gone rogue": "1 (%0%) que se ha rebelado",
	"(%0%) (%1%)† in Humanoid form": "(%0%) (%1%)† en forma Humanoide.",
	"1 (%0%)† watching over a dead god that drifts nearby": "1 (%0%)† velando a un dios muerto que flota cerca.",
	"(%0%) (%1%) galloping merrily across the Astral Sea": "(%0%) (%1%) galopando alegremente por el Mar Astral",
	"1 spelljamming ship (roll on the Ship Encounters table)": "1 nave de interferencia de hechizos (tirada en la tabla de encuentros con naves)",
	"(%0%) Leviathan, captained by Myrtle Hunt ((%1%)*) and crewed by 8 (%2%)* and 3 (%3%)†": "(%0%) Leviatán, capitaneado por Myrtle Hunt ((%1%)*) y tripulado por 8 (%2%)* y 3 (%3%)†",
	"(%0%) Voidwinder, captained by Krig Kalu ((%1%)*) and crewed by 1 (%2%)† and 7 (%3%)*": "(%0%) Voidwinder, capitaneado por Krig Kalu ((%1%)*) y tripulado por 1 (%2%)† y 7 (%3%)*",
	"(%0%) Horizon, captained by Thaal Vod (renegade (%1%)†) and crewed by 9 (%2%)*": "(%0%) Horizon, capitaneado por Thaal Vod (renegado (%1%)†) y tripulado por 9 (%2%)*",
	"(%0%) Jander Sunstar, captained by Veluna Valderak ((%1%)*) and crewed by 13 (%2%)* and 1 (%3%)†": "(%0%) Jander Sunstar, capitaneado por Veluna Valderak ((%1%)*) y tripulado por 13 (%2%)* y 1 (%3%)†.",
	"(%0%) Astral Prize, crewed by 15 (%1%),*† including Captain Uscath": "(%0%) Premio Astral, tripulado por 15 (%1%),*† incluido el capitán Uscath.",
	"(%0%) Eldervine, captained by Queth ((%1%)*) and crewed by 2 (%2%),*† 8 (%3%),* and Eldervine ((%4%))": "(%0%) Eldervine, capitaneado por Queth ((%1%)*) y tripulado por 2 (%2%),*† 8 (%3%),* y Eldervine ((%4%))",
	"(%0%) Neurophage, crewed by 4 (%1%)† and 16 (%2%), with (%3%) (%4%) and (%5%) (%6%) as passengers": "(%0%) Neurófago, tripulado por 4 (%1%)† y 16 (%2%), con (%3%) (%4%) y (%5%) (%6%) como pasajeros.",
	"(%0%) Malevolence, captained by Yeshk ((%1%)*†) and crewed by 24 (%2%)* and 5 (%3%)": "(%0%) Malevolence, capitaneado por Yeshk ((%1%)*†) y tripulado por 24 (%2%)* y 5 (%3%)",
	"(%0%) Claws of Huraj, captained by Huraj ((%1%)) and crewed by 1 (%2%) (first mate), 8 (%3%), and 2 hobgoblin (%4%)†": "(%0%) Garras de Huraj, capitaneado por Huraj ((%1%)) y tripulado por 1 (%2%) (primer oficial), 8 (%3%), y 2 hobgoblin (%4%)†.",
	"(%0%) Fedifensor, captained by Yaj ((%1%)*†) and crewed by 10 (%2%)*†": "(%0%) Fedifensor, capitaneado por Yaj ((%1%)*†) y tripulado por 10 (%2%)*†",
	"(%0%) Eleventh, captained by Xorpha Eleven-Eyes ((%1%)) and crewed by 1 (%2%) (first mate), 3 (%3%),† and 16 (%4%)": "(%0%) Undécimo, capitaneado por Xorpha Once-Ojos ((%1%)) y tripulado por 1 (%2%) (primer oficial), 3 (%3%),† y 16 (%4%)",
	"(%0%) Great Kindori, captained by Mystan the Mighty ((%1%)†) and crewed by 1 (%2%) (first mate), 1 (%3%),† 17 (%4%), and 1 (%5%)": "(%0%) Gran Kindori, capitaneado por Mystan el Poderoso ((%1%)†) y tripulado por 1 (%2%) (primer oficial), 1 (%3%),† 17 (%4%), y 1 (%5%).",
	"(%0%) Syken's Reach, captained by the pirate Arviglas Syken (human (%1%)) and crewed by 1 (%2%)† (Syken's daughter, Tenebra) and 11 (%3%)": "(%0%) Syken's Reach, capitaneado por el pirata Arviglas Syken (humano (%1%)) y tripulado por 1 (%2%)† (la hija de Syken, Tenebra) y 11 (%3%)",
	"(%0%) Apex, captained by Xaleen ((%1%)*†) and crewed by 11 (%2%)* and 1 (%3%)*†": "(%0%) Apex, capitaneado por Xaleen ((%1%)*†) y tripulado por 11 (%2%)* y 1 (%3%)*†.",
	"(%0%) Snorkel, captained by Shelby Norkel (gnome (%1%)†) and crewed by 15 (%2%)*": "(%0%) Snorkel, capitaneado por Shelby Norkel (gnomo (%1%)†) y tripulado por 15 (%2%)*.",
	"(%0%) Doomdreamer, crewed by (%1%) (%2%)": "(%0%) Doomdreamer, tripulado por (%1%) (%2%)",
	"(%0%) Adventure, abandoned and adrift (25 percent chance that its (%1%) is still aboard)": "(%0%) Aventura, abandonada y a la deriva (25% de posibilidades de que su (%1%) siga a bordo)",
	"At the start of an engagement, the DM decides how far a ship is from its enemies. Three possibilities are provided in the Starting Encounter Distance table. The shorter the distance, the less time crews have to load weapons and make other preparations.": "Al comienzo de un encuentro, el DM decide a qué distancia se encuentra una nave de sus enemigos. Se ofrecen tres posibilidades en la tabla de Distancia Inicial del Encuentro. Cuanto menor sea la distancia, menos tiempo tendrán las tripulaciones para cargar armas y hacer otros preparativos.",
	"Long range for (%0%), (%1%), (%2%), (%3%), (%4%), and (%5%)": "Largo alcance para (%0%), (%1%), (%2%), (%3%), (%4%) y (%5%)",
	"Long range for (%0%) and (%1%); beyond the range of (%2%) and crossbows": "Largo alcance para (%0%) y (%1%); más allá del alcance de (%2%) y ballestas",
	"Beyond the range of most ranged weapons": "Más allá del alcance de la mayoría de las armas a distancia",
	"When a spelljamming ship crashes into a creature or an object that could reasonably damage it, both the ship and the creature or object it struck take bludgeoning damage based on the size of the struck object, as shown in the table below.": "Cuando una nave que lanza hechizos choca contra una criatura o un objeto que podría dañarla razonablemente, tanto la nave como la criatura u objeto golpeado reciben daño por apaleamiento según el tamaño del objeto golpeado, como se muestra en la tabla siguiente.",
	"Large": "Grande",
	"Gargantuan": "Gargantuan",
	"If the ship runs into something that doesn't have hit points (such as a planet or a moon), apply the damage only to the ship. The ship stops after crashing into a Gargantuan or immovable creature or object; otherwise, the ship can continue moving ifit has any movement left, and whatever it struck moves to the nearest unoccupied space that isn't in the ship's path.": "Si la nave choca contra algo que no tiene puntos de impacto (como un planeta o una luna), aplica el daño sólo a la nave. La nave se detiene tras chocar contra una criatura u objeto Gargantuesco o inamovible; en caso contrario, la nave puede seguir moviéndose si le queda movimiento, y lo que haya golpeado se desplaza al espacio desocupado más cercano que no esté en la trayectoria de la nave.",
	"During the uneventful part of a voyage, the captain of a spelljamming ship can put crew members to work in several ways. If a character is looking for a job to do, or if a captain wants to keep a character busy, roll on the Shipboard Tasks table to determine what needs to be done. The time it takes to complete a task is at least 1 hour, and certain tasks might take longer at your discretion.": "Durante la parte sin incidentes de un viaje, el capitán de un barco de hechiceros puede poner a trabajar a los miembros de la tripulación de varias maneras. Si un personaje está buscando un trabajo que hacer, o si un capitán quiere mantener a un personaje ocupado, tira en la tabla de Tareas de a Bordo para determinar lo que hay que hacer. El tiempo que se tarda en completar una tarea es de al menos 1 hora, y ciertas tareas pueden llevar más tiempo a tu discreción.",
	"Scrape barnacles off the hull.": "Raspe los percebes del casco.",
	"Scrub pots and dishes in the galley.": "Friega ollas y platos en la cocina.",
	"Chop vegetables in the galley.": "Pica verduras en la cocina.",
	"Swab the deck or sweep the cargo hold.": "Limpie la cubierta o barra la bodega de carga.",
	"Update the ship's navigational charts, which requires cartographer's tools.": "Actualizar las cartas de navegación del barco, lo que requiere herramientas de cartógrafo.",
	"Repair the captain's favorite pair of boots, which requires cobbler's tools. (A (%0%) spell also does the trick.)": "Repara el par de botas favoritas del capitán, para lo que necesitas herramientas de zapatero. (Un hechizo (%0%) también sirve).",
	"Repair superficial damage to the ship, which requires carpenter's tools or woodcarver's tools. (A (%0%) spell also does the trick.)": "Repara los daños superficiales del barco, para lo que necesitas herramientas de carpintero o de tallista de madera. (Un hechizo (%0%) también sirve).",
	"Compose a new chantey, which requires a musical instrument.": "Compone una nueva canción que requiera un instrumento musical.",
	"Entertain the crew with tall tales or gossip.": "Entretener a la tripulación con cuentos chinos o cotilleos.",
	"Fix the captain's broken spyglass, which requires jeweler's tools or tinker's tools. (A (%0%) spell also does the trick.)": "Arregla el catalejo roto del capitán, para lo que necesitas herramientas de joyero o de calderero. (Un hechizo (%0%) también sirve).",
	"Teach the captain the basics of a language they don't already know.": "Enseñar al capitán las nociones básicas de una lengua que aún no conoce.",
	"Prepare a tasty dinner for the captain's table, which requires cook's utensils.": "Prepara una sabrosa cena para la mesa del capitán, que requiere utensilios de cocinero.",
	"Roll on the Ship Quirks table if you want to add a bit of \"personality\" to a ship.": "Tira en la tabla de rarezas de la nave si quieres añadir un poco de \"personalidad\" a una nave.",
	"A chatty but harmless spirit haunts the cargo hold.": "Un espíritu parlanchín pero inofensivo ronda la bodega de carga.",
	"The excessive creaking of the hull echoes throughout the ship.": "El excesivo crujido del casco resuena por toda la nave.",
	"Any creature that removes itself from the ship's (%0%) receives a startling but harmless magical shock.": "Cualquier criatura que se aleje de la nave (%0%) recibe una descarga mágica sorprendente pero inofensiva.",
	"The ship's companionways are smaller than those found in most other similar vessels.": "Las escaleras del barco son más pequeñas que las de la mayoría de los buques similares.",
	"The ship makes a groaning sound in what seems like defiance whenever it comes to a stop.": "Cada vez que se detiene, la nave emite un gemido que parece un desafío.",
	"The floor of the main deck is adorned with a stylized rendering of a mysterious star chart that pulsates occasionally with scintillating colors.": "El suelo de la cubierta principal está adornado con una representación estilizada de una misteriosa carta estelar que palpita ocasionalmente con colores centelleantes.",
	"The ship's air envelope has a salty, briny smell.": "La envoltura de aire de la nave tiene un olor salado y salobre.",
	"Bulkheads throughout the ship have lines of poetry scrawled on them.": "En los mamparos de todo el barco hay líneas de poesía garabateadas.",
	"Unattended tools often go missing, only to reappear (%0%) hours later in another part of the ship.": "Las herramientas desatendidas a menudo desaparecen, sólo para reaparecer (%0%) horas más tarde en otra parte de la nave.",
	"A creature seated in the ship's (%0%) hears faint spacefaring chanteys in its mind except when the ship is under attack.": "Una criatura sentada en la nave (%0%) oye tenues cánticos espaciales en su mente, excepto cuando la nave está siendo atacada.",
	"To randomly determine what's in the cargo hold of a spelljamming ship, roll (%0%) times on the Cheap Cargo table and (%1%) times on the Expensive Cargo table. A duplicate result indicates that the ship has more of the same cargo.": "Para determinar al azar lo que hay en la bodega de carga de un barco de hechizos, tira (%0%) veces en la tabla de Carga Barata y (%1%) veces en la tabla de Carga Cara. Un resultado duplicado indica que la nave tiene más de la misma carga.",
	"If a cargo container is locked, at least one crew member (typically the captain) has the key to it. A character can try to unlock a container using thieves' tools, doing so with a successful DC 20 Dexterity check.": "Si un contenedor de carga está cerrado, al menos un miembro de la tripulación (normalmente el capitán) tiene la llave. Un personaje puede intentar abrir un contenedor usando herramientas de ladrón, haciéndolo con un chequeo de Destreza DC 20 exitoso.",
	"Trunk containing ten outfits of (%0%) (2 gp each)": "Baúl que contiene diez atuendos de (%0%) (2 gp cada uno)",
	"Crate containing one hundred bars of soap (2 cp each)": "Caja con cien pastillas de jabón (2 cp cada una)",
	"Twenty ballista bolts (5 gp each)": "Veinte pernos de ballesta (5 gp cada uno)",
	"Coop containing fifty live chickens (2 cp each)": "Gallinero con cincuenta pollos vivos (2 cp cada uno)",
	"Crate containing twenty wheels of cheese (5 sp each)": "Caja con veinte ruedas de queso (5 sp cada una)",
	"Locked cage containing one friendly Beast of your choice": "Jaula cerrada que contiene una Bestia amistosa de tu elección",
	"Ten 40-gallon barrels of fresh water": "Diez barriles de 40 galones de agua dulce",
	"Ten crates, each containing fifty days of rations (25 gp per crate)": "Diez cajas, cada una con raciones para cincuenta días (25 gp por caja)",
	"Locked cage containing one hostile Beast of your choice": "Jaula cerrada que contiene una Bestia hostil de tu elección",
	"Chest containing fifty (%0%) (2 gp each)": "Cofre con cincuenta (%0%) (2 gp cada uno)",
	"Crate containing fifty loaves of bread (2 cp each)": "Caja con cincuenta barras de pan (2 cp cada una)",
	"Ten 40-gallon barrels of ale (4 gp each)": "Diez barriles de 40 galones de cerveza (4 gp cada uno)",
	"Crate containing fifty blank (%0%) (50 gp each)": "Caja conteniendo cincuenta blancos (%0%) (50 gp cada uno)",
	"Crate containing one hundred (%0%) (10 gp each) and one thousand sheets of (%1%) (1 sp each)": "Caja conteniendo cien (%0%) (10 gp cada una) y mil hojas de (%1%) (1 sp cada una)",
	"Crate containing twenty (%0%), (%1%), or (%2%) (50 gp each)": "Caja que contiene veinte (%0%), (%1%), o (%2%) (50 gp cada una)",
	"Crate containing one hundred bottles of exquisite wine (25 gp each)": "Caja con cien botellas de vino exquisito (25 gp cada una)",
	"Set of exquisitely crafted furniture (2,500 gp)": "Conjunto de muebles de exquisita artesanía (2.500 gp)",
	"Locked trunk containing five unloaded (%0%) (250 gp each) and a box of 100 bullets": "Baúl cerrado que contiene cinco balas descargadas (%0%) (250 gp cada una) y una caja de 100 balas",
	"Locked case containing an exquisite Dragonchess set made of crystal or ivory (2,500 gp)": "Estuche cerrado que contiene un exquisito juego de Dragonchess de cristal o marfil (2.500 gp)",
	"Locked trunk containing ten (%0%) (150 gp each; see \"(%1%)\" in the (%2%))": "Baúl cerrado que contiene diez (%0%) (150 gp cada uno; ver \"(%1%)\" en el (%2%))",
	"Crate containing one hundred fireworks (25 gp each)": "Caja con cien fuegos artificiales (25 gp cada uno)",
	"Crate containing five unloaded (%0%) (500 gp each) and a box of 100 bullets": "Cajón que contiene cinco balas descargadas (%0%) (500 gp cada una) y una caja de 100 balas",
	"Locked case containing five (%0%) (1,000 gp each)": "Caja cerrada que contiene cinco (%0%) (1.000 gp cada una)",
	"Ten 20-pound (%0%) (250 gp each; see \"(%1%)\" in the (%2%))": "Diez (%0%) de 20 libras (250 gp cada una; ver \"(%1%)\" en el (%2%))",
	"Hard": "Duro",
	"Easy": "Fácil",
	"1 (%0%) that has a flying speed of 18 metre and doesn't need to breathe air": "1 (%0%) que tiene una velocidad de vuelo de 18 metros y no necesita respirar aire",
	"75 metre": "75 metros",
	"15 metre": "15 metros",
	"1, metre": "1, metro",
	"Huge": "Enorme",
	"Ten 1-kilogramm (%0%) (250 gp each; see \"(%1%)\" in the (%2%))": "Diez de 1 kilogramo (%0%) (250 gp cada uno; véase \"(%1%)\" en el (%2%))"
}