{
	"What is Dungeons & Dragons? For some, it's a dynamic narrative game with infinite possibilities; for others, an exciting tactical contest of strategy and wit. But for many, it is far more than a game; it's a way of life.": "¿Qué es Dragones y Mazmorras? Para algunos, es un juego narrativo dinámico con infinitas posibilidades; para otros, un emocionante concurso táctico de estrategia e ingenio. Pero para muchos, es mucho más que un juego: es una forma de vida.",
	"If you're holding this book, then you probably love two things: D&D and sharing a great meal. And why shouldn't you? Few things go together so well: they're tabletop activities and highly social occasions, and both offer endless possibilities. But the similarities run far deeper. No matter where you are in the world, food is at the center of community and connection. For millions of fans, D&D plays very much the same role. You might say that D&D is the food of the imagination.": "Si tienes este libro en tus manos, probablemente te gusten dos cosas: D&D y compartir una buena comida. ¿Y por qué no? Pocas cosas van tan bien juntas: son actividades de mesa y ocasiones muy sociales, y ambas ofrecen infinitas posibilidades. Pero las similitudes son mucho más profundas. No importa en qué parte del mundo te encuentres, la comida es el centro de la comunidad y la conexión. Para millones de aficionados, D&D juega un papel muy parecido. Se podría decir que D&D es el alimento de la imaginación.",
	"Dungeons & Dragons is no ordinary game, and this is no ordinary cookbook; it's a uniquely D&D cookbook. Inside, you'll find familiar recipes and dishes that were only available to your D&D player characters, until now—an adventure of food! We began this quest with a simple inquiry: how can food elevate and enhance the D&D experience? If the magic of D&D springs from its ability to activate the human imagination, then how can we recast that same enchantment over an inspiring set of recipes? In short, we want this book to be an essential part of your game nights. Why put out a bag of chips when you can prepare a batch of (%0%)? Or perhaps you're craving the same (%1%) as your dungeon-delving character to sustain you through the game. Which protein will flavor your (%2%)? Maybe you should roll for it. If you are new to the kitchen, try a lower-level recipe to start! Our goal is to stimulate the spirit of adventure at your gaming table and beyond by inviting you to enter a new culinary dimension.": "Dungeons & Dragons no es un juego cualquiera, y este no es un libro de cocina cualquiera; es un libro de cocina exclusivo de D&D. En su interior, encontrarás recetas y platos familiares que sólo estaban disponibles para tus personajes jugadores de D&D, hasta ahora: ¡una aventura de comida! Comenzamos esta búsqueda con una simple pregunta: ¿cómo puede la comida elevar y mejorar la experiencia de D&D? Si la magia de D&D surge de su capacidad para activar la imaginación humana, ¿cómo podemos plasmar ese mismo encanto en un inspirador conjunto de recetas? En resumen, queremos que este libro sea una parte esencial de tus noches de juego. ¿Por qué sacar una bolsa de patatas fritas cuando puede preparar una tanda de (%0%)? O tal vez se le antoje el mismo (%1%) que a su personaje explorador de mazmorras para mantenerse durante la partida. ¿Qué proteína le dará sabor a tu (%2%)? Tal vez deberías tirar por ella. Si eres nuevo en la cocina, ¡prueba una receta de nivel inferior para empezar! Nuestro objetivo es estimular el espíritu de aventura en tu mesa de juego y más allá invitándote a entrar en una nueva dimensión culinaria....",
	"Here you will find a curated selection of D&D recipes spanning the vast multiverse. They are all delicious, easy to prepare, and composed of ingredients readily found in this realm. Even better, these recipes offer a unique opportunity to enhance the social experience that is D&D, whether it happens to be a game night or you just wish it were. Because D&D is bound only by the limits of the imagination, without an agreed-upon singular storyline or locale, we have organized this cookbook by one of the game's few ubiquitous devices: the multitude of playable fantasy groups featured in D&D's 5th edition. This structure invites D&D and fantasy lovers alike to eat like their favorite fictional cultures—from elves and dwarves to orcs and drow—while we shed fresh light on their stories via their unique cuisines and lifestyles.": "Aquí encontrarás una selección de recetas de D&D que abarcan el vasto multiverso. Todas son deliciosas, fáciles de preparar y están compuestas de ingredientes que se encuentran fácilmente en este reino. Incluso mejor, estas recetas ofrecen una oportunidad única para mejorar la experiencia social que es D&D, tanto si se trata de una noche de juego como si simplemente te gustaría que lo fuera. Debido a que D&D sólo está limitado por los límites de la imaginación, sin una historia o escenario singular acordado, hemos organizado este libro de cocina por uno de los pocos dispositivos ubicuos del juego: la multitud de grupos de fantasía jugables que aparecen en la 5ª edición de D&D. Esta estructura invita a los amantes de D&D y de la fantasía a jugar en grupos de fantasía. Esta estructura invita tanto a los amantes de D&D como a los de la fantasía a comer como sus culturas ficticias favoritas -desde elfos y enanos hasta orcos y drow- mientras arrojamos nueva luz sobre sus historias a través de sus cocinas y estilos de vida únicos.",
	"tastes": "sabe a",
	"Dungeons & Dragons is about far more than monsters or treasure; it's built on the foundation of community, friendship, and imagination. This culinary compendium will inspire and encourage those same principles through the art and craft of cooking, while adding an exciting and visceral new layer to your game nights: sights, smells, touch, and, of course, (%0%).": "Dungeons & Dragons es mucho más que monstruos o tesoros: se basa en la comunidad, la amistad y la imaginación. Este compendio culinario inspirará y fomentará esos mismos principios a través del arte y la artesanía de la cocina, al tiempo que añade una nueva capa emocionante y visceral a tus noches de juego: vistas, olores, tacto y, por supuesto, (%0%).",
	"So, what is Dungeons & Dragons? Join us as we find our answer through the dishes and cuisine that make this multiverse so delicious.": "¿Qué es Dragones y Mazmorras? Acompáñanos a encontrar la respuesta a través de los platos y la cocina que hacen que este multiverso sea tan delicioso.",
	"The culinary canvas of the D&D multiverse is no different than the game itself: it's bound only by the imagination. However, Dungeons & Dragons is also rich with real-world influences, drawing heavily from our own past as well as fictional realms created by some of the world's greatest dreamers. Roast meats, hearty grains, cooked vegetables, and other familiar staples dominate the in-world menus from the castles of Krynn to the taverns of the Forgotten Realms of Toril. And while the worlds of D&D have many similarities to our own, unless you have a kitchen full of magical items, knowledge of powerful spells, and access to an array of mystical ingredients, you won't be able to prepare many of its recipes in their original forms. And let's be honest, many foods referenced in D&D materials are not quite right for the modern Earth palate (crisped worm skewers, anyone?).": "El lienzo culinario del multiverso de D&D no es diferente del propio juego: sólo está limitado por la imaginación. Sin embargo, Dungeons & Dragons también está repleto de influencias del mundo real, inspiradas en gran medida en nuestro propio pasado, así como en los reinos ficticios creados por algunos de los más grandes soñadores del mundo. Carnes asadas, cereales, verduras cocidas y otros alimentos básicos dominan los menús del mundo real, desde los castillos de Krynn hasta las tabernas de los Reinos Olvidados de Toril. Y aunque los mundos de D&D tienen muchas similitudes con el nuestro, a menos que tengas una cocina llena de objetos mágicos, conocimientos de poderosos hechizos y acceso a una gran variedad de ingredientes místicos, no podrás preparar muchas de sus recetas en su forma original. Y seamos sinceros, muchos alimentos a los que se hace referencia en los materiales de D&D no son del todo adecuados para el paladar terrestre moderno (¿alguien quiere brochetas de gusanos crujientes?).",
	"Fear not, brave adventurer! We've put together dishes that are not only true to their various worlds, but also tasty and possible to prepare here in ours. Can't find rothé meat at the local butcher? Don't worry—grass-fed beef or buffalo will do. Trying to find a substitute for cockatrice? Well, it's said that everything tastes like cockatrice, so chicken should suffice. Our methodology in creating this recipe collection was simple: find every notable dish, ingredient, and recipe in the D&D multiverse; curate and modify it for feasibility, appropriateness, and, most important, flavor; and present it here in a way that even a 1st level chef might be able to make it for game night. Accordingly, our master chef has not only provided easy-to-follow recipes but also some helpful \"Cook's Notes\" that will guide you through every aspect of the journey. \"So enjoy, and may the dice be good to you!\"": "No temas, valiente aventurero. Hemos reunido platos que no sólo son fieles a sus distintos mundos, sino también sabrosos y posibles de preparar aquí en el nuestro. ¿No encuentra carne rothé en la carnicería? No se preocupe: con carne de búfalo o de vacuno alimentado con pasto basta. ¿Busca un sustituto para la cacatriz? Bueno, se dice que todo sabe a cockatrice, así que el pollo debería ser suficiente. Nuestra metodología a la hora de crear esta colección de recetas fue simple: encontrar cada plato, ingrediente y receta notable en el multiverso de D&D; conservarlo y modificarlo por viabilidad, adecuación y, lo más importante, sabor; y presentarlo aquí de forma que incluso un chef de 1er nivel pueda ser capaz de hacerlo para la noche de juegos. En consecuencia, nuestro maestro cocinero no sólo ha proporcionado recetas fáciles de seguir, sino también algunas útiles \"Notas del cocinero\" que le guiarán en todos los aspectos del viaje. \"Así que disfruta, ¡y que los dados sean buenos contigo!\".",
	"Like a red dragon's lair, the road of culinary adventure is fraught with both peril and reward. Only with a fair amount of attention to detail, ingenuity, and luck do you have a chance of survival. But you'll also need the right equipment. Whether it be the sword for the fighter or the spellbook for the magic-user, all adventurers need the proper tools of the trade to ensure their success. Here are some implements that will help you complete this adventure and hopefully gain some experience along the way:": "Como la guarida de un dragón rojo, el camino de la aventura culinaria está plagado de peligros y recompensas. Sólo con una buena dosis de atención al detalle, ingenio y suerte tendrás posibilidades de sobrevivir. Pero también necesitarás el equipo adecuado. Ya sea la espada para el luchador o el libro de hechizos para el usuario de magia, todos los aventureros necesitan las herramientas adecuadas para asegurar su éxito. Aquí tienes algunos utensilios que te ayudarán a completar esta aventura y, con suerte, a ganar algo de experiencia por el camino:",
	"Cheese grater": "Rallador de queso",
	"Cocktail shaker and muddler": "Coctelera y batidora",
	"Dutch oven or heavy-bottomed pan": "Horno holandés o cacerola de fondo grueso",
	"Food processor": "Procesador de alimentos",
	"Measuring cups and spoons": "Tazas y cucharas medidoras",
	"Pastry brush": "Pincel de repostería",
	"Pie plate": "Plato de tarta",
	"Strainer": "Colador",
	"Stand mixer or electric hand-mixer": "Batidora de pie o batidora de mano eléctrica",
	"Tongs": "Pinzas",
	"Wire rack": "Rejilla de alambre",
	"Distilling forty-five years of D&D culinary traditions, dishes, ingredients, and flavors is a formidable task and one that requires an appropriately comprehensive approach. To this end, we have endeavored to provide as many angles and perspectives as possible to guide you through this delicious journey. Here are a few thematic devices we used to unlock this multiverse of flavor:": "Destilar cuarenta y cinco años de tradiciones culinarias, platos, ingredientes y sabores de D&D es una tarea formidable que requiere un enfoque debidamente exhaustivo. Con este fin, nos hemos esforzado por ofrecer el mayor número posible de ángulos y perspectivas para guiarte a través de este delicioso viaje. He aquí algunos recursos temáticos que hemos utilizado para desentrañar este multiverso de sabores:",
	"Bad news. You've been teleported into Acererak's Chamber of Hopelessness. A magical inscription on the wall reads: \"You who dared to violate my tomb now pay the price. Stay here and die slowly of starvation, or open and enter the door to the south, where certain but quick death awaits.\" Good news! You're locked in with an 11th level druid who can cast Heroes' Feast once per day, ensuring you certainly won't starve to death as the inscription had predicted. But...bad news again: your druid is particularly fond of liver and anchovies, and you can be sure the rest of your days will be spent eating nothing but gamy and briny morsels. The south door is looking better and better, or maybe you'll just starve to death after all.": "Malas noticias. Has sido teletransportado a la Cámara de la Desesperanza de Acererak. Una inscripción mágica en la pared dice: \"Tú que osaste violar mi tumba ahora pagas el precio. Quédate aquí y muere lentamente de inanición, o abre y entra por la puerta del sur, donde te espera una muerte segura pero rápida\". ¡Buenas noticias! Estás encerrado con un druida de nivel 11 que puede lanzar Festín de Héroes una vez al día, lo que te asegura que no morirás de hambre como predecía la inscripción. Pero... malas noticias de nuevo: a tu druida le gustan especialmente el hígado y las anchoas, y puedes estar seguro de que el resto de tus días los pasarás comiendo nada más que bocados salobres y jugosos. La puerta sur tiene cada vez mejor pinta, o tal vez te mueras de hambre después de todo.",
	"All Heroes' Feasts are not the same. They are often left open to the tastes, preferences, and skills of the casters themselves, all of which can lead to significant variation. This is further compounded by the eclectic eating preferences of each fantasy culture. Would an elven cleric make the same Heroes' Feast as a half-orc druid? Not likely. While we can't account for all possible variations of this spell, we do know that it is a multicourse meal of \"magnificent food and drink,\" which has significant restorative properties. To this end, we have defined what the Heroes' Feast might look like across the different fantasy folk, and when you see the below icons, it means that the recipe should be included in a proper Heroes' Feast for that culture.": "No todos los Festines de los Héroes son iguales. A menudo se dejan abiertos a los gustos, preferencias y habilidades de los propios lanzadores, todo lo cual puede llevar a variaciones significativas. Esto se ve agravado por las eclécticas preferencias alimentarias de cada cultura fantástica. ¿Haría el mismo Festín de Héroes un clérigo elfo que un druida semiorco? Es poco probable. Aunque no podemos explicar todas las posibles variaciones de este hechizo, sabemos que es una comida de varios platos de \"magnífica comida y bebida\", que tiene importantes propiedades reconstituyentes. Con este fin, hemos definido el aspecto que podría tener el Festín de los Héroes en los diferentes pueblos fantásticos, y cuando veas los iconos de abajo, significa que la receta debería incluirse en un Festín de los Héroes apropiado para esa cultura.",
	"All establishments in the D&D multiverse, whether humble roadside taverns or lofty banquet halls, have a time, place, and purpose, but some have undeniably stood out above the rest. In this recurring feature, we want to provide an in-world glance at the fare of some of the most renowned establishments located throughout some of D&D's most storied locales. Look for the asterisks on each menu denoting which recipes are included in the book.": "Todos los establecimientos del multiverso de D&D, ya sean humildes tabernas de carretera o elevados salones de banquetes, tienen un tiempo, un lugar y un propósito, pero algunos han destacado innegablemente por encima del resto. En este artículo recurrente, queremos ofrecer una mirada al mundo de la comida de algunos de los establecimientos más famosos situados en algunos de los lugares con más historia de D&D. Busca los asteriscos en cada menú que indican qué recetas se incluyen en el libro.",
	"HUMAN": "HUMAN",
	"ELVEN": "ELVEN",
	"DWARVEN": "DWARVEN",
	"HALFLING": "HALFLING",
	"While Dungeons & Dragons doesn't have a single, agreed-upon world or storyline, from a culinary standpoint there are a few locales that have stood out above the rest. The core campaign worlds that inspired the recipes from this book include:": "Aunque Dragones y Mazmorras no tiene un único mundo o argumento acordado, desde el punto de vista culinario hay algunos lugares que han destacado por encima de los demás. Los principales mundos de campaña que inspiraron las recetas de este libro son:",
	"Toril": "Toril",
	"Created by Ed Greenwood, the (%0%) is a rich, high-fantasy setting full of colorful characters and diverse locales. Rooted on an Earth-like planet called Abeir-Toril ((%1%) for short), this sprawling campaign world hosts a wide variety of features, from dense medieval-style metropolises and ports, impenetrable castles and fortresses, and one-horse hamlets to thick forests, rolling meadows, craggy mountains, and vast deserts, all spread across several key continents, including Kara-Tur, Zakhara, Maztica, and, most famously, Faerûn (and the Underdark that exists below its surface). Faerûn boasts some of the game's most storied locations, including the areas and regions of the Sword Coast, the Savage Frontier, the Dalelands, Calimshan, Chult, Cormyr, Thay, Amn, and Icewind Dale, as well as the legendary cities of Neverwinter, Waterdeep, Baldur's Gate, Calimport, and the notorious Underdark city of Menzoberranzan. The cuisine of Toril is as varied as the settings themselves, from dishes inspired by traditional medieval Europe to tastes derived from the Middle East, Asia, as well as the Americas.": "Creado por Ed Greenwood, el (%0%) es un rico escenario de alta fantasía lleno de coloridos personajes y diversos escenarios. Enraizado en un planeta similar a la Tierra llamado Abeir-Toril ((%1%) para abreviar), este extenso mundo de campaña alberga una gran variedad de características, desde densas metrópolis y puertos de estilo medieval, castillos y fortalezas impenetrables y aldeas de un solo caballo hasta espesos bosques, ondulantes praderas, escarpadas montañas y vastos desiertos, todo ello repartido por varios continentes clave, como Kara-Tur, Zakhara, Maztica y, sobre todo, Faerûn (y la Infraoscuridad que existe bajo su superficie). Faerûn cuenta con algunos de los lugares más famosos del juego, como la Costa de la Espada, la Frontera Salvaje, Dalelands, Calimshan, Chult, Cormyr, Thay, Amn y Icewind Dale, así como las legendarias ciudades de Neverwinter, Waterdeep, Baldur's Gate, Calimport y Menzoberranzan. La cocina de Toril es tan variada como los propios escenarios, desde platos inspirados en la Europa medieval tradicional hasta sabores derivados de Oriente Próximo, Asia, así como las Américas....",
	"The brainchild of D&D co-creator Gary Gygax, (%0%) is a gritty, sword-and-sorcery-style world full of deadly dungeons and forbidden, arcane magic. This campaign is set on another Earth-like planet with medieval sensibilities—a geocentric globe called Oerth. Similar to Earth, Oerth has several continents, including Hepmonaland, Hyperboria, and, most notably, Oerik, which hosts an area on its eastern part commonly referred to as the Flanaess. The Flanaess is home to Greyhawk's most famous regions and kingdoms, including Perrenland, the Shield Lands, Urnst, Luz, Veluna, Keoland, Sunndi, and Furyondy. Fabled cities and dungeons dot these areas from the Free City of Greyhawk, the Village of Hommlet, and White Plume Mountain to Saltmarsh, Blackmoor, and beyond. Greyhawk's cuisine is primarily inspired by dishes from feudal Europe, especially the tavern fare and game of medieval Britain and other areas throughout mainland Europe, sometimes with a fantastical, or even otherworldly twist.": "La creación del co-creador de D&D Gary Gygax, (%0%) es un mundo arenoso, de espada y brujería, lleno de mazmorras mortales y magia arcana prohibida. Esta campaña está ambientada en otro planeta similar a la Tierra con sensibilidades medievales, un globo geocéntrico llamado Oerth. Al igual que la Tierra, Oerth tiene varios continentes, incluyendo Hepmonaland, Hyperboria y, sobre todo, Oerik, que alberga una zona en su parte oriental comúnmente conocida como Flanaess. En la Flanaess se encuentran las regiones y reinos más famosos de Greyhawk, como Perrenland, las Tierras del Escudo, Urnst, Luz, Veluna, Keoland, Sunndi y Furyondy. Ciudades de fábula y mazmorras salpican estas zonas, desde la Ciudad Libre de Greyhawk, la Aldea de Hommlet y la Montaña del Penacho Blanco hasta Saltmarsh, Blackmoor y más allá. La cocina de Greyhawk se inspira principalmente en los platos de la Europa feudal, especialmente en la comida de las tabernas y el juego de la Gran Bretaña medieval y otras zonas de la Europa continental, a veces con un toque fantástico, o incluso de otro mundo.",
	"A creation of Keith Baker, (%0%) is a world of swashbuckling, pulpy adventure where elaborate mechanisms and powerful magic exist side by side. The planet Eberron comprises several continents, the most famous of which is Khorvaire. There, the eclectic five nations of Aundair, Breland, the Mournland (Cyre), Karrnath, and Thrane yearn for supremacy over the ruined Kingdom of Galifar. From the towers and sky ships of Sharn to the ruin-filled port city of Stormreach, this whimsical, post-war campaign has something for everyone, including its cuisine, which boasts extraordinary variety across the five nations. The flavors of Eberron range from simple medieval-style fare to highly refined and complex gastronomic concoctions made with Victorian sensibilities using a combination of magic and machines.": "Creación de Keith Baker, (%0%) es un mundo de espadachines y aventuras pulp en el que conviven elaborados mecanismos y poderosa magia. El planeta Eberron comprende varios continentes, el más famoso de los cuales es Khorvaire. Allí, las eclécticas cinco naciones de Aundair, Breland, Mournland (Cyre), Karrnath y Thrane anhelan la supremacía sobre el arruinado Reino de Galifar. Desde las torres y naves celestes de Sharn hasta la ciudad portuaria llena de ruinas de Stormreach, esta caprichosa campaña de posguerra tiene algo para todos los gustos, incluida su cocina, que presume de una extraordinaria variedad en las cinco naciones. Los sabores de Eberron van desde la sencilla comida de estilo medieval hasta los más refinados y complejos brebajes gastronómicos elaborados con sensibilidad victoriana utilizando una combinación de magia y máquinas.",
	"Developed by Tracy Hickman and Margaret Weis, (%0%) is a dreamy, high-fantasy world of purple mountains, evergreen trails, crystal lakes, and dragons of every color. Dragonlance's campaign world of Krynn is one of opposing polarities where magic is rare and natural-born enemies are tasked with working together to maintain cosmic balance and avoid total destruction. Ansalon is the most well-known of the planet's five continents, and it includes many of the famous locations from the campaign's bestselling novels, including Solace, Qué-Shu, Pax Tharkas, Tarsis, Xak Tsaroth, Istar, Qualinost, Silvanost, Solamnia, and beyond. The fare of this lush world ranges from traditional medieval tavern and peasant food to distinctive flavors from the Middle East and Asia.": "Desarrollado por Tracy Hickman y Margaret Weis, (%0%) es un mundo de ensueño y alta fantasía de montañas púrpuras, senderos siempre verdes, lagos cristalinos y dragones de todos los colores. El mundo de campaña de la Dragonlance, Krynn, es un mundo de polaridades opuestas en el que la magia es escasa y los enemigos naturales tienen la tarea de trabajar juntos para mantener el equilibrio cósmico y evitar la destrucción total. Ansalon es el más conocido de los cinco continentes del planeta, e incluye muchas de las famosas localizaciones de las novelas más vendidas de la campaña, como Solace, Qué-Shu, Pax Tharkas, Tarsis, Xak Tsaroth, Istar, Qualinost, Silvanost, Solamnia y más allá. La gastronomía de este exuberante mundo abarca desde la comida tradicional de las tabernas medievales y los campesinos hasta los inconfundibles sabores de Oriente Medio y Asia.",
	"In addition to the previously mentioned realms, there are myriad other worlds in the Dungeons & Dragons pantheon, which are nearly as numerous as the players themselves. From the scorched plains of Athas in Dark Sun to the cruel mists of Barovia in gothic Ravenloft, all are united by the mystical gateways of Planescape. There truly is no limit to D&D or the worlds in which it lives.": "Además de los reinos anteriormente mencionados, hay una miríada de otros mundos en el panteón de Dungeons & Dragons, que son casi tan numerosos como los propios jugadores. Desde las abrasadas llanuras de Athas en Dark Sun hasta las crueles nieblas de Barovia en el gótico Ravenloft, todos están unidos por las místicas puertas de Planescape. Realmente no hay límite para D&D o los mundos en los que vive.",
	"You can't go far in any D&D campaign without spending some time at a tavern, bar, inn, or eatery. These dicey locales are frequently where critical information is gathered and often where the adventure begins (or ends if you wind up getting into a deadly scuffle). Some establishments have seen more than their fair share of adventure, and the following are among D&D's most iconic.": "No puedes ir muy lejos en cualquier campaña de D&D sin pasar algún tiempo en una taberna, bar, posada o restaurante. Estos peligrosos locales suelen ser el lugar donde se obtiene información crítica y, a menudo, donde comienza la aventura (o termina si acabas metido en una pelea mortal). Algunos establecimientos han sido testigos de más de una aventura, y los siguientes se encuentran entre los más emblemáticos de D&D.",
	"This iconic tavern and eatery located in the City of Waterdeep is among the most famous in the Forgotten Realms. Owned and operated by a gruff former adventurer called Durnan the Wanderer, this multilevel establishment tenders not only fine food and drink, but potential fame and fortune as well. Built atop one of D&D's largest and most notorious dungeons, the fabled Undermountain, this tavern offers paying customers entrance to the sprawling lair via a well that leads into its depths. Unfortunately, most patrons never return. For the menu, see (%0%).": "Esta icónica taberna y restaurante situada en la ciudad de Waterdeep es una de las más famosas de los Reinos Olvidados. Regentado por un antiguo aventurero llamado Durnan el Errante, este establecimiento de varios niveles no sólo ofrece buena comida y bebida, sino también fama y fortuna. Construida sobre una de las mazmorras más grandes y notorias de D&D, la legendaria Undermountain, esta taberna ofrece a los clientes que pagan la entrada a la extensa guarida a través de un pozo que conduce a sus profundidades. Por desgracia, la mayoría de los clientes nunca vuelven. Para ver el menú, consulta (%0%).",
	"Seated in the branches of a massive vallenwood tree, this rustic, country tavern located in the town of Solace is without a doubt the most famous establishment in the Dragonlance world. It is here where the Heroes of the Lance assemble and begin their unexpected journey among the wafting smells of (%0%)—a specialty of the proprietor, Otik Sandath, and often prepared by its lovely barmaid, Tika Waylan, who becomes one of the unlikely adventurers herself. Known for its strong ales, tasty food, and cozy atmosphere, the Inn of the Last Home is a can't-miss stop for those who traverse the world of Krynn. For the menu, see (%1%).": "Sentada entre las ramas de un enorme árbol de vallenwood, esta rústica taberna campestre situada en la ciudad de Solace es sin duda el establecimiento más famoso del mundo de la Dragonlance. Es aquí donde los Héroes de la Lanza se reúnen y comienzan su inesperado viaje entre los olores de (%0%)-una especialidad del propietario, Otik Sandath, y a menudo preparada por su encantadora camarera, Tika Waylan, que se convierte en una de las aventureras. Conocida por sus fuertes cervezas, su sabrosa comida y su acogedor ambiente, la Posada del Último Hogar es una parada obligada para quienes recorren el mundo de Krynn. Para ver el menú, consulta (%1%).",
	"Floating high above Eberron's City of Sharn in the Azure District of Skyway is the city's renowned Celestial Vista Restaurant. Here, well-to-do tourists and locals alike flock for the view and the cosmopolitan cuisine—where gastronomic innovation meets the traditional dishes of the five nations. Owned by powerful city council member Evix ir'Marasha, the atmosphere is elegant, the food is purified (by House Ghallanda), and the prices are as high as the eatery itself. For the menu, see (%0%).": "Flotando por encima de la ciudad de Sharn en Eberron, en el Distrito Azul de Skyway, se encuentra el famoso Restaurante Vista Celestial. Aquí, tanto los turistas adinerados como los lugareños acuden por las vistas y la cocina cosmopolita, donde la innovación gastronómica se une a los platos tradicionales de las cinco naciones. Propiedad del poderoso concejal Evix ir'Marasha, el ambiente es elegante, la comida está purificada (por la Casa Ghallanda) y los precios son tan elevados como el propio restaurante. Para consultar el menú, véase (%0%).",
	"Situated in the River Quarter of the Free City of Greyhawk, this iconic pub is everything you'd expect of a D&D tavern: dark, cozy, and dangerous. Hushed conversations linger over map-covered tables, while the smell of roasted game wafts heavily above the underlying stench of stale ale. Whether you're looking for tasty regional cuisine of the Flanaess or trouble, you'll find it at the Green Dragon. For the menu, see (%0%).": "Situada en el Barrio del Río de la Ciudad Libre de Greyhawk, esta icónica taberna es todo lo que esperas de una taberna de D&D: oscura, acogedora y peligrosa. Las conversaciones en voz baja se suceden sobre mesas cubiertas de mapas, mientras el olor a caza asada flota pesadamente sobre el hedor subyacente de la cerveza rancia. Tanto si buscas sabrosa cocina regional de la Flanaess como problemas, los encontrarás en el Dragón Verde. Para ver el menú, consulte (%0%).",
	"Codex of Eldritch Cuisine": "Códice de Cocina Eldritch",
	"Excerpt from the (%0%)": "Extracto del (%0%)",
	"The Great Library of Candlekeep, built upon the rocky cliffs of the Sword Coast, is home to the most famous and comprehensive collection of arcane texts in all of Toril. But few know that cloistered behind the library's fortressed walls resides the greatest repository of culinary knowledge as well. The exhaustive archive boasts thousands of gastronomic tomes from the greater multiverse, many scribed ages ago by long-forgotten chefs whose creations await rediscovery. The following tips were discovered in the (%0%).": "La Gran Biblioteca de Candlekeep, construida sobre los acantilados rocosos de la Costa de la Espada, alberga la colección más famosa y completa de textos arcanos de todo Toril. Pero pocos saben que detrás de los muros fortificados de la biblioteca se esconde también el mayor repositorio de conocimientos culinarios. El exhaustivo archivo cuenta con miles de tomos gastronómicos del gran multiverso, muchos escritos hace siglos por chefs olvidados cuyas creaciones esperan ser redescubiertas. Los siguientes consejos se descubrieron en el (%0%).",
	"For denizens of the multiverse, it is preferable (and much safer) to cast (%0%), and have your spectral appendage cut the vegetables for you. Of course, if you have a druid or cleric in your midst, they can simply cast (%1%) and skip all of the fuss! If you are not so arcanely inclined, please take your time. Speed won't win you any awards in the kitchen, and severed digits will rarely improve upon any of the recipes. However, the lizardfolk recipe for (%2%) is an exception to this rule.": "Para los habitantes del multiverso, es preferible (y mucho más seguro) lanzar (%0%) y que tu apéndice espectral corte las verduras por ti. Por supuesto, si tienes un druida o un clérigo entre vosotros, ¡pueden lanzar (%1%) y ahorrarse todo este lío! Si no eres tan arcano, tómate tu tiempo. La velocidad no te hará ganar ningún premio en la cocina, y los dedos cortados rara vez mejorarán alguna de las recetas. Sin embargo, la receta de lizardfolk para (%2%) es una excepción a esta regla.",
	"Chopping carrots is just like severing heads, and a dull blade simply won't get the job done. Ask any respectable half-orc chef and they will impress upon you to take the same care with a fine butcher knife as you do with a great axe.": "Cortar zanahorias es como cortar cabezas, y una hoja desafilada no hará el trabajo. Pregunta a cualquier chef medio orco respetable y te convencerá de que debes tener el mismo cuidado con un buen cuchillo de carnicero que con un hacha.",
	"Staring down a sink full of sullied pots, pans, and dishes can be just as daunting as squaring off against an ancient black dragon. It's advisable to handle the cleaning duties during your downtime so that you can enjoy the meal carefree when it's ready. Unless, of course, you can cast (%0%) to clean those dishes, then do whatever in the nine hells you please.": "Enfrentarse a un fregadero lleno de ollas, sartenes y platos sucios puede ser tan desalentador como enfrentarse a un antiguo dragón negro. Es aconsejable ocuparse de las tareas de limpieza durante tu tiempo libre para poder disfrutar de la comida sin preocupaciones cuando esté lista. A menos, por supuesto, que puedas lanzar (%0%) para limpiar esos platos, entonces haz lo que te plazca.",
	"Manage your time and your menu to ensure the meal is ready when desired. It's advisable to read through whichever recipe before you set out to make it, to avoid surprises or missing ingredients.": "Gestione su tiempo y su menú para asegurarse de que la comida esté lista cuando desee. Es aconsejable leer detenidamente cualquier receta antes de ponerse a prepararla, para evitar sorpresas o que falten ingredientes.",
	"If you are unable to conjure your (%0%) for sous-chef duties, then form an adventuring party for your culinary conquests. It's fun to cook with a friend or two, and okay to taste as you go.": "Si no puedes conjurar a tu (%0%) para las tareas de sous-chef, forma un grupo de aventureros para tus conquistas culinarias. Es divertido cocinar con un amigo o dos, y está bien ir probando sobre la marcha.",
	"The tools of the trade must be respected. You will save much time, effort, and aggravation if you can find any of these hanging around your kitchen:": "Hay que respetar las herramientas del oficio. Ahorrará mucho tiempo, esfuerzo y disgustos si puede encontrar alguno de ellos rondando por su cocina:",
	"Pan of Cooking; Pan of Spicing; Spoon of Eating; Spoon of Mixing; Spoon of Sugar; Tablecloth of Feasting; Chalice of Liquid Food; Book of Dinner; Apron of Comfort; Planar Fork ; Fork of Travel; Mug of Warming; Mystical Brown Coating Box; Platter of Purity; the Eternal Salt Shaker; Utensil of the Cultured Palate; Utensil of Etiquette.": "Sartén de Cocinar; Sartén de Condimentar; Cuchara de Comer; Cuchara de Mezclar; Cuchara de Azúcar; Mantel de Festín; Cáliz de Comida Líquida; Libro de Cena; Delantal de Confort; Tenedor Planar; Tenedor de Viaje; Taza de Calentar; Caja Mística de Recubrimiento Marrón; Plato de Pureza; el Eterno Salero; Utensilio del Paladar Culto; Utensilio de Etiqueta.",
	"It's just as well Caramon's not here. Can you imagine the bellyaching we'd hear about missing a couple of meals?": "Es mejor que Caramon no esté aquí. ¿Te imaginas las quejas que oiríamos por perderse un par de comidas?",
	"No people within the multiverse are as determined and adaptable as the human race. Their thirst for knowledge, their penchant for adventure, and their indomitable spirit have rendered them a force to be reckoned with. Along with this assertive culture comes a hunger for adventure, technological advancement, and creative experimentation. It is often said that humanity is a melting pot of ideas, and the same is certainly true of its gastronomy. With such diverse people, it is difficult to define the similarities across each culture, except for perhaps this: the only constant is change; the only characteristic is variety.": "Ningún pueblo del multiverso es tan decidido y adaptable como la raza humana. Su sed de conocimiento, su afición a la aventura y su espíritu indomable les han convertido en una fuerza a tener en cuenta. Junto con esta cultura asertiva viene un hambre de aventuras, avances tecnológicos y experimentación creativa. A menudo se dice que la humanidad es un crisol de ideas, y lo mismo puede decirse de su gastronomía. Con gentes tan diversas, es difícil definir las similitudes de cada cultura, salvo quizá ésta: la única constante es el cambio; la única característica es la variedad.",
	"Humans of the planet Toril alone boast nine major ethnic groups, with basic physical attributes such as height and skin tone varying greatly by region. In short, there is no typical human. Seemingly undaunted by climate and topography, human civilizations have thrived in all manner of environments, and with this diversity comes an eclectic array of culinary foodways. As by far the most common people throughout the multiverse, humans and their preferences tend to set the standard at taverns and other public eating establishments when it comes to portion size, flavor, and even the very design of the tables, seating, and flatware—most of which are made to accommodate human size, human hands, and human sensibilities (sorry, halflings!). While dining etiquette, presentation, and ingredients used can vary wildly across the mélange of human cultures, one general constant seems to be the speed at which humans eat: fast. Among the most short-lived within the multiverse, humans generally seem to be in a rush while dining, no doubt eager to get back to ambitious plans of adventuring, or cultivation. This haste carries over to all aspects of their food preparation as well. Elves and dwarves, with their longer lifespans, might marinate their foods for weeks and braise their meats for days, but \"slow-cooking\" for humans means just a few hours, with most preparations completed in under an hour. However, this hurried nature does have its advantages; most culinary innovations, whether of physical or magical means, occur under the direction of a human, often in search of new efficiencies in preparation, or new dishes to concoct from whatever local ingredients are available.": "Sólo los humanos del planeta Toril cuentan con nueve grupos étnicos principales, con atributos físicos básicos como la altura y el tono de piel que varían enormemente según la región. En resumen, no hay un humano típico. Aparentemente impertérritos ante el clima y la topografía, las civilizaciones humanas han prosperado en todo tipo de entornos, y con esta diversidad viene un ecléctico abanico de costumbres culinarias. Al ser, con diferencia, el pueblo más común en todo el multiverso, los humanos y sus preferencias tienden a marcar la pauta en las tabernas y otros establecimientos públicos de comida en lo que respecta al tamaño de las raciones, el sabor e incluso el diseño de las mesas, los asientos y los cubiertos, la mayoría de los cuales están hechos para adaptarse al tamaño, las manos y las sensibilidades humanas (¡lo siento, halflings!). Aunque la etiqueta, la presentación y los ingredientes utilizados en las comidas pueden variar enormemente entre las diversas culturas humanas, una constante general parece ser la velocidad a la que los humanos comen: rápido. Los humanos, uno de los seres más efímeros del multiverso, suelen tener prisa mientras cenan, sin duda ansiosos por volver a sus ambiciosos planes de aventura o cultivo. Esta prisa se traslada también a todos los aspectos de la preparación de la comida. Los elfos y los enanos, con su mayor esperanza de vida, pueden marinar sus alimentos durante semanas y estofar sus carnes durante días, pero la \"cocción lenta\" para los humanos significa sólo unas pocas horas, y la mayoría de las preparaciones se completan en menos de una hora. Sin embargo, esta naturaleza apresurada tiene sus ventajas; la mayoría de las innovaciones culinarias, ya sean de medios físicos o mágicos, se producen bajo la dirección de un humano, a menudo en busca de nuevas eficiencias en la preparación, o nuevos platos para inventar a partir de cualquier ingrediente local disponible....",
	"Among the youngest of cultures in the multiverse, humans in general are far less principled or traditional about their meals. Thus, their menus abound with variety in ingredients, preparation, and presentation. For example, humans of the coasts readily dine on trout, shrimp, squid, scallops, and mussels in a medley of soups, stews, and pastas, but it's not uncommon to also find the exact same ocean-sourced proteins grilled, beer-battered, baked, spit-roasted, pan-seared, smoked, sautéed, flambéed, or even served raw. Similarly, these meals can just as easily show up on the finest porcelain and silver platters of castles and palaces as they do on the tin and wooden dishware of taverns located throughout the various worlds.": "Entre las culturas más jóvenes del multiverso, los humanos en general tienen muchos menos principios o tradiciones a la hora de comer. Por ello, sus menús abundan en variedad de ingredientes, preparación y presentación. Por ejemplo, los humanos de las costas cenan truchas, gambas, calamares, vieiras y mejillones en una variedad de sopas, guisos y pastas, pero no es raro encontrar las mismas proteínas de origen marino a la parrilla, a la cerveza, al horno, asadas, a la sartén, ahumadas, salteadas, flambeadas o incluso crudas. Del mismo modo, estas comidas pueden aparecer con la misma facilidad en las mejores fuentes de porcelana y plata de castillos y palacios que en las vajillas de hojalata y madera de las tabernas de los distintos mundos.",
	"Most current human civilizations evolved out of ancestral nomadic cultures, and even today, humans are among the most well-traveled, capable of finding purchase in all types of environments. Accordingly, humans are just as likely to be hunters or adventurers as they would be farmers or foragers, and they do not tend to be fickle eaters. Animal-based protein is traditionally the desired focus of main courses, with beef, pork, lamb, fish, or chicken comprising the list of staples. However, meat is costly to procure or raise, so grains, vegetables, and fruits make up the bulk of most human meals. Human palates are far more a function of local availability than of any innate predisposition toward tastes. Humans bring their bravado to food, with adventure frequently taking precedent over tradition and function. In metropolises such as Waterdeep or Greyhawk, affluent urban dwellers might even sample monster meats such as baked stirges, roast manticore, or wyvern steaks purely for boasting rights. All flavors find their favor when the human palate is concerned. So, do humans prefer spicy or sweet; sour or salty; bitter or briny? The answer: Yes.": "La mayoría de las civilizaciones humanas actuales evolucionaron a partir de culturas nómadas ancestrales, e incluso hoy en día, los humanos se encuentran entre los más viajeros, capaces de encontrar compra en todo tipo de entornos. En consecuencia, es tan probable que los humanos sean cazadores o aventureros como agricultores o recolectores, y no suelen ser comedores caprichosos. La proteína de origen animal es tradicionalmente la protagonista de los platos principales: ternera, cerdo, cordero, pescado o pollo. Sin embargo, la carne es costosa de obtener o criar, por lo que los cereales, las verduras y las frutas constituyen la mayor parte de las comidas humanas. Los paladares humanos dependen mucho más de la disponibilidad local que de cualquier predisposición innata hacia los sabores. Los humanos aportan su valentía a la comida, y la aventura suele primar sobre la tradición y la funcionalidad. En metrópolis como Waterdeep o Greyhawk, los habitantes urbanos acomodados pueden incluso probar carnes de monstruos como stirges al horno, mantícoras asadas o filetes de wyvern por puro derecho a presumir. Todos los sabores encuentran su favor cuando se trata del paladar humano. Entonces, ¿los humanos prefieren lo picante o lo dulce; lo agrio o lo salado; lo amargo o lo salobre? La respuesta: Sí.",
	"Barring magical means, food preservation is rudimentary and a common challenge for most of these transient people. Members of the higher classes have better means to keep ingredients fresh and thus more varied options for food preparation. Salted and dried meats, soups, stews, broths, and rations are stalwarts for the majority of human society. Most meals revolve around a protein, complemented with a starch of some sort, the usual being bread (wheat or rye) or rice, which is then paired with a local vegetable. Commoners will usually imbibe a form of beer, ale, or port, while the gentry generally favor whiskey or wine. Clean water is often a luxury, so alcohol serves as a safer beverage that also travels well.": "Salvo por medios mágicos, la conservación de los alimentos es rudimentaria y un reto común para la mayoría de estas gentes de paso. Los miembros de las clases más altas disponen de mejores medios para mantener frescos los ingredientes y, por tanto, de opciones más variadas para la preparación de alimentos. Carnes saladas y secas, sopas, estofados, caldos y raciones son alimentos incondicionales para la mayoría de la sociedad humana. La mayoría de las comidas giran en torno a una proteína, complementada con una fécula de algún tipo, siendo lo habitual el pan (de trigo o centeno) o el arroz, que luego se marida con una verdura local. Los plebeyos suelen beber cerveza, ale u oporto, mientras que la alta burguesía prefiere el whisky o el vino. El agua limpia suele ser un lujo, por lo que el alcohol es una bebida más segura que además viaja bien.",
	"Larger human-constructed cities are typically melting pots of cultures. Fragrant spices and far-off ingredients commonly populate bustling marketplaces, commanding premium prices. As a result, the human cupboard becomes that of the multiverse itself. With its strong agrarian roots, harvest is widely celebrated among human communities, with seasonal components providing a welcome source of change for these omnivores. Consequently, holidays such as Trolltide or Liars' Night on the famed Sword Coast or Yule Welcoming on Krynn are less religious in nature, serving to anchor the changing seasons and inform their respective menus.": "Las grandes ciudades construidas por el hombre suelen ser crisoles de culturas. En los bulliciosos mercados abundan las especias aromáticas y los ingredientes lejanos, que alcanzan precios elevados. Como resultado, la despensa humana se convierte en la del propio multiverso. Con sus fuertes raíces agrarias, la cosecha se celebra ampliamente entre las comunidades humanas, con componentes estacionales que proporcionan una fuente bienvenida de cambio para estos omnívoros. En consecuencia, fiestas como el Trolltide o la Noche de los Mentirosos en la famosa Costa de la Espada o la Bienvenida de Yule en Krynn son de naturaleza menos religiosa, y sirven para anclar los cambios de estación e informar de sus respectivos menús.",
	"Whether coastal or inland, on the trail or in the tavern, the recipes that follow are but a small sample of the diverse dishes, ingredients, and flavors that commonly show up on the human table.": "Ya sea en la costa o en el interior, en el camino o en la taberna, las recetas que siguen no son más que una pequeña muestra de los diversos platos, ingredientes y sabores que suelen aparecer en la mesa humana.",
	"Nothing is more welcoming to the battered, trail-weary adventurer than the unmistakable scent of beef and ale wafting from a bubbling, flame-licked cauldron. Find a seat near the inn's blackened hearth and take a load off—warmth and safety are finally at hand. This earthy, slow-cooked concoction consisting of beef (or (%0%)), carrots, potatoes, and onions in a dark beer-infused broth is served in eating establishments everywhere, from the Green Dragon Inn and the Yawning Portal to Ellfate's Eatery and the Inn of the Last Home. Be warned traveler, it won't taste right without a wooden bowl and spoon.": "No hay nada más acogedor para un aventurero agotado y cansado del camino que el inconfundible aroma a carne y cerveza que emana de un caldero burbujeante y envuelto en llamas. Siéntate cerca del hogar ennegrecido de la posada y relájate: el calor y la seguridad están por fin al alcance de la mano. Este brebaje terroso, cocinado a fuego lento, que consiste en ternera (o (%0%), zanahorias, patatas y cebollas en un caldo oscuro con cerveza, se sirve en establecimientos de todo el mundo, desde la Posada del Dragón Verde y el Portal Bostezante hasta la Cafetería de Ellfate y la Posada del Último Hogar. Aviso al viajero: no sabrá bien sin un cuenco y una cuchara de madera.",
	"You won't last long anywhere in the multiverse without a few basic things: a trusty sword, a full waterskin, and some iron rations. Sometimes referred to as \"journeyfood,\" this staple provides essential nourishment for adventurers of all sorts, from the trail-tested travelers of Ansalon to the dungeon-delving explorers of the Flanaess. While ingredients frequently vary depending on region, these rations tend to be lightweight, protein-packed, and preserved to last days or even weeks on the road, featuring ingredients such as cured meats, dried fruits, nuts, and cheeses with biscuits, crackers, or hardtack. Godspeed and good eating fair adventurer.": "No durarás mucho en ningún lugar del multiverso sin unas cuantas cosas básicas: una fiel espada, un odre lleno de agua y algunas raciones de hierro. A veces llamada \"comida de viaje\", este alimento básico es esencial para aventureros de todo tipo, desde los viajeros de Ansalon hasta los exploradores de mazmorras de Flanaess. Aunque los ingredientes suelen variar en función de la región, estas raciones suelen ser ligeras, ricas en proteínas y conservadas para durar días o incluso semanas en el camino, y contienen ingredientes como embutidos, frutos secos, nueces y quesos con galletas, galletas saladas o panecillos. Buena suerte y buen provecho aventurero.",
	"rouille": "rouille",
	"You don't need to frequent Faerûnian ports such as Neverwinter, Waterdeep, or Baldur's Gate to enjoy this stewed ocean-meat medley. Served in taverns, in homesteads, and on seafaring vessels across countless realms, this eternally popular nautical dish consists of cod, or haddock, clams, and mussels simmered in a light fish and tomato stock with a licorice-flavored aperitif and a pinch of fennel. Some taverns even make theirs with an impressive serving of aldani—if they can manage to defeat one! A (%0%)—a nippy red pepper, garlic, and olive oil blend—helps complete the aromatic dish served year-round. The flavorful broth is also perfect for soaking toasted herb breads. Swashbucklers and sea rogues alike never turn down a ladleful.": "No es necesario frecuentar puertos faerûnicos como Neverwinter, Waterdeep o Baldur's Gate para disfrutar de este guiso de carne oceánica. Servido en tabernas, granjas y barcos marineros de innumerables reinos, este plato náutico eternamente popular consiste en bacalao o eglefino, almejas y mejillones cocidos a fuego lento en un caldo ligero de pescado y tomate con un aperitivo de regaliz y una pizca de hinojo. Algunas tabernas incluso lo preparan con una impresionante ración de aldani, ¡si consiguen vencer a uno! Un (%0%)-una picante mezcla de pimiento rojo, ajo y aceite de oliva- ayuda a completar el aromático plato que se sirve durante todo el año. El sabroso caldo también es perfecto para mojar panes tostados con hierbas. Tanto los espadachines como los pillos del mar nunca rechazan un cucharón.",
	"There isn't much to see and even less to eat in the frozen tundra that is Icewind Dale...unless you know where to look. North of the Spine of the World and hidden in the windswept shadow of Kelvin's Cairn, stand three freshwater lakes that support the ten villages that dot their shores—a region aptly known as Ten Towns. The lakes of Ten Towns are unremarkable, except for one feature: they are the only known location of the storied knucklehead trout. Named for their thick, knuckle-shaped skulls, these fish have become the region's most lucrative export, not for their culinary value but rather for the finely crafted scrimshaw that local artisans make with the ivory-like headbones. Merchants from Luskan and beyond pay top dollar for these curios, which have become all the rage throughout the cities of Faerûn. As a result, lakes of Ten Towns often run red with the blood of local fisherman competing for the day's catch. However, what's less known outside of the region is that these rare fish are as delicious as they are valuable, especially when pan-fried with shallots, lemon, salt, pepper, and paprika. If you can't source fresh knucklehead trout from the lakes of Ten Towns, don't dismay. Trout from Nyr Dyv near the City of Greyhawk or Crystalmir Lake close to Solace will suffice as substitutes.": "No hay mucho que ver y aún menos que comer en la tundra helada que es Icewind Dale... a menos que sepas dónde buscar. Al norte de la Espina Dorsal del Mundo y ocultos bajo la sombra azotada por el viento de Kelvin's Cairn, se alzan tres lagos de agua dulce que sustentan los diez pueblos que salpican sus orillas, una región conocida como Diez Ciudades. Los lagos de las Diez Ciudades no tienen nada de especial, salvo por una característica: son el único lugar conocido donde se encuentra la trucha cabeza de chorlito. Estos peces, llamados así por sus gruesos cráneos en forma de nudillo, se han convertido en el producto de exportación más lucrativo de la región, no por su valor culinario, sino más bien por la fina artesanía que los artesanos locales elaboran con los huesos de marfil de sus cabezas. Los mercaderes de Luskan y otros lugares pagan mucho dinero por estas curiosidades, que se han puesto de moda en las ciudades de Faerûn. Como resultado, los lagos de las Diez Ciudades a menudo se tiñen de rojo con la sangre de los pescadores locales que compiten por la captura del día. Sin embargo, lo que es menos conocido fuera de la región es que estos raros peces son tan deliciosos como valiosos, especialmente cuando se fríen en sartén con chalotas, limón, sal, pimienta y pimentón. Si no puede conseguir trucha cabeza de chorlito fresca en los lagos de Ten Towns, no se desanime. Las truchas de Nyr Dyv, cerca de la ciudad de Greyhawk, o las del lago Crystalmir, cerca de Solace, bastarán como sustitutas...",
	"The Dessarin Valley region of Faerûn offers far more than fertile land and majestic sunsets (and wandering monsters). It's also home to some of the finest cattle farming in all Toril. This succulent, slow-cooked beef chuck roast, inspired by a popular regional recipe that originated with the Oglyntyr family in the village of Amphail, is prepared with cider, pear, and ginger—all of which help to activate the full flavor of the meat. The ginger offers the dish a pleasing warmth and an unexpected nuance, more than an overt gingery flavor, while the fermented hard pear cider provides a touch of residual sweetness, albeit dry and earthy. Don't fret, if you can't track down hard pear cider (sometimes called \"perry\"), then apple will do just fine! Roasted sweet potatoes or winter squash make a savory accompaniment and taste wonderful with a ladle or two of sweet au jus.": "La región del Valle de Dessarin en Faerûn ofrece mucho más que tierras fértiles y majestuosas puestas de sol (y monstruos errantes). También es el hogar de algunas de las mejores ganaderías de todo Toril. Este suculento asado de ternera cocinado a fuego lento, inspirado en una popular receta regional originaria de la familia Oglyntyr de la aldea de Amphail, se prepara con sidra, pera y jengibre, todo lo cual ayuda a activar todo el sabor de la carne. El jengibre aporta al plato una agradable calidez y un matiz inesperado, más que un sabor a jengibre evidente, mientras que la sidra de pera fermentada aporta un toque de dulzor residual, aunque seco y terroso. No se preocupe, si no puede encontrar sidra de pera (a veces llamada \"perry\"), la manzana le servirá perfectamente. Los boniatos asados o la calabaza de invierno son un sabroso acompañamiento y saben de maravilla con uno o dos cucharones de jugo dulce.",
	"What else makes the mouth water but a plump bird roasting on a spit above an open hearth? One particular style of this dish was made famous in the Village of Hommlet, on the far side of Nyr Dyv from the City of Greyhawk, where geese are plentiful in the warmer months and turkeys abundant in the winter. This turkey is served with a chunky gravy made from the bird's juices and brimming with bacon. The sausage stuffing comprises a pan-fried spicy ground pork, seasoned white-bread croutons, finely chopped onions, and small chunks of celery all folded into warm broth. A whole bird can be had in Hommlet for a gold piece, but too much turkey can hit you like a well-timed sleep spell, so it's better to stick to the legs.": "¿Qué otra cosa hace la boca agua sino un ave rolliza asándose en un espetón sobre un hogar abierto? Un estilo particular de este plato se hizo famoso en la aldea de Hommlet, en el lado más alejado de Nyr Dyv de la ciudad de Greyhawk, donde abundan los gansos en los meses más cálidos y los pavos en invierno. Este pavo se sirve con una salsa espesa hecha con los jugos del ave y rebosante de tocino. El relleno de salchichas se compone de carne picada de cerdo frita, picatostes de pan blanco sazonados, cebollas finamente picadas y pequeños trozos de apio, todo ello mezclado con caldo caliente. En Hommlet se puede comer un ave entera por una pieza de oro, pero demasiado pavo puede afectarte como un hechizo de sueño bien calculado, así que es mejor ceñirse a las patas.",
	"If you love mushrooms and cheese, then this is the dish for you! Gurdats are a cheap and filling side dish prevalent on many a Sword Coast tavern menu. Some of the best examples of this appetizer \"in the wild\" are found at A Pair of Black Antlers in Elturel, which doesn't shy away from the cheese, or at The Seven-Stringed Harp in Secomber, where the chef goes heavy on the pepper-spice without overpowering the earthy fungal flavors. The version presented below is a classic interpretation of this traveler staple.": "Si le gustan las setas y el queso, ¡este es su plato! Los gurdats son una guarnición barata y saciante que abunda en el menú de muchas tabernas de la Costa de la Espada. Algunos de los mejores ejemplos de este aperitivo \"en la naturaleza\" se encuentran en A Pair of Black Antlers, en Elturel, que no escatima en queso, o en The Seven-Stringed Harp, en Secomber, donde el chef le da mucha pimienta y especias sin sobrecargar los sabores terrosos de los hongos. La versión que presentamos a continuación es una interpretación clásica de este alimento básico de los viajeros.",
	"These palm-size pastries are as near a tavern staple as you can get. From town to town, you can find them stuffed with an astonishing variety of ingredients, ranging from venison or minced chicken to beef, minted lamb, or peacock (though usually just with leftovers from the meal before). Hand pies take on many forms and flavors and travel particularly well, making them adventurer-friendly fare. The variety presented below, made famous at Cuttle's Meat Pies located in Waterdeep's Trades Ward, is flavored with bacon and leeks and is extremely popular across the Heartlands, the Dales, and even the Savage Coast north of Faerûn, where hungry adventurers simply can't get enough of them.": "Estas empanadillas del tamaño de la palma de la mano son lo más parecido a un alimento básico de taberna. De ciudad en ciudad, se pueden encontrar rellenos de una asombrosa variedad de ingredientes, desde venado o pollo picado hasta ternera, cordero a la menta o pavo real (aunque normalmente sólo con las sobras de la comida anterior). Las tartas de mano adoptan muchas formas y sabores y viajan especialmente bien, lo que las convierte en un plato apto para aventureros. La variedad que se presenta a continuación, famosa en Cuttle's Meat Pies, situada en el Barrio de Oficios de Waterdeep, está aderezada con tocino y puerros, y es muy popular en las Tierras Corazón, los Valles e incluso la Costa Salvaje al norte de Faerûn, donde los aventureros hambrientos no se cansan de comerla.",
	"From Silverymoon to Sharn, variations on this classic loaf (sometimes referred to as Amn Blackbread) are plentiful, but most agree that this baked treat is at its best when crafted from the sweetest, strongest molasses in Amn. Traditionally served by the slice, it is slathered with whipped, salted butter—on both sides for the brave! This dense and delicious bread, which accompanies many a main course at inns across the land, is often filling enough to be a meal by itself.": "De Luna Plateada a Sharn, abundan las variaciones de este pan clásico (a veces conocido como pan negro de Amn), pero la mayoría coincide en que esta delicia horneada está en su mejor momento cuando se elabora con la melaza más dulce y fuerte de Amn. Tradicionalmente se sirve en rebanadas y se unta con mantequilla batida y salada, por ambos lados para los más valientes. Este pan denso y delicioso, que acompaña a muchos platos principales en las posadas de todo el país, suele llenar lo suficiente como para constituir una comida por sí solo.",
	"Troll or treat! Held on the first day of every Kythorn, the Trolltide holiday commemorates the City of Waterdeep's victory during the Second Trollwar. Dressed as the pesky troll invaders, children scamper from door to door demanding tasty tributes, such as candies, fruits, and salted meat sticks. Shoppes and homes that come up short are sure to face the consequences at sundown: mischievous pranks that range from late-night troll scratchings at the door to far more insidious missile attacks that involve raw eggs on unprotected entryways, windows, and signs. These delicious candied apples, often carved with silly or spooky troll faces, serve as the perfect ransom to ward off ill-tempered trolls, ensuring peaceful Trolltide evenings for well-prepared Waterdhavians.": "¡Troll o trato! Celebrada el primer día de cada Kythorn, la fiesta de Trolltide conmemora la victoria de la ciudad de Waterdeep durante la Segunda Guerra de los Trolls. Vestidos como los molestos trolls invasores, los niños corretean de puerta en puerta exigiendo sabrosos tributos, como caramelos, frutas y palitos de carne salada. Las tiendas y los hogares que se quedan cortos se enfrentan a las consecuencias al atardecer: bromas traviesas que van desde arañazos nocturnos de trolls en la puerta hasta ataques con misiles mucho más insidiosos que implican huevos crudos en entradas, ventanas y letreros desprotegidos. Estas deliciosas manzanas confitadas, a menudo talladas con caras de trolls tontas o espeluznantes, sirven como el rescate perfecto para ahuyentar a los trolls malhumorados, asegurando noches de Trolltide pacíficas para los Waterdhavians bien preparados.",
	"Popularized in Khorvaire's frigid northeastern nation of Karrnath, this savory dinner bread has staved off numerous famines and sometimes served as an all-in-one ration for the country's living soldiers (don't ask what the non-living soldiers eat). Traditionally prepared with sharp, \"ved\" cheese and presented with onion butter, these crusty buns are best served warm, but can sometimes last for days on the shelf without the use of magical means or preservatives. Unsurprisingly, this tasty staple has migrated to many different worlds, each adding its own local flourish and embracing it as their own. This particular recipe comes from Lorren's Bakery in Faerûn's Village of Red Larch, and features mushrooms and cheese from local, outlying farms. Pair it with some drippings and skewered capons or (%0%) from Drouth's Fine Poultry nearby, and you've got yourself a meal.": "Popularizado en Karrnath, la gélida nación nororiental de Khorvaire, este sabroso pan de cena ha evitado numerosas hambrunas y a veces ha servido como ración completa para los soldados vivos del país (no preguntes qué comen los soldados no vivos). Tradicionalmente preparados con queso \"ved\" afilado y presentados con mantequilla de cebolla, estos bollos crujientes se sirven mejor calientes, pero a veces pueden durar días en la estantería sin necesidad de medios mágicos ni conservantes. Como era de esperar, este sabroso alimento básico ha emigrado a muchos mundos diferentes, cada uno añadiendo su propio toque local y adoptándolo como propio. Esta receta en concreto procede de la Panadería de Lorren, en la Aldea del Alerce Rojo de Faerûn, y lleva setas y queso de granjas locales de las afueras. Acompáñalo con unas salchichas y capones ensartados (%0%) de la cercana Drouth's Fine Poultry, y ya tienes una comida.",
	"This famous side dish, comprising chopped potatoes, served spiced and fried, is derived from the personal recipe of Otik Sandath, proprietor and chef of the Inn of the Last Home, located in a remote Krynn city called Solace in Ansalon. Otik's personal blend of garlic, paprika, pepper, cayenne, and a sizeable scoop of local salted butter is often emulated but tough to beat; however, the recipe featured below is widely thought to be the closest that one can come to the feeling of sitting atop the famed vallenwood tree tavern with one of his homebrewed dark ales in hand. These potatoes pair well with any braised meats on the menu or with eggs as a day starter.": "Esta famosa guarnición, compuesta por patatas troceadas, condimentadas y fritas, procede de la receta personal de Otik Sandath, propietario y chef de la Posada del Último Hogar, situada en una remota ciudad de Krynn llamada Solace, en Ansalon. La mezcla personal de Otik de ajo, pimentón, pimienta, cayena y una cucharada considerable de mantequilla salada local es a menudo imitada, pero difícil de superar; sin embargo, la receta que se presenta a continuación se considera la más parecida a la sensación de estar sentado en lo alto de la famosa taberna del árbol vallenwood con una de sus cervezas oscuras caseras en la mano. Estas patatas combinan bien con cualquier carne estofada del menú o con huevos como entrante del día.",
	"These unassuming buttermilk biscuits will melt in your mouth. Rumor has it that the esteemed Lady Alustriel Silverhand provided the Yawning Portal's famed former-adventurer-turned-proprietor, Durnan, with her very own recipe for these savory, flaky cakes, now served by the basket \"round the clock.\" While the inn's undisputed main attraction is the cavernous portal that descends straight into deadly Undermountain dungeon, these famed biscuits are a close second. Whether slathered with a softened rose-apple butter spread or graced with elderberry preserves or brackleberry jam, you can't go wrong with this irresistible quick and easy human staple. And now you can make them in the warm confines of your own humble abode with this coveted recipe. Weary travelers (and excessive drinkers) take note: it is claimed that nothing helps shake off fatigue or an ale-induced hangover quite like one of Durnan's made-to-order morningfeast biscuit sandwiches, composed of easy poached or scrambled eggs and your choice of freshly fried thick-cut ham or pork roll.": "Estas sencillas galletas de suero de leche se deshacen en la boca. Se rumorea que la estimada Lady Alustriel Silverhand proporcionó al famoso Durnan, antiguo aventurero convertido en propietario del Portal del Bostezo, su propia receta para estos sabrosos pasteles hojaldrados, que ahora se sirven en la cesta \"las veinticuatro horas del día\". Aunque la principal atracción de la posada es el cavernoso portal que desciende directamente a las mortales mazmorras de Undermountain, estas famosas galletas ocupan un cercano segundo lugar. Ya sea untadas con mantequilla de rosa y manzana o con mermelada de baya del saúco o de arándanos, este irresistible alimento básico para humanos es fácil y rápido de preparar. Y ahora puede hacerlos en los cálidos confines de su humilde morada con esta codiciada receta. Los viajeros cansados (y los que beben en exceso) toman nota: se dice que nada ayuda tanto a quitarse el cansancio o la resaca inducida por la cerveza como uno de los sándwiches de galleta de Durnan, hechos por encargo, compuestos de huevos escalfados o revueltos y jamón frito o rollo de cerdo.",
	"When they ate breakfast, though, Regis hoped that more information would be forthcoming, for the biscuits that this traveler had given to Drizzt were truly delicious and incredibly refreshing. After only a few bites, the halfling felt as if he had spent a week at rest.": "Sin embargo, cuando desayunaron, Regis esperó que le dieran más información, porque las galletas que el viajero le había dado a Drizzt estaban realmente deliciosas y eran increíblemente refrescantes. Después de sólo unos bocados, el halfling se sintió como si hubiera pasado una semana descansando.",
	"Few nations on the planet Toril are as powerful or influential as the human empire of Shou Lung, found in the vast region of Kara-Tur. While this region boasts distinct religions and a proud culture, it also possesses an equally strong culinary tradition. Although there is sparse interaction or conflict between the city-states of the Sword Coast and Kara-Tur, many of its tea leaves, such as Pale Jade, Fim Fim, Dragon's Eye, and Long Jing, are imported in significant quantities by Faerûnian traders, and certain dishes, including various noodles, have made the long migration west as well. While you won't find this stir-fried entrée on just any tavern menu, it has found its way into the more modern eateries of cultural epicenters such as Waterdeep. A heaping bowl of noodles flash-cooked in a deep, oil-drizzled skillet along with chunks of chicken, vegetables, and a salty soy sauce or garum (a fish-based sauce) has become a popular change of pace from the traditional roasts and soups of the Sword Coast.": "Pocas naciones del planeta Toril son tan poderosas o influyentes como el imperio humano de Shou Lung, que se encuentra en la vasta región de Kara-Tur. Aunque esta región cuenta con religiones distintas y una cultura orgullosa, también posee una tradición culinaria igualmente fuerte. Aunque la interacción o los conflictos entre las ciudades-estado de la Costa de la Espada y Kara-Tur son escasos, muchas de sus hojas de té, como el Jade Pálido, el Fim Fim, el Ojo de Dragón y el Long Jing, son importadas en cantidades significativas por los comerciantes faerûnios, y ciertos platos, entre ellos varios fideos, también han hecho la larga migración hacia el oeste. Aunque no encontrarás este plato salteado en el menú de cualquier taberna, sí se ha hecho un hueco en los restaurantes más modernos de epicentros culturales como Waterdeep. Un tazón de fideos cocidos en una sartén con aceite, acompañados de trozos de pollo, verduras y salsa de soja salada o garum (una salsa a base de pescado) se ha convertido en una alternativa popular a los asados y sopas tradicionales de la Costa de la Espada.",
	"Whether you choose beef, pork, or rothé ribs, you can't go wrong with this delightful recipe. Multiple layers of a syrupy, honey-based glaze (the preferred varietal of honey is that of the Faerûnian nation-state of Sembia) are copiously slathered on large racks of ribs, before being delicately roasted over an open flame for careful charring. When prepared properly, this slow-cooked sweet meat falls off the bone easier than the head off an unarmed kobold!": "Ya sean costillas de ternera, cerdo o rothé, esta deliciosa receta no tiene desperdicio. Las costillas se untan copiosamente con varias capas de un glaseado a base de miel (la variedad de miel preferida es la de Sembia, el estado-nación faerûniano), antes de asarlas con delicadeza sobre una llama abierta para carbonizarlas cuidadosamente. Si se prepara bien, esta carne dulce de cocción lenta se desprende del hueso más fácilmente que la cabeza de un kobold desarmado.",
	"The frozen and unforgiving tundra of Faerûn's North are tested by a brave few and tamed by nearly none. However, the Reghed barbarians, a collection of hardy and superstitious totem-based nomadic tribes, wander the lands with comparable ease, harnessing its sparse potential for the benefit of their relatively small clans. To endure the arduous cold of Icewind Dale, the Reghed and other similar groups, such as the Uthgardt of Northern Faerûn, must maximize time and energy to thrive. Communal meals at winter camps (constructed seasonally to survive the exceptionally long winter) are as central to their dignified warrior culture as their deep religious traditions. Venison (the meat of antelope, deer, or elk) is the most readily available, and thus coveted, finding various uses for these resourceful nomads, but beef or rothé is completely acceptable in other realms. One ceremonial dish (to which the Reghed stake proud claim) that marks the beginning of the long winter is pot roast. A tender flank of beast, chunks of dried apricots, halved gold potatoes, and branches of seasonal herbs intermingle with the natural wild meat juices to make this an especially aromatic and practical single-course meal.": "La tundra helada e implacable del Norte de Faerûn es puesta a prueba por unos pocos valientes y domada por casi ninguno. Sin embargo, los bárbaros Reghed, una colección de tribus nómadas basadas en tótems resistentes y supersticiosos, recorren las tierras con una facilidad comparable, aprovechando su escaso potencial en beneficio de sus relativamente pequeños clanes. Para soportar el arduo frío de Icewind Dale, los Reghed y otros grupos similares, como los Uthgardt del norte de Faerûn, deben maximizar el tiempo y la energía para prosperar. Las comidas comunales en los campamentos de invierno (construidos estacionalmente para sobrevivir al invierno excepcionalmente largo) son tan fundamentales para su digna cultura guerrera como sus profundas tradiciones religiosas. El venado (la carne de antílope, ciervo o alce) es la más fácil de conseguir y, por tanto, la más codiciada, ya que encuentra diversos usos para estos nómadas llenos de recursos, pero la ternera o el rothé son totalmente aceptables en otros reinos. Un plato ceremonial (que los Reghed reclaman con orgullo) que marca el comienzo del largo invierno es la carne asada. Una tierna falda de buey, trozos de albaricoques secos, patatas doradas cortadas por la mitad y ramas de hierbas de temporada se entremezclan con los jugos naturales de la carne salvaje para hacer de éste un plato único especialmente aromático y práctico.",
	"The reindeer had begun their autumn migration southwest to the sea, yet no human track followed the herd...In normal barbarian life, the survival of the tribes depended on their following the reindeer herd...": "Los renos habían comenzado su migración otoñal hacia el suroeste, en dirección al mar, pero ningún rastro humano seguía a la manada... En la vida normal de los bárbaros, la supervivencia de las tribus dependía de que siguieran a la manada de renos...",
	"A rich and hearty soup can be made by following the old recipe of the mysterious d'Amberville family, rogue sorcerers and interdimensional travelers famous for their elaborate banquets. By tradition, the first course would be this onion soup served with peppered croutons and melted Gruyère cheese, usually paired with a mellow amber wine. While most believe the d'Amberville bloodline to be extinct, it is rumored that on certain nights their spirits return to their ancestral manse, where they will fête adventurers brave enough to dine with the dead. Those who partake of the original dish, fortified with its creator's magic, are said to emerge with heightened resilience!": "Se puede preparar una sopa rica y sustanciosa siguiendo la antigua receta de la misteriosa familia d'Amberville, hechiceros pícaros y viajeros interdimensionales famosos por sus elaborados banquetes. Según la tradición, el primer plato sería esta sopa de cebolla servida con picatostes a la pimienta y queso Gruyère fundido, normalmente maridada con un vino ámbar suave. Aunque la mayoría cree que el linaje d'Amberville se ha extinguido, se rumorea que ciertas noches sus espíritus regresan a su mansión ancestral, donde agasajan a los aventureros lo bastante valientes como para cenar con los muertos. Se dice que aquellos que degustan el plato original, enriquecido con la magia de su creador, emergen con una mayor resistencia.",
	"Quick to prepare and highly flavorful, these juicy patties are made of mixed ground meats (both pork and beef or beef and lamb are popular combinations) kneaded together and are chock-full of rich seasonings. Tavern \"steaks,\" as many refer to them, are grilled upon an open flame to help seal in the savory flavors. Often served sans bun with a variety of mild spreads, including fresh creamed dill-yogurt sauce, crushed tomatoes, or a black olive and fig sauce, tavern steaks are a fast dinner option for the hurried tavern hopper.": "Rápidas de preparar y muy sabrosas, estas jugosas hamburguesas se hacen con una mezcla de carnes picadas (cerdo y ternera o ternera y cordero son combinaciones populares) amasadas juntas y están repletas de ricos condimentos. Los \"filetes\" de taberna, como muchos los llaman, se asan a la parrilla sobre una llama abierta para ayudar a sellar los sabrosos sabores. Los filetes de taberna, que suelen servirse sin panecillo y con una variedad de cremas para untar, como crema fresca de eneldo y yogur, tomate triturado o salsa de aceitunas negras e higos, son una opción de cena rápida para los visitantes de tabernas con prisa.",
	"A traditional treat served in the waning light of the month of Sunsebb in Greyhawk, this style of gingerbread man memorializes a legend about the ancient ruins of Castle Greyhawk. There, it is said, all sorts of confections could come to life and harry adventurers, including a fearsome cookie whose description inspired this recipe. The arms and legs of the gingerbread man are ringed with icing, but the body is covered in a protective armor of chopped nuts and raisins. Skewering the plumpest raisin could slay the fiend instantly—so a fat raisin is usually reserved for the cookie's mouth. It is customary for children to pluck and eat that one first, to make sure the cookie doesn't come alive!": "Este tipo de hombre de jengibre, un manjar tradicional que se sirve en Greyhawk en el ocaso del mes de Sunsebb, rememora una leyenda sobre las antiguas ruinas del Castillo de Greyhawk. Allí, se dice, todo tipo de dulces podían cobrar vida y acosar a los aventureros, incluida una temible galleta cuya descripción inspiró esta receta. Los brazos y las piernas del hombre de jengibre están recubiertos de glaseado, pero el cuerpo está cubierto de una armadura protectora de nueces picadas y pasas. Pinchar la pasa más gorda podría matar al demonio al instante, así que se suele reservar una pasa gorda para la boca de la galleta. Es costumbre que los niños la arranquen y se la coman primero, para asegurarse de que la galleta no cobra vida.",
	"Well met and welcome, traveler, to the Yawning Portal of Waterdeep! They call me (%0%) and I'm proprietor of this fine establishment. If you're here for the food and drink, help yourself to a menu. If you need a room, you'll find 'em upstairs. And if you're here to explore the Undermountain, well, traveler, I wish you luck—I was once an adventurer meself, y'know. Entrance and exit through the well will cost you a gold dragon, and payment is always required in advance.": "¡Bienvenido, viajero, al Portal Bostezante de Waterdeep! Me llaman (%0%) y soy el propietario de este fino establecimiento. Si estás aquí por la comida y la bebida, sírvete un menú. Si necesitas una habitación, las encontrarás arriba. Y si vienes a explorar la Montaña Subterránea, bueno, viajero, te deseo suerte; yo también fui aventurero una vez. Entrar y salir por el pozo te costará un dragón de oro, y el pago siempre se exige por adelantado.",
	"The elven feast was held in the courtyard just south of the great golden tower. There were no walls about the platform of crystal and marble which sat atop the highest hill in Qualinost, offering an unobstructed view of the glittering city below, the dark forest beyond, and even the deep purple edge of the Tharkadan Mountains far to the south....Caramon decided he knew why elves were so slender: the food consisted of fruits and vegetables, cooked in delicate sauces, served with bread and cheeses and a very light, spicy wine.": "El festín de los elfos se celebró en el patio situado justo al sur de la gran torre dorada. No había muros en la plataforma de cristal y mármol que se alzaba sobre la colina más alta de Qualinost, ofreciendo una vista sin obstáculos de la resplandeciente ciudad que había debajo, el oscuro bosque que había más allá e incluso el profundo borde púrpura de las montañas de Tharkadan, muy al sur....Caramon decidió que sabía por qué los elfos eran tan esbeltos: la comida consistía en frutas y verduras, cocinadas en delicadas salsas, servidas con pan y quesos y un vino muy ligero y especiado.",
	"Elves have a complicated relationship with their food. As timeless, magical, and ethereal beings who can live for more than 700 years, elves view food as one of the few elements that connects them to mortality. Yet, they love and are ineffably drawn to all good things of the world: nature, magic, art, music, and, of course, food. But not all nourishment is created equal, and elves are especially particular when it comes to what they will put in their bodies. Often seen by outsiders as \"picky eaters,\" their beliefs and life philosophy affect their eating habits every bit as much, if not more so, than their cravings and taste buds.": "Los elfos tienen una relación complicada con la comida. Como seres atemporales, mágicos y etéreos que pueden vivir más de 700 años, los elfos ven la comida como uno de los pocos elementos que los conectan con la mortalidad. Sin embargo, aman y se sienten inefablemente atraídos por todas las cosas buenas del mundo: la naturaleza, la magia, el arte, la música y, por supuesto, la comida. Pero no todos los alimentos son iguales, y los elfos son especialmente exigentes con lo que se meten en el cuerpo. Sus creencias y filosofía de vida afectan a sus hábitos alimentarios tanto o más que sus antojos y papilas gustativas.",
	"You've probably never seen an elf eat and you probably never will. To be sure, elves will join or even host a supper and the meal in front of them will find a way to disappear over time, but it is rare to ever see an elf actually put a tasty morsel in their mouth. Elves are an intensely private people, and this carries over to every part of their dining. With elves, presentation and etiquette are paramount, and their food is every bit as elegant and graceful as its preparers and consumers. Hand-carved tables adorned with bowls made of marble, gold, and silver set the stage for a visual (and literal) feast of fruits, vegetables, breads, cheeses, and occasional meats—a dream-like display where every imaginable color is represented. Elves pay close attention to what they consume and will not mute the taste with idle banter at the table, apart from giving thanks to their host and the living things that made the meal possible.": "Probablemente nunca hayas visto comer a un elfo y probablemente nunca lo harás. Por supuesto, los elfos se unen a una cena o incluso la organizan, y la comida que tienen delante desaparece con el tiempo, pero es raro ver a un elfo llevarse un sabroso bocado a la boca. Los elfos son gente muy reservada, y esto se traslada a todas las facetas de la comida. Para los elfos, la presentación y la etiqueta son primordiales, y su comida es tan elegante y grácil como sus preparadores y consumidores. Mesas talladas a mano y adornadas con cuencos de mármol, oro y plata preparan el escenario para un festín visual (y literal) de frutas, verduras, panes, quesos y, ocasionalmente, carnes, un despliegue de ensueño donde están representados todos los colores imaginables. Los elfos prestan mucha atención a lo que consumen y no silencian el sabor con bromas ociosas en la mesa, aparte de dar las gracias a su anfitrión y a los seres vivos que han hecho posible la comida.",
	"Perhaps more than any other culture, the tastes, preferences, and palate of the elves are aligned with their lifestyle and firmly rooted in their beliefs. They are a lithe people and the foods they favor are fittingly light, fresh, and wholesome. They generally avoid preservatives and prefer fiber to fat; citrus to salt; and sweet to spicy. Even their iron rations, known as (%0%), are made up entirely of dried fruits. Because they place such a strong value on life, a high percentage of elves stringently exercise food restrictions, and a great many would fall into the category of vegetarian, vegan, or pescatarian—little that bleeds end up on elven plates. Even with these frequent restrictions, elven culinary mastery is renowned, and many humans who aspire to be gourmet chefs seek apprenticeship among elves.": "Quizá más que ninguna otra cultura, los gustos, preferencias y paladar de los elfos están en consonancia con su estilo de vida y firmemente arraigados en sus creencias. Son un pueblo ágil y los alimentos que prefieren son ligeros, frescos y saludables. Por lo general, evitan los conservantes y prefieren la fibra a la grasa; los cítricos a la sal; y lo dulce a lo picante. Incluso sus raciones de hierro, conocidas como (%0%), se componen en su totalidad de frutos secos. Como valoran tanto la vida, un alto porcentaje de elfos ejerce restricciones alimentarias estrictas, y una gran parte entraría en la categoría de vegetariano, vegano o pescatariano: poco que sangre acaba en los platos de los elfos. Incluso con estas frecuentes restricciones, la maestría culinaria de los elfos es célebre, y muchos humanos que aspiran a ser chefs gourmet buscan un aprendizaje entre los elfos.",
	"It is said that all elven subcultures are offshoots of the nomadic high elves who searched the worlds far and wide, choosing to settle in the lands that struck their fancy. Yet, elves are among the most diverse within the multiverse, with cultural variations playing a huge part of that diversity. High elves, such as Eladrin, Qualinesti, and Silvanesti, are the most refined, and insist on the finest-quality ingredients and visual perfection in their feasts. Because these communities are typically insulated and prosperous, they can afford to be choosier in their diets, even introducing complex yet wholesome sauces and garnishes to their dishes. High elves tend to align their diets most closely to their values, and prefer fruits, vegetables, and grains to meat and poultry. By contrast, wood elves are often wanderers and adventurers and, consequently, more disposed to hunting and foraging. These elves necessarily exhibit more flexibility in their diets, ranging from nuts and berries to wild game such as venison, turkey, and rabbit, and fish including salmon and trout. Wood elves also favor consuming whole foods, and relish individual ingredients from the land rather than blending different flavors.": "Se dice que todas las subculturas élficas son vástagos de los altos elfos nómadas que recorrieron los mundos a lo largo y ancho, eligiendo establecerse en las tierras que les llamaban la atención. Sin embargo, los elfos se encuentran entre los más diversos del multiverso, y las variaciones culturales son una parte importante de esa diversidad. Los altos elfos, como los eladrin, los qualinesti y los silvanesti, son los más refinados e insisten en los ingredientes de la mejor calidad y en la perfección visual de sus festines. Debido a que estas comunidades suelen estar aisladas y ser prósperas, pueden permitirse ser más exigentes en sus dietas, e incluso introducir salsas y guarniciones complejas pero saludables en sus platos. Los altos elfos tienden a ajustar su dieta a sus valores y prefieren frutas, verduras y cereales a la carne y las aves. Por el contrario, los elfos del bosque suelen ser vagabundos y aventureros y, en consecuencia, están más predispuestos a la caza y la búsqueda de alimentos. Estos elfos muestran necesariamente una mayor flexibilidad en su dieta, que abarca desde frutos secos y bayas hasta caza salvaje como venado, pavo y conejo, y pescado como salmón y trucha. Los elfos de madera también son partidarios de consumir alimentos integrales, y saborean los ingredientes individuales de la tierra en lugar de mezclar distintos sabores...",
	"While most differences between elves are somewhat superficial, relegated to simple variations in dress, dwellings, culture, or beliefs, there are two notable exceptions that could almost be categorized as separate groups entirely: half-elves and drow.": "Aunque la mayoría de las diferencias entre los elfos son algo superficiales, relegadas a simples variaciones en la vestimenta, las viviendas, la cultura o las creencias, hay dos notables excepciones que casi podrían clasificarse como grupos completamente separados: los semielfos y los drow.",
	"While half-elves are technically uncommon, their palate is effectively a blend of elven and human sensibilities. The environment in which half-elves are raised and reside ultimately determines where they fall on the culinary scale, but they typically build their diets with an elven base and venture into human accents and preparation techniques.": "Aunque los medio elfos son técnicamente poco comunes, su paladar es una mezcla de sensibilidades elfas y humanas. El entorno en el que se crían y residen los medio elfos determina en última instancia su posición en la escala culinaria, pero normalmente elaboran sus dietas con una base élfica y se aventuran con acentos y técnicas de preparación humanas.",
	"Surface-dwelling elves and drow of the Underdark are as different as day and night, especially when it comes to their palates. However, one thing they share in common is a penchant for locally sourced, fresh (sometimes alive, in the case of the drow) ingredients. But unlike the forests of their cousins, the drow's Underdark is a veritable cornucopia of briny, sour, earthy, bitter, and tangy ingredients, from roots and worms to lurkers and fungi. Due to a low supply of salt in the Underdark, vinegars and acids flavor many dishes of the drow, who have as much affinity for meat and fish as they do produce, which for them consists mostly of fungi and tubers.": "Los elfos que viven en la superficie y los drow de la Infraoscuridad son tan diferentes como el día y la noche, especialmente en lo que se refiere a sus paladares. Sin embargo, algo que tienen en común es su predilección por los ingredientes frescos (a veces vivos, en el caso de los drow) de origen local. Pero a diferencia de los bosques de sus primos, la Infraoscuridad de los drow es una auténtica cornucopia de ingredientes salobres, agrios, terrosos, amargos y acidulados, desde raíces y gusanos hasta merodeadores y hongos. Debido a la escasez de sal en la Infraoscuridad, los vinagres y los ácidos dan sabor a muchos platos de las drow, que tienen tanta afinidad por la carne y el pescado como por los productos, que para ellas consisten sobre todo en hongos y tubérculos.",
	"Like most cultures of the multiverse, elves prefer to use ingredients sourced from their immediate environment. Elves are primarily gatherers and farmers; although, thanks to their ready access to magic, they cultivate food for subsistence without having to clear or plow lands. Some secret ingredients used in the highest elven cuisine are themselves transmuted through sorcery from mundane plant products and spices such as paprika. The elves that hunt do so thoughtfully, careful not to disrupt the delicate balance of nature.": "Como la mayoría de las culturas del multiverso, los elfos prefieren utilizar ingredientes procedentes de su entorno inmediato. Los elfos son principalmente recolectores y agricultores; aunque, gracias a su fácil acceso a la magia, cultivan alimentos para subsistir sin tener que desbrozar o arar tierras. Algunos ingredientes secretos utilizados en la alta cocina élfica son a su vez transmutados mediante hechicería a partir de productos vegetales mundanos y especias como el pimentón. Los elfos que cazan lo hacen con cuidado, procurando no alterar el delicado equilibrio de la naturaleza.",
	"With regards to beverages, elves largely subsist on sparkling waters from mountain springs, but are known to enjoy spirits and wines, preferring feywine to all other concoctions. This ancient nectar—crafted from flower juice and honey, and imbued with a secret ingredient (one that remains a mystery to humans, dwarves, and even most elves)—is the drink of choice at the majority of elven festivals, providing euphoric effects that can last for days or even weeks. Adventurers be warned—the effects of this drink are powerful and disorienting, often causing members of other groups who imbibe to lose all sense of self for months, which is why elves rarely, if ever, part with it.": "En cuanto a las bebidas, los elfos se alimentan principalmente de aguas espumosas de manantiales de montaña, pero también disfrutan de licores y vinos, y prefieren el feywine a cualquier otro brebaje. Este antiguo néctar -elaborado a partir de jugo de flores y miel, e imbuido con un ingrediente secreto (que sigue siendo un misterio para los humanos, los enanos e incluso la mayoría de los elfos)- es la bebida preferida en la mayoría de los festivales élficos, y proporciona efectos eufóricos que pueden durar días o incluso semanas. Los aventureros están advertidos: los efectos de esta bebida son poderosos y desorientadores, y a menudo hace que los miembros de otros grupos que la beben pierdan el sentido de sí mismos durante meses.",
	"While it may not sate a halfling-size appetite, quith-pa has sustained the bodies of elven adventurers for generations. The most common variety of elven iron rations, this vegetarian trail food is made up primarily of dried fruits, but regional variations can include seeds, nuts, legumes, and beyond. Designed to be as light in the pack as it is in the body, this basic nourishment ensures travelers won't suffer a post-meal slog on the trail. Meanwhile, its wholesome ingredients and simple, clean flavors are perfect for even the most finicky elven palate.": "Aunque puede que no sacie el apetito de un halfling, la quith-pa ha mantenido el cuerpo de los aventureros elfos durante generaciones. Esta comida vegetariana, la variedad más común de las raciones de hierro de los elfos, se compone principalmente de frutos secos, pero las variaciones regionales pueden incluir semillas, frutos secos, legumbres y más. Diseñado para ser tan ligero en la mochila como en el cuerpo, este alimento básico garantiza que los viajeros no sufran después de comer en el camino. Además, sus ingredientes sanos y sus sabores sencillos y limpios son perfectos incluso para el paladar élfico más quisquilloso.",
	"'What's this junk?' he asked.": "\"¿Qué es esta basura?\", preguntó.",
	"'Quith-pa,' said Gilthanas. 'Iron rations, in your language. It will last us for many weeks, if need be.'": "'Quith-pa', dijo Gilthanas. Raciones de hierro, en tu idioma. Nos durará muchas semanas, si es necesario\".",
	"'It looks like dried fruit!' Caramon said in disgust.": "\"¡Parece fruta seca! dijo Caramon con disgusto.",
	"'That's what it is,' Tanis replied, grinning.": "Eso es\", respondió Tanis, sonriendo.",
	"There is a parallel plane to the \"Prime\" (the one that contains all known worlds of the multiverse) known as the Feywild, or the Plane of Faerie, from which sylvan creatures such as pixies, satyrs, unicorns, dryads, and the like originated. It was in this mirror realm, bathed in eternal twilight and ethereal luminescence, that all elven-kind was birthed from swirling, limitless magic, including the eladrin—elves with an unfathomably deep connection to the seasons. These elves, who still call the fey dimension home, boast a highly intuitive link with nature and are able to craft incredible meals with near-perfect combinations of ingredients. One dish, known as Feywild eggs, is a delightful presentation of creamed, herbed, and fluffed eggs, completed over even heat for a golden crisp finish. Some have claimed this simple recipe descended from the leShay, an immortal breed of fey \"elves\" with incredible, godlike powers. Thankfully, you don't need to visit the Feywild to try these eggs. An elf of good repute has vouched that this concoction is fairly authentic eladrin eating.": "Existe un plano paralelo al \"Primigenio\" (el que contiene todos los mundos conocidos del multiverso) conocido como el Feywild, o Plano de las Hadas, del que proceden criaturas silvanas como duendes, sátiros, unicornios, dríades y similares. Fue en este reino espejo, bañado por el crepúsculo eterno y la luminiscencia etérea, donde toda la raza élfica nació de una magia arremolinada e ilimitada, incluidos los eladrin-elfos con una conexión insondablemente profunda con las estaciones. Estos elfos, que siguen llamando hogar a la dimensión feérica, poseen un vínculo muy intuitivo con la naturaleza y son capaces de elaborar comidas increíbles con combinaciones de ingredientes casi perfectas. Uno de sus platos, conocido como huevos Feywild, es una deliciosa presentación de huevos a la crema, con hierbas y esponjosos, cocinados a fuego lento para que queden dorados y crujientes. Algunos afirman que esta sencilla receta desciende de los leShay, una raza inmortal de \"elfos\" feéricos con increíbles poderes divinos. Por suerte, no es necesario visitar el Feywild para probar estos huevos. Un elfo de buena reputación ha dado fe de que este brebaje es bastante auténtico eladrin comer...",
	"Highharvestide is a regional celebration of harvest and plenty that occurs annually near the autumnal equinox in certain regions of Toril. In days past, tradition mandated that elves solely consume nature's dew in honor of giving thanks; however, in recent years, the holiday has evolved into a multicourse feast anchored by a cornucopia of autumnal-themed dishes, including a warm and comforting blend of crop plants. This nourishing puree, a favorite of wood elves and eladrin alike, is a mélange of butternut squash, garlic, and thyme that is slow-simmered for a sweet and earthy flavor and garnished with an olive oil accent.": "La Gran Fiesta de la Cosecha es una celebración regional de la cosecha y la abundancia que tiene lugar anualmente cerca del equinoccio de otoño en ciertas regiones de Toril. En el pasado, la tradición obligaba a los elfos a consumir únicamente el rocío de la naturaleza para dar las gracias; sin embargo, en los últimos años, la festividad ha evolucionado hasta convertirse en un festín de varios platos con una cornucopia de platos de temática otoñal, incluida una cálida y reconfortante mezcla de plantas de cultivo. Este nutritivo puré, favorito tanto de los elfos del bosque como de los eladrin, es una mezcla de calabaza, ajo y tomillo cocinada a fuego lento para darle un sabor dulce y terroso, y aderezada con un toque de aceite de oliva.",
	"Elven bakers have protected the secret of this bread for millennia. Both nutritious and delicious, a single bite of this mysterious rolled pastry loaf can sustain an adventurer for a day or more of journeying. Sweet and robust in flavor and made of fine grains and rich butter, elven bread is rumored to boast twice the nutritional value of iron rations at only half the weight, making it essential adventuring fare for elves on the go. Even the most discerning high elves can't resist this wholesome, cinnamon—and sometimes cardamom—swirled treat.": "Los panaderos elfos han protegido el secreto de este pan durante milenios. Nutritivo y delicioso a la vez, un solo bocado de este misterioso pan enrollado puede alimentar a un aventurero durante un día o más de viaje. De sabor dulce y robusto, hecho de granos finos y rica mantequilla, se rumorea que el pan de los elfos tiene el doble de valor nutritivo que las raciones de hierro y sólo pesa la mitad, lo que lo convierte en un alimento esencial para los aventureros elfos. Incluso los altos elfos más exigentes no pueden resistirse a esta delicia saludable, espolvoreada con canela y, a veces, cardamomo.",
	"This colorful, flower-infused wild-leaf medley with vibrant citrus accents is a quintessential salad of the Kagonesti elves of Krynn. These ancient elves harbor a deep reverence for nature and a refined, almost instinctual, tongue when it comes to culinary combinations. Sometimes called \"chopforest\" among the wood elves of Toril and Oerth, this bountiful, verdant mix is brimming with sharp accents and crisp textures that almost magically share the palate with the subtler foraged flavors at play. It's as much a visual trip through Ansalon's western woods, from the forest floor all the way to the highest-reaching branches, as it is an edible one.": "Esta colorida mezcla de hojas silvestres con flores y vibrantes toques cítricos es la ensalada por excelencia de los elfos Kagonesti de Krynn. Estos antiguos elfos albergan una profunda reverencia por la naturaleza y una lengua refinada, casi instintiva, cuando se trata de combinaciones culinarias. A veces llamada \"chopforest\" entre los elfos de madera de Toril y Oerth, esta mezcla abundante y verde rebosa de acentos afilados y texturas crujientes que comparten el paladar casi mágicamente con los sabores más sutiles de la recolección. Es tanto un viaje visual por los bosques occidentales de Ansalon, desde el suelo del bosque hasta las ramas más altas, como un viaje comestible.",
	"These two-bite, turnover-style pastries, stuffed with a variety of minced regional vegetables, are perfect for snacking trailside or at the banquet table. Sometimes reductively referred to as \"root pies\" by dwarves and humans, marruth are incredibly hearty closed-face canapés that are filled with spiced and herbed mashes of vegetables (cabbage, potatoes, and carrots) and then lightly baked in a flaky, buttery crust. They are traditionally served warm, occasionally as a meal in itself, with a chilled flute of elverquist to wash them down. Once cooled, these pastries can be rolled into rallow leaves (thick and oily waterproof broadleaves) to preserve them for travel.": "Estos pastelitos de dos bocados, rellenos de una variedad de verduras regionales picadas, son perfectos para picar al borde del sendero o en la mesa del banquete. Los marruth, a veces llamados reductivamente \"pasteles de raíz\" por enanos y humanos, son canapés cerrados increíblemente sustanciosos que se rellenan con purés de verduras (col, patatas y zanahorias) especiados y aromatizados, y luego se hornean ligeramente en una corteza hojaldrada y mantecosa. Tradicionalmente se sirven calientes, a veces como una comida en sí misma, con una copa fría de elverquist para acompañarlos. Una vez fríos, pueden enrollarse en hojas de rallow (hojas gruesas y aceitosas impermeables) para conservarlos durante los viajes.",
	"A delicacy of the great Underdark City of Spiders, Menzoberranzan, these seasoned ripplebark mushroom steaks are harvested fresh from the fungi fields near Lake Donigarten. While their exact agronomy is a closely guarded drow secret, many speculate that fertilizer from the Donigarten island (%0%) make these mushrooms grow unusually large, meaty, and nutrient rich. They're so tasty and chewy, you'll think you are eating unicorn! This dish has become so popular that it has migrated to the surface, and it's even rumored to be a favorite of (%1%) of Waterdeep, a notorious beholder who prefers it to surface-grown mushrooms as well as raw meat. But make sure to carefully read the label on that bottle of balsamic vinegar—the drow are as famous for their poisons as their sauces.": "Una exquisitez de la gran Ciudad de las Arañas de la Infraoscuridad, Menzoberranzan, estos filetes de setas de corteza ondulada se recolectan frescos en los campos de hongos cercanos al lago Donigarten. Aunque su agronomía exacta es un secreto drow muy bien guardado, muchos especulan que el fertilizante de la isla Donigarten (%0%) hace que estas setas crezcan inusualmente grandes, carnosas y ricas en nutrientes. Son tan sabrosas y masticables, ¡que creerás que estás comiendo unicornio! Este plato se ha hecho tan popular que ha emigrado a la superficie, e incluso se rumorea que es el favorito de (%1%) de Waterdeep, un notorio devorador que lo prefiere a las setas cultivadas en la superficie, así como a la carne cruda. Pero asegúrate de leer atentamente la etiqueta de esa botella de vinagre balsámico: las drow son tan famosas por sus venenos como por sus salsas.",
	"In some worlds of the multiverse, this dense dessert bread is also named \"fruitcake.\" Regardless of title or origin, cherrybread boasts various diced bits including dried fruits (cherries, dates, citron, currants, raisins, and sometimes more) marinated in spirits and nuts (walnuts and hazelnuts), all held together by just enough vanilla batter (with a splash of molasses) to do the job. It is sold in bake shoppes the Realms over as small loaf cakes or as leaf-wrapped slices suitable for travel. While this treat surges in popularity during the holidays, cherrybread makes a wonderful addition to teatimes on or off the trail all year long.": "En algunos mundos del multiverso, este denso pan de postre también recibe el nombre de \"pastel de frutas\". Independientemente de su título u origen, el pan de cerezas contiene varios trozos de frutas secas (cerezas, dátiles, cidra, grosellas, pasas y a veces más) marinadas en alcohol y frutos secos (nueces y avellanas), todo ello unido por una masa de vainilla (con un chorrito de melaza). Se vende en las pastelerías de todos los reinos en forma de pequeños pasteles o en rebanadas envueltas en hojas, ideales para viajar. Aunque esta delicia es muy popular durante las fiestas, el pan de cerezas es un magnífico complemento a la hora del té, dentro o fuera del camino, durante todo el año.",
	"Greenspear, also referred to as asparagus or \"sparrow grass\" by humans, is a perennial flower plant that has ascended to staple-status in many elven diets. While elves consume greenspear raw, seasoned, roasted, or steamed with herbs, their half-elf brethren—liberated from certain culinary taboos—have developed an additional preparation technique. In an irreverent touch, but one that flavorfully complements the greenspear, half-elves add salted and cured pork into the mix, in deference to their half-human taste buds. Regarding bacon, the thicker cut is always the better!": "El espárrago verde, también llamado espárrago o \"hierba de los gorriones\" por los humanos, es una planta de flor perenne que ha ascendido a la categoría de alimento básico en muchas dietas élficas. Aunque los elfos consumen esta planta cruda, sazonada, asada o cocida al vapor con hierbas, sus hermanos semielfos -liberados de ciertos tabúes culinarios- han desarrollado una técnica de preparación adicional. En un toque irreverente, pero que complementa sabrosamente al peral verde, los semielfos añaden carne de cerdo salada y curada a la mezcla, en deferencia a sus papilas gustativas medio humanas. En cuanto al tocino, ¡cuanto más grueso, mejor!",
	"Originated in the mythical elven isle of Evermeet but popularized by adventurous expatriates along the Sword Coast and its scattered archipelago, this creamy fish rice dish requires a patient chef...but it's well worth the wait! Short-grain rice (which yields a stickier, compact texture), along with a medley of ocean \"fruits,\" including shrimp and scallops, is slow cooked in a rich seafood broth until it reaches a smooth, velvety consistency. Butter, onion, saffron, elven dry white wine, and olive oil all intermingle and do their part in activating the dreamy maritime flavors. Some elven chefs of old would finish the dish with a swirl of mascarpone.": "Originario de la mítica isla élfica de Evermeet, pero popularizado por expatriados aventureros a lo largo de la Costa de la Espada y sus dispersos archipiélagos, este cremoso plato de arroz con pescado requiere un chef paciente... ¡pero la espera merece la pena! El arroz de grano corto (que da una textura más pegajosa y compacta), junto con una mezcla de \"frutos\" del mar, como gambas y vieiras, se cuece a fuego lento en un rico caldo de marisco hasta que adquiere una consistencia suave y aterciopelada. Mantequilla, cebolla, azafrán, vino blanco seco de los elfos y aceite de oliva se entremezclan y contribuyen a activar los ensoñadores sabores marinos. Algunos cocineros elfos de antaño terminaban el plato con un remolino de mascarpone.",
	"Aundair is the breadbasket of Eberron's Khorvaire, and the Aundair River is famous for the seafood that half-elven anglers bring back to the markets of Fairhaven. Their traditional preparation of the enormous salmon that spawn in that river, like much else in Aundair, relies heavily on sauces: in this case a butter and dark wine reduction. The aristocracy would sample only a tiny fillet before moving on to further courses, but in simpler households, a single dragon salmon could feed a family. After their fish, the locals would turn to a cremfel, a thin pancake stuffed with rich cream and slices of fresh fruit.": "Aundair es el granero del Khorvaire de Eberron, y el río Aundair es famoso por el marisco que los pescadores medio elfos traen a los mercados de Fairhaven. Su preparación tradicional del enorme salmón que desova en ese río, como muchas otras cosas en Aundair, se basa en gran medida en salsas: en este caso, una reducción de mantequilla y vino oscuro. La aristocracia sólo probaba un pequeño filete antes de pasar a otros platos, pero en los hogares más sencillos, un solo salmón dragón podía alimentar a una familia. Después del pescado, los lugareños degustaban un cremfel, una tortita rellena de crema y rodajas de fruta fresca.",
	"In the world of Krynn, shortly after the ancient Kinslayer Wars, Prince Kith-Kanan appealed to his brother King Sithas for western sovereignty. His brother peacefully granted the western elves independence from the nation of Silvanesti. However, Kith-Kanan, the new king of the western elves, was met with decades of hardships resulting from the diaspora. Until their capital Qualinost was founded, his elven people struggled to find new ways of living off the land. Several simple and humble meals entered the repertoire of the elven diet, including \"Harvest Prize,\" an artfully prepared baked vegetable casserole. Sourceable produce such as eggplant, zucchini, yellow squash, and tomato were thinly sliced then stacked in fanned layers upon fresh basil and tomato (crushed into a sauce), then drizzled with fresh and fragrant oils before roasting. This humble yet abundant dish could feed an entire elven village at little cost. Although the elves of Krynn now prepare variations of this dish year-round with inspired substitutions to harness the seasons, the combination below is the most classic and recommended.": "En el mundo de Krynn, poco después de las antiguas Guerras de los Asesinos, el príncipe Kith-Kanan pidió a su hermano, el rey Sithas, la soberanía del oeste. Su hermano concedió pacíficamente a los elfos occidentales la independencia de la nación de Silvanesti. Sin embargo, Kith-Kanan, el nuevo rey de los elfos occidentales, se encontró con décadas de penurias derivadas de la diáspora. Hasta que se fundó su capital, Qualinost, su pueblo elfo luchó por encontrar nuevas formas de vivir de la tierra. Varias comidas sencillas y humildes entraron en el repertorio de la dieta élfica, incluido el \"Premio de la Cosecha\", una cazuela de verduras al horno preparada con arte. Productos frescos como la berenjena, el calabacín, la calabaza amarilla y el tomate se cortaban en rodajas finas y se apilaban en capas sobre albahaca fresca y tomate (triturados en una salsa), y luego se rociaban con aceites frescos y fragantes antes de asarlos. Este plato humilde pero abundante podía alimentar a toda una aldea élfica con poco coste. Aunque los elfos de Krynn ahora preparan variaciones de este plato durante todo el año con sustituciones inspiradas para aprovechar las estaciones, la combinación que se muestra a continuación es la más clásica y recomendada...",
	"Heavy cream, foraged fruits, and a crushed dark meringue comprise a delightful combination of flavors that offer a light and colorful post-meal elven sweet. Elves aren't decadent and are resultantly not known for their culinary prowess with desserts, but this refreshing dish is quick to concoct and easy to serve by the bowlful, requiring no baking. While there are subtle variations of \"meal's end\" based on region and culture, the version with chopped persimmon or plum in lieu of field berries is quite sensational and thus recommended.": "Nata espesa, frutas recolectadas y un merengue oscuro triturado forman una deliciosa combinación de sabores que ofrece un dulce elfo ligero y colorido para después de comer. Los elfos no son decadentes y, en consecuencia, no son conocidos por su destreza culinaria con los postres, pero este refrescante plato es rápido de preparar y fácil de servir a cucharadas, sin necesidad de hornear. Aunque existen sutiles variaciones del \"final de la comida\" en función de la región y la cultura, la versión con caqui o ciruela picados en lugar de bayas del campo es sensacional y, por tanto, recomendable.",
	"Founded by Krale the Strong, this inn seated atop one of Solace's great vallenwood trees has been serving the finest foods in Ansalon for generations. I, proprietor Otik Sandath, proudly continue this tradition and welcome you, stranger. Have a seat by the fire and try one of our smooth ales or our spicy, fried potatoes, made right here on the premises. And if you need anything at all, Tika here can help.": "Fundada por Krale el Fuerte, esta posada situada en lo alto de uno de los grandes vallenwoods de Solace lleva generaciones sirviendo los mejores manjares de Ansalon. Yo, el propietario Otik Sandath, continúo con orgullo esta tradición y te doy la bienvenida, forastero. Siéntate junto al fuego y prueba una de nuestras suaves cervezas o nuestras patatas fritas picantes, hechas aquí mismo. Y si necesitas algo, Tika puede ayudarte.",
	"'Yer pardon, fair lady,' the dwarf croaked, his voice cracking on every syllable. The woman twirled and looked at him curiously.": "Perdón, hermosa dama\", graznó el enano, con la voz quebrada en cada sílaba. La mujer giró sobre sí misma y lo miró con curiosidad.",
	"'Might I be getting a bit o' food?' asked Bruenor, never one to mix up his priorities.": "¿Puedo comer algo?\", preguntó Bruenor, que nunca confundía sus prioridades.",
	"Dwarves boast a surprisingly eclectic and adaptable palate for a traditionally subterranean folk, but there is one dietary constant regardless of location or culture: meat. Grains and vegetables complement hearty and practical family-style meals, usually featuring core proteins ranging from sheep and beef to pork and pheasant, with the occasional reptile, fungus, or oversize insect finding their way into the main courses of deeper-dwelling dwarves.": "Los enanos presumen de un paladar sorprendentemente ecléctico y adaptable para un pueblo tradicionalmente subterráneo, pero hay una constante dietética independientemente de la ubicación o la cultura: la carne. Los cereales y las verduras complementan las abundantes y prácticas comidas familiares, que suelen incluir proteínas básicas que van desde la oveja y la ternera hasta el cerdo y el faisán, con algún que otro reptil, hongo o insecto de gran tamaño entre los platos principales de los enanos que viven en las profundidades.",
	"Standing roughly four feet tall with another foot of pride on top, dwarves were once primarily subterranean but have now increasingly populated surface coasts and plains, making cultural inroads into the villages and even cities of human-dominated worlds. An intensely private culture, these stout humanoids are hardworking and dedicated craftsmen—be it in mining, blacksmithing, weaponsmithing, stonework, or combat—and their prowess in the culinary arts is no exception. Dwarves are a stubborn, yet begrudgingly pliant breed, which has allowed their unique rituals, customs, and cuisine to endure regardless of the environment.": "Con una altura aproximada de un metro y medio y otro metro de orgullo encima, los enanos fueron una vez principalmente subterráneos, pero ahora han poblado cada vez más las costas y llanuras de la superficie, haciendo incursiones culturales en las aldeas e incluso ciudades de los mundos dominados por los humanos. Estos corpulentos humanoides, una cultura intensamente privada, son artesanos trabajadores y dedicados, ya sea en la minería, la herrería, la fabricación de armas, el trabajo de la piedra o el combate, y su destreza en las artes culinarias no es una excepción. Los enanos son una raza obstinada, pero a regañadientes flexible, lo que ha permitido que sus rituales, costumbres y cocina únicos perduren independientemente del entorno.",
	"While dwarven dishes can sometimes taste one-note and homogenous to the uninitiated, their meals are surprisingly subtle to dwarven taste buds and can be a thoroughly well-rounded source of sustenance for various humanoids. However, few non-dwarves have ever tasted \"true\" dwarven cuisine, since most dwarven clans closely guard their secrets of the forge and the kitchen alike. Meanwhile, surface-dwelling dwarves are often savvy and resourceful, opting to incorporate locally sourced components—be it indigenous grains or the most readily available root vegetables—into their dishes in lieu of traditional ingredients. Nevertheless, their style of food remains constant, with savory and salty stews, marinated carved beasts, earthy root vegetables, and sauce-laden starches, all served in robust portions, dominating dwarven dinner tables alongside thick loaves of warm, dark bread for dipping and noshing. As for ales and mead, it's simply not a dwarven meal without them.": "Aunque a veces los platos enanos pueden parecer monótonos y homogéneos para los no iniciados, sus comidas son sorprendentemente sutiles para las papilas gustativas enanas y pueden ser una fuente de sustento muy completa para varios humanoides. Sin embargo, pocos no enanos han probado alguna vez la \"verdadera\" cocina enana, ya que la mayoría de los clanes enanos guardan celosamente sus secretos tanto de la forja como de la cocina. Mientras tanto, los enanos que viven en la superficie suelen ser astutos e ingeniosos, y optan por incorporar a sus platos componentes de origen local -ya sean cereales autóctonos o los tubérculos más fáciles de conseguir- en lugar de ingredientes tradicionales. Sin embargo, su estilo de comida se mantiene constante: guisos salados y sabrosos, bestias marinadas, tubérculos terrosos y féculas cargadas de salsa, todo ello servido en porciones abundantes, dominan las mesas enanas junto a gruesas hogazas de pan oscuro y caliente para mojar y picar. En cuanto a las cervezas y el hidromiel, no es una comida enana sin ellos.",
	"Dwarves are a stubborn lot...and so are their palates. Nevertheless, they begrudgingly see the sense in accommodating a range of tastes, especially when traveling away from their mountain homes in the company of a multicultural band of adventurers. But in their native environments, dwarves of the mountains, and especially the hills (occasionally referred to as shield and gold dwarves, respectively), live in self-sustaining, clan-based societies that harvest and store great quantities of grain and dry-aged meats, planning carefully for the unforeseen. There is little room for waste or the superfluous in their culture or appetite. Regardless of what world they occupy, be it Krynn, Toril, Oerth, Eberron, or elsewhere, dwarves of the multiverse tend to exemplify constant attributes and even more steadfast tastes.": "Los enanos son testarudos... y sus paladares también. Sin embargo, a regañadientes ven el sentido de acomodarse a una gama de gustos, especialmente cuando viajan lejos de sus hogares montañosos en compañía de una banda multicultural de aventureros. Pero en sus entornos nativos, los enanos de las montañas, y especialmente los de las colinas (ocasionalmente denominados enanos de escudo y de oro, respectivamente), viven en sociedades autosuficientes, basadas en clanes que cosechan y almacenan grandes cantidades de grano y carnes maduradas en seco, planificando cuidadosamente para lo imprevisto. En su cultura o apetito hay poco espacio para el derroche o lo superfluo. Independientemente del mundo que ocupen, ya sea Krynn, Toril, Oerth, Eberron o cualquier otro, los enanos del multiverso tienden a ejemplificar atributos constantes y gustos aún más firmes.",
	"To that end, dwarven menus have evolved very little over the past millennia. Despite their well-documented obsession with all that shines, heritage is the one thing a dwarf values above any sum of mithral or precious gems and they do so with an almost hubristic commitment. Holidays and traditions such as Midwinter and Feast of the Moon remain dear to modern dwarves, and with them the requisite ceremonial dishes. Traveling dwarves are open to other types of food, (and they will never say no to a homemade meal), but they will proudly let you know how a dwarven touch, inevitably a savory one, might have improved it. More often than not, this just means taking a recipe and doubling the meat.": "Por ello, los menús enanos han evolucionado muy poco en los últimos milenios. A pesar de su bien documentada obsesión por todo lo que brilla, el patrimonio es lo único que un enano valora por encima de cualquier suma de mithral o gemas preciosas, y lo hacen con un compromiso casi arrogante. Fiestas y tradiciones como el Mediano Invierno y la Fiesta de la Luna siguen siendo muy apreciadas por los enanos modernos, y con ellas los platos ceremoniales necesarios. Los enanos viajeros están abiertos a otros tipos de comida (y nunca dirán que no a una comida casera), pero te harán saber con orgullo cómo un toque enano, inevitablemente salado, podría haberla mejorado. La mayoría de las veces, esto significa simplemente tomar una receta y doblar la carne.",
	"Pragmatic to the core, dwarves enjoy food and appreciate the ritual of a shared meal, but they do not belabor over its importance or the small talk that goes with it, preferring to eat and get on with it. They love to feast, but reserve communal dining for celebrations; the everyday meal of a dwarf is consumed hastily while on the job. Wholesome, often one-course meals provide essential nourishment and brief repose for these unflinchingly hardworking beings, and such meals are packed and eaten with little ceremony. When dwarves do eat together, storytelling and seemingly never-ending songs often intersect with mealtime, providing a vital chance for elders to dispense lessons and learnings when a clan is gathered beside a great hearth at the same table. It is on such occasions that the fruits of dwarven mining and craftsmanship are on display in their elaborate engraved flatware made from the most precious metals, and the enormous clanking steins bristling with gems.": "Pragmáticos hasta la médula, los enanos disfrutan con la comida y aprecian el ritual de una comida compartida, pero no se recrea en su importancia ni en las charlas triviales que la acompañan, prefieren comer y ponerse manos a la obra. Les encantan los festines, pero reservan las cenas comunitarias para las celebraciones; la comida cotidiana de un enano se consume apresuradamente mientras trabaja. Las comidas sanas, a menudo de un solo plato, proporcionan el alimento esencial y un breve descanso a estos seres infatigablemente trabajadores. Cuando los enanos comen juntos, los cuentos y las interminables canciones se entremezclan a menudo con la comida, proporcionando una oportunidad vital para que los ancianos impartan lecciones y aprendizajes cuando un clan se reúne junto a un gran hogar en la misma mesa. Es en estas ocasiones cuando se exhiben los frutos de la minería y la artesanía enanas en su elaborada cubertería grabada con los metales más preciosos, y las enormes jarras tintineantes erizadas de gemas.",
	"Dwarves of the Underdark, commonly known as gray dwarves or duergar, have developed a fungi-based diet, since livestock and most vegetables are scantly available, let alone sustainable, below the surface. Duergar forage accordingly and have developed a nuanced tongue for fungal variances, and cleverly season the \"meat\" to stimulate, rather than modify, its natural flavors, favoring acidic, spicy, and briny flavors to salty or savory, based on the local availability of ingredients. They have a penchant for nurturing great fields of diverse mycological vegetation, complemented with tubers or roots.": "Los enanos de la Infraoscuridad, comúnmente conocidos como enanos grises o duergar, han desarrollado una dieta basada en los hongos, ya que el ganado y la mayoría de los vegetales apenas están disponibles, y mucho menos son sostenibles, bajo la superficie. Los duergar forrajean en consecuencia y han desarrollado una lengua matizada para las variaciones fúngicas, y sazonan la \"carne\" con astucia para estimular, en lugar de modificar, sus sabores naturales, favoreciendo los sabores ácidos, picantes y salobres frente a los salados o sabrosos, en función de la disponibilidad local de ingredientes. Tienen predilección por cultivar grandes campos de diversa vegetación micológica, complementada con tubérculos o raíces.",
	"The other primary difference between surface-dwelling dwarves and duergar is the level of alcohol consumption. Hill and mountain dwarves have a legendary appetite for beer and ale, one so profound that it might be said that the food that accompanies them is an afterthought. Duergar appreciate the occasional drink but are not a celebratory lot. They imbibe in solemnity and considerable moderation. While duergar maintain their cousins' utilitarian ideals of harvesting and stockpiling basic available edibles, their distant kin, gully dwarves, have taken orthodox dwarven pragmatism to the next extreme, foregoing harvesting all together and scavenging without qualm.": "La otra diferencia principal entre los enanos que viven en la superficie y los duergar es el nivel de consumo de alcohol. Los enanos de las colinas y montañas tienen un apetito legendario por la cerveza y la cerveza, tan profundo que podría decirse que la comida que los acompaña es algo secundario. Los Duergar aprecian la bebida ocasional, pero no son un grupo festivo. Beben con solemnidad y mucha moderación. Mientras que los duergar mantienen los ideales utilitarios de sus primos de recolectar y almacenar los alimentos básicos disponibles, sus parientes lejanos, los enanos de barranco, han llevado el pragmatismo enano ortodoxo al siguiente extremo, renunciando a la recolección y rebuscando en la basura sin reparos.",
	"A dwarven cupboard is often simple, well-organized, and deeply stocked. It's uncommon to see rare spices in the kitchen, with flavor additives erring on the tried and true. A common misconception about dwarves is that they lack adventurous culinary spirit or imagination, but in fact they have highly sensitive taste buds, often overwhelmed by bright, piquant, or saccharine flavors. They prefer their soups dense, their sauces thick, their meats long-aged or marinated over days, their vegetables roasted or sautéed (rarely raw), with salads and pescatarian options uncommon (save for duergar), though dried fruits and salted legumes might find their way into trail mix or iron rations. Although dwarves crave and utilize an immensely broad base of staples, key culinary decisions are often made by first choosing a stout and then selecting a main course to pair with it. And the dwarves' knack for a good liquor-meat pairing is usually on point, with their choice of drink serving to activate new flavors in the dish or, at minimum, enhance the inherent.": "Una alacena enana suele ser sencilla, estar bien organizada y bien surtida. No es habitual ver especias raras en la cocina, y los aditivos de sabor se decantan por lo probado y verdadero. Una idea errónea sobre los enanos es que carecen de espíritu aventurero o imaginación culinaria, pero en realidad tienen papilas gustativas muy sensibles, a menudo abrumadas por sabores brillantes, picantes o sacarinos. Prefieren las sopas densas, las salsas espesas, las carnes maduradas o marinadas durante días, las verduras asadas o salteadas (rara vez crudas), y las ensaladas y las opciones pescatarianas son poco comunes (salvo para los duergar), aunque los frutos secos y las legumbres saladas pueden aparecer en la mezcla de frutos secos o en las raciones de hierro. Aunque los enanos anhelan y utilizan una base inmensamente amplia de alimentos básicos, las decisiones culinarias clave suelen tomarse eligiendo primero una cerveza y luego un plato principal con el que maridarla. Y la habilidad de los enanos para un buen maridaje de licor y carne suele ser perfecta, ya que la bebida que eligen sirve para activar nuevos sabores en el plato o, como mínimo, para realzar los inherentes...",
	"Nothing makes a dwarf stand quite so tall in the morning as a breakfast platter steaming with sausages and smashed baby potatoes. These traditional sausages are sheet pan-baked with succulent tomatoes that soak up the juices and practically polymorph into a meat themselves. Dwarven smiths are known to keep their bangers and smash warm all morning in an iron skillet that rests atop their furnace, so they can plunge a fork into it and satisfy their appetites without straying too far from their duties.": "Nada hace que un enano se erija tan alto por la mañana como una bandeja de desayuno humeante con salchichas y puré de patatas baby. Estas salchichas tradicionales se asan en una sartén con suculentos tomates que absorben los jugos y prácticamente se polimorfan en carne. Se sabe que los herreros enanos mantienen sus salchichas y puré de patatas calientes toda la mañana en una sartén de hierro que descansa sobre su horno, para poder clavar un tenedor y saciar su apetito sin alejarse demasiado de sus obligaciones.",
	"Beef, pork, onions, and a smattering of dwarven seasoning are all rolled up into delicious little balls that are ideal for snacking or as a main banquet course. These \"meatballs,\" as they are known to many in the multiverse, are sometimes served with a side of freshly crushed tart berries for dwarves on the go, but they are best when drenched in a sweet, dark dwarven gravy made with chicken broth and enlivened with brown sugar, lemon, and soy sauce. While these are customary consumables at Hornmoot, the traditional human-dwarven trading festival that marks the dawn of Spring, there isn't a holiday on the eventful dwarven calendar that doesn't feature these scrumptious meats on the menu.": "Carne de vaca, cerdo, cebolla y una pizca de condimentos enanos se enrollan en deliciosas bolitas ideales para picar o como plato principal de un banquete. Estas \"albóndigas\", como las conocen muchos en el multiverso, se sirven a veces con una guarnición de bayas agrias recién machacadas para los enanos que se desplazan, pero lo mejor es mojarlas en una salsa enana dulce y oscura hecha con caldo de pollo y aderezada con azúcar moreno, limón y salsa de soja. Aunque se trata de productos de consumo habitual en Hornmoot, el tradicional festival comercial entre humanos y enanos que marca el amanecer de la primavera, no hay festividad en el agitado calendario enano que no incluya estas deliciosas carnes en el menú.",
	"Sometimes called \"fungus two ways,\" this zesty duergar essential is sure to rouse the taste buds of even the most spice-crazed tiefling. Made from the bright-white roots of Underdark lotus or bluecap fungus, these tubers are steamed and then cut thin into crunchy, round slices, perfect for dipping. However, if you can't source authentic Underdark produce, sliced radishes have a similar texture and flavor, and even jicama, cucumbers, or romaine lettuce can work in a pinch. The star of the show, however, is the spread, made from the pale-orange fire lichen fungus that is ground into a delectable spicy paste. But make sure to keep a waterorb handy—this stuff is hot!": "A veces llamado \"hongo de dos maneras\", este condimento esencial del duergar despertará las papilas gustativas incluso del tiefling más adicto a las especias. Estos tubérculos, elaborados a partir de las raíces blancas y brillantes del loto de la Infraoscuridad o del hongo de punta azul, se cuecen al vapor y se cortan en rodajas redondas y crujientes, perfectas para mojar. Sin embargo, si no puede conseguir productos auténticos de Underdark, los rábanos en rodajas tienen una textura y un sabor similares, e incluso la jícama, los pepinos o la lechuga romana pueden servir en caso de apuro. La estrella del espectáculo, sin embargo, es la pasta para untar, hecha con el hongo liquen de fuego de color naranja pálido que se muele hasta obtener una deliciosa pasta picante. Pero asegúrese de tener a mano un absorbente de agua, ¡esto es picante!",
	"The Miner's Pie, sometimes referred to as a \"shepherd's pie\" by humans and halflings, is a truly hearty one-stop meal for the tireless dwarf in all of us. Ground beef (or lamb or venison), sweet corn, peas, onions, and leeks are crusted by a potato mash topped with cheese. This is one of the few dwarven dishes readily served at inns across Faerûn, particularly those of the North and Heartlands, likely because the human variant borrows much from this dwarven classic.": "El Pastel del Minero, a veces llamado \"pastel de pastor\" por humanos y halflings, es una comida verdaderamente sustanciosa para el enano incansable que todos llevamos dentro. Carne picada de ternera (o cordero o venado), maíz dulce, guisantes, cebollas y puerros cubiertos por un puré de patatas y queso. Es uno de los pocos platos enanos que se sirven en las posadas de Faerûn, sobre todo en las del Norte y las Tierras Corazón, probablemente porque la variante humana toma mucho prestado de este clásico enano.",
	"A Mithral Hall mainstay of Faerûn, dwarven potato leek soup is a stalwart starter that is prepared as thick as mortals can stand it. Served year-round, this dense and nutritious vegetable blend is perfect for warming the limbs and souls of dwarves subjected to the unrelenting cold of damp subterranean life. Sloppily ladled into oversize ramekins and prepared voluminously in full anticipation of seconds (and thirds), it's made to satiate the bottomless hunger of weary warriors or tireless miners. You can't go wrong with toppings such as chopped scallions, chives, and bacon!": "Un pilar de la Sala Mithral de Faerûn, la sopa de patata y puerro enana es un entrante incondicional que se prepara tan espesa como los mortales puedan soportarla. Servida durante todo el año, esta densa y nutritiva mezcla de verduras es perfecta para calentar los miembros y las almas de los enanos sometidos al frío implacable de la húmeda vida subterránea. Se sirve en cazuelitas de gran tamaño y se prepara en grandes cantidades para saciar el hambre de guerreros cansados o mineros incansables. No se puede equivocar con aderezos como cebolletas picadas, cebollino y beicon.",
	"At the end of a long day working in fiery forges and lava-filled mines, most dwarves have an insatiable craving for salty and sour foods, always paired with a strong ale. Nothing hits the spot quite like a heaping plate of dwarven smoked sausages with mounds of briny sauerkraut—a recipe, according to legend, forged and handed down by the Dwarffather god Moradin himself! When possible, serve these plump sausages with dwarven mustard, a lightly spiced, sweet, stone-ground condiment. In some regions of Cormyr, this mustard is widely regarded as a cure-all.": "Al final de un largo día de trabajo en fraguas ardientes y minas llenas de lava, la mayoría de los enanos tienen un insaciable antojo de comida salada y ácida, siempre acompañada de una cerveza fuerte. Nada sienta mejor que un buen plato de salchichas ahumadas enanas con montones de chucrut en salmuera, una receta que, según la leyenda, fue forjada y transmitida por el mismísimo dios enano Moradin. Cuando sea posible, sirve estas salchichas gordas con mostaza enana, un condimento ligeramente especiado, dulce y molido a la piedra. En algunas regiones de Cormyr, esta mostaza se considera un remedio universal.",
	"From the mines of the Ironroot Mountains to the halls of the Iron Hills, this savory winter repast is a favorite of dwarves everywhere. Hungry miners will blush pinker than the beef itself when their noses catch the distinct scent of coriander, allspice, peppercorns, bay leaves, thyme, and red pepper flakes wafting from a full-to-the-brim cauldron. Served in a light, tangy broth with generous helpings of boiled cabbage and doused in vinegar, this dish is sure to satisfy the salt cravings of even the saltiest dwarves (just as long as you don't forget the ale).": "Desde las minas de las Montañas de Raíz de Hierro hasta los salones de las Colinas de Hierro, este sabroso banquete invernal es el favorito de los enanos de todo el mundo. Los hambrientos mineros se sonrojarán más que la propia ternera cuando sus narices perciban el inconfundible aroma del cilantro, la pimienta de Jamaica, los granos de pimienta, las hojas de laurel, el tomillo y las escamas de pimienta roja que emana de un caldero lleno hasta los topes. Servido en un caldo ligero y ácido, con generosas porciones de col hervida y rociado con vinagre, este plato satisfará las ansias de sal hasta de los enanos más salados (siempre que no se olvide la cerveza).",
	"If you've ever attended a gully dwarf meal, you've probably only done so once. As scavengers who dwell in the deepest, darkest, and dirtiest parts of subterranean spaces, their dining habits are not exactly refined. But a wholesale dismissal of their cuisine would be throwing out the baby with the bathwater (which gully dwarves are known to drink on occasion). Traditional gully dwarf porridge calls for a grainy stew chock-full of...you don't want to know. However, their more civilized dwarven cousins have developed their own morningfeast dish, which cleverly pokes fun at the inedible original. Their version, also called \"dirty porridge,\" comprises of a creamy oatmeal-style base chock-full of dates, chopped nuts, dark sugars, and a dose of cream. Dwarves have even been known to brew a savory \"gully dwarf porridge\" containing leftover sausage bits, streaks of bacon fat, and finely chopped scallions in a grits-style \"broth.\" Regardless of which version you eat, this porridge from the world of Krynn is a true random encounter for your taste buds.": "Si alguna vez has asistido a una comida de enanos de barranco, probablemente sólo lo hayas hecho una vez. Como carroñeros que habitan en lo más profundo, oscuro y sucio de los espacios subterráneos, sus hábitos culinarios no son precisamente refinados. Pero descartar por completo su cocina sería tirar al bebé con el agua de la bañera (que los enanos de barranco beben en ocasiones). Las gachas tradicionales de los enanos de barranco son un guiso granuloso repleto de... no quieras saberlo. Sin embargo, sus primos enanos, más civilizados, han desarrollado su propio plato matutino, que se burla ingeniosamente del incomestible original. Su versión, también llamada \"gachas sucias\", consiste en una cremosa base de avena repleta de dátiles, nueces picadas, azúcares oscuros y una dosis de nata. Incluso se sabe que los enanos preparan unas sabrosas \"gachas enanas\" con restos de salchichas, grasa de tocino y cebolletas finamente picadas en un \"caldo\" al estilo de la sémola de maíz. \" Independientemente de la versión que comas, estas gachas del mundo de Krynn son un verdadero encuentro aleatorio para tus papilas gustativas\".",
	"Six gully dwarves trailed after them, carrying heavy pots of what smelled like oatmeal": "Seis enanos del barranco les seguían, llevando pesadas ollas de lo que olía a avena...",
	"Generations of dwarven smiths have relied on this toothsome snack bread to get them through long, arduous workdays, and to their next meal. According to folklore, these tasty flat loaves weren't created in the kitchen, but rather at the forge as ever-industrious, hungry dwarven craftsman utilized the only materials they had available: flour, oil, water, salt, a hearth, and a hammer. The result? Flat bread. Sometimes served pan-griddled, other times fried, this bread can be eaten plain, topped with cheese or (%0%), or used to soak up all of those savory juices and sauces from what dwarven diners showed up for in the first place—meat!": "Generaciones de herreros enanos han confiado en este apetitoso tentempié para superar sus largas y arduas jornadas de trabajo y llegar a la siguiente comida. Según el folclore, estos sabrosos panes planos no se creaban en la cocina, sino en la forja, cuando los siempre industriosos y hambrientos artesanos enanos utilizaban los únicos materiales que tenían a su disposición: harina, aceite, agua, sal, un hogar y un martillo. ¿El resultado? Pan plano. A veces servido a la sartén, otras frito, este pan puede comerse solo, cubierto de queso o (%0%), o utilizarse para absorber todos esos jugos y salsas sabrosos de lo que los comensales enanos vinieron a buscar en primer lugar: ¡carne!",
	"Dwarves are widely renowned for their \"unsweet tooth,\" but that doesn't deny them good taste, as evidenced by the southern Faerûnian gold dwarves' affinity for orange and persimmon mountain duck. The uniquely hot-and-tart sauce brightens the succulent gamey meat and yields a divine duck-skin treat. Perhaps years of living near humans wore them down or broadened their palate, but it is said modern dwarves have actually come to blows over the coveted crispy skin alone! While this dish might not grace the subterranean banquet halls of days long gone, it is surely on the surface dwarf menus of today.": "Los enanos tienen fama de \"poco golosos\", pero eso no les niega el buen gusto, como demuestra la afinidad de los enanos de oro del sur de Faerûn por el pato de montaña a la naranja y al caqui. La salsa picante y ácida realza la suculenta carne de caza y hace que la piel de pato sea un manjar divino. Tal vez los años de vida cerca de los humanos los hayan desgastado o ampliado su paladar, pero se dice que los enanos modernos han llegado a las manos sólo por la codiciada piel crujiente. Puede que este plato no adorne los salones de banquetes subterráneos de tiempos pasados, pero seguro que está en los menús de los enanos de la superficie de hoy en día.",
	"Dwarves aren't known for eating their vegetables, but when the vegetables are drenched in a salty, golden batter and oil-fried until crisp, they can't get enough of them! Don't forget to finish these fried delights with a dousing of \"golden sauce\"—a syrupy, sweet confection laced with a citrus accent. This dish is particularly popular among surface dwarves who have greater access to fresh produce and root vegetables.": "Los enanos no son conocidos por comer verduras, pero cuando éstas se rebozan en una masa dorada y salada y se fríen en aceite hasta que están crujientes, ¡no se cansan de comerlas! No olvide terminar estas delicias fritas con un chorrito de \"salsa dorada\", un dulce almíbar con un toque cítrico. Este plato es especialmente popular entre los enanos de la superficie, que tienen mayor acceso a productos frescos y tubérculos.",
	"No, not that black pudding! Eating real monsters is precarious play. Sure, some are considered delicacies and host to exquisite flavors of unimaginable complexity, but most are full of toxins and poisons that simply aren't worth the risk, to say nothing of what it takes to actually capture and kill your dinner. Inspired by one of those nasty dungeon-dwelling beasties and based on a goblin dish called \"elf pudding\" (you don't want to know), this traditional coffee and chocolate mousse is sure to satisfy even the most discerning dwarven palate. This dense caffeinated dessert is known to keep dwarves working their forges until the wee hours. Eat it before it eats you!": "¡No, esa morcilla no! Comer monstruos de verdad es un juego precario. Algunos se consideran manjares y albergan sabores exquisitos de una complejidad inimaginable, pero la mayoría están llenos de toxinas y venenos que no merecen la pena, por no hablar de lo que cuesta capturarlos y matarlos. Inspirado en una de esas desagradables bestias que habitan en las mazmorras y basado en un plato goblin llamado \"pudin de duende\" (no querrás saberlo), este tradicional mousse de café y chocolate satisfará incluso al paladar enano más exigente. Se sabe que este denso postre con cafeína mantiene a los enanos trabajando en sus forjas hasta altas horas de la madrugada. ¡Cómetelo antes de que te coma a ti!",
	"Greetings and salutations, guest. Welcome to the Celestial Vista Restaurant, offering the finest cuisine in Sharn and throughout the Five Nations. I am your host, Evix ir'Marasha, and today you are my guest. I'm often asked what I'd recommend at the Celestial Vista. All the food here is superb and guaranteed pure by House Ghallanda. The only thing I ever suggest is to not look down—Enjoy your meal!": "Saludos y salutaciones, invitado. Bienvenido al Restaurante Vista Celestial, que ofrece la mejor cocina de Sharn y de las Cinco Naciones. Soy su anfitrión, Evix ir'Marasha, y hoy usted es mi invitado. A menudo me preguntan qué recomendaría en el Vista Celestial. Toda la comida aquí es magnífica y garantizada pura por la Casa Ghallanda. Lo único que siempre sugiero es no mirar hacia abajo... ¡Disfruta de tu comida!",
	"It's hard to beat a meal in a halfling home, as long as you don't crack your head on the ceiling—good food and good stories in front of a nice, warm fire. If halflings had a shred of ambition, they might really amount to something.": "Es difícil superar una comida en casa de un halfling, siempre que no te rompas la cabeza contra el techo: buena comida y buenas historias delante de un fuego agradable y cálido. Si los halfling tuvieran una pizca de ambición, podrían llegar a ser alguien.",
	"Halflings are creatures of comfort, with an intense love of peace, quiet, hearth, home, and, most of all, food. In stark contrast to humans, these simple pleasures are the sole ambition of this uniquely unambitious bunch. Whether living in the luxury of their halfling holes set in lush, pastoral landscapes or on the rocky road of adventure, halflings constantly alternate between two sentiments toward food: savoring and longing. When they are not doing one, they are undoubtedly doing the other. Unsurprisingly, food and drink are at the center of any halfling community, often providing the forum for their other favorite pastimes: fine conversation and storytelling. Add a pipe, some tea, and a comfortable chair, and a halfling has everything needed for lifelong fulfillment.": "Los halflings son criaturas de la comodidad, con un intenso amor por la paz, la tranquilidad, el hogar y, sobre todo, la comida. En marcado contraste con los humanos, estos sencillos placeres son la única ambición de este grupo tan poco ambicioso. Tanto si viven en el lujo de sus agujeros en medio de exuberantes paisajes pastorales como si se lanzan a la aventura, los halcones alternan constantemente entre dos sentimientos hacia la comida: saborear y anhelar. Cuando no están haciendo una cosa, sin duda están haciendo la otra. Como era de esperar, la comida y la bebida son el centro de cualquier comunidad halfling, y a menudo proporcionan el foro para sus otros pasatiempos favoritos: la buena conversación y la narración de historias. Añade una pipa, un poco de té y una silla cómoda, y un halfling tiene todo lo necesario para sentirse realizado toda la vida.",
	"Standing roughly three feet tall, halflings are small and down-to-Oerth creatures, and so is their food—consisting of modest portions of delicious, unpretentious fare. But don't be fooled by the small plates, for halflings make up for it in quantity and variety of dishes. It is common for an ordinary halfling meal to consist of several courses, while a lavish feast may contain dozens of plates of fresh, simple foods bursting with earthy garden colors. However, halflings always favor taste and practicality over pomp and presentation.": "Los halflings, que miden aproximadamente un metro de alto, son criaturas pequeñas y sencillas, al igual que su comida, que consiste en modestas raciones de comida deliciosa y sin pretensiones. Pero no te dejes engañar por los platos pequeños, porque los halflings lo compensan con cantidad y variedad de platos. Es habitual que una comida ordinaria de un halfling conste de varios platos, mientras que un festín suntuoso puede contener docenas de platos de alimentos frescos y sencillos rebosantes de colores terrosos de jardín. Sin embargo, los halfling siempre prefieren el sabor y la practicidad a la pompa y la presentación.",
	"When their lives are not in danger, halflings do nothing quickly—nothing except eat that is. While their meals can stretch for hours, often with one meal running right into another, their rate of consumption is something to behold, often outpacing their usually larger non-halfling companions more than two to one. Remarkably, they are not messy eaters, rather they use their extraordinary agility to eat stealthily, quickly, and cleanly, for they hate to see a crumb of anything go to waste. Need that lock picked now? Tell your halfling companions that a buffet waits immediately beyond and you'll marvel at the speed and precision at which they can work.": "Cuando sus vidas no corren peligro, los halcones no hacen nada rápido, excepto comer. Aunque sus comidas pueden durar horas, a menudo con una comida seguida de otra, su ritmo de consumo es algo digno de contemplar, a menudo superando en más de dos a uno a sus compañeros no halflings, normalmente más grandes. Sorprendentemente, no son comedores desordenados, sino que utilizan su extraordinaria agilidad para comer de forma sigilosa, rápida y limpia, ya que odian ver cómo se desperdicia una migaja de cualquier cosa. ¿Necesitas forzar la cerradura? Diles a tus compañeros halfling que un bufé les espera inmediatamente después y te maravillarás de la velocidad y precisión con la que pueden trabajar.",
	"The concept of sharing is deeply rooted in halfling culture, whether it be imparting (sometimes hard-to-believe) stories of adventure or doling out that pot of stew they put on the stove. While they are largely unconcerned with formality and dining etiquette, they do strictly adhere to certain unwritten rules of hosting. The most notable of these is that, in a halfling dwelling, guests come first. This means the first serving of cheese, the first cut of meat, and seemingly unlimited portions of coffee, tea, biscuits, cake, and jams are made available to their guests, on demand. Unfortunately, this strong sense of hospitality sometimes goes unappreciated and unrewarded when boorish guests come by and deplete the larders of an overly polite halfling before the host can even sit or sample the meal for themselves.": "El concepto de compartir está profundamente arraigado en la cultura halfling, ya sea contando historias de aventuras (a veces difíciles de creer) o repartiendo la olla de estofado que han puesto al fuego. Aunque no se preocupan mucho por la formalidad y la etiqueta en las cenas, se adhieren estrictamente a ciertas reglas no escritas de la hospitalidad. La más notable es que, en una vivienda halfling, los invitados son lo primero. Esto significa que la primera porción de queso, el primer corte de carne y porciones aparentemente ilimitadas de café, té, galletas, pasteles y mermeladas se ponen a disposición de sus invitados, a petición. Desgraciadamente, este gran sentido de la hospitalidad a veces no es apreciado ni recompensado cuando llegan invitados groseros y agotan las despensas de un halfling demasiado educado antes de que el anfitrión pueda siquiera sentarse o probar la comida para sí mismo.",
	"Adventuring is not the true calling of most halflings—the typical variety usually referred to as \"stouts\" or \"stronghearts\"—but when it comes to food, they are as brave and adventurous as they come. Halflings will try virtually anything, from the new and experimental to the downright risky. They are not picky eaters, and their kind disposition shapes a nonjudgmental and forgiving, although not entirely undiscerning, palate. Can they find room for improvement? Sure, but is it really worth a trip all the way to the kitchen for the salt? They crave warm, rich flavors, both savory and sweet, such as cheddar, salted pork, vanilla, maple, walnuts, smoked almonds, butterscotch, and the like, usually served with a smooth, malty beverage. In a halfling household, just about anything can be enhanced by adding butter, eggs, and salt. It might be remarked that the diet of the average halfling will not result in an adventurer's waistline.": "Aventurarse no es la verdadera vocación de la mayoría de los halflings -la variedad típica suele denominarse \"robustos\" o \"de corazón fuerte\"-, pero cuando se trata de comida, son de lo más valientes y aventureros. Los halflings prueban prácticamente cualquier cosa, desde lo nuevo y experimental hasta lo más arriesgado. No son quisquillosos con la comida, y su carácter bondadoso da forma a un paladar indulgente y sin prejuicios, aunque no del todo indiscernible. ¿Pueden mejorar? Claro, pero ¿merece la pena ir hasta la cocina a por sal? Les gustan los sabores cálidos y ricos, tanto salados como dulces, como el queso cheddar, la carne de cerdo salada, la vainilla, el arce, las nueces, las almendras ahumadas, el caramelo y similares, normalmente acompañados de una bebida suave y malteada. En un hogar halfling, casi todo puede mejorarse añadiendo mantequilla, huevos y sal. Cabe señalar que la dieta del halfling medio no se traduce en la cintura de un aventurero.",
	"Most halflings, sometimes referred to as \"hin,\" live in peaceful agrarian communities, which focus largely on farming, grove maintenance, and tending to private gardens—the pride and joy of any halfling home. A halfling garden is indeed something to behold as every square inch is optimized to produce a tasty herb, vegetable, or fruit that will enhance their next meal—farming and eating, longing and savoring. Halflings also raise livestock to assist with labor, transportation, and, of course, food. Pigs, chickens, cows, goats, and sheep are among the animals that often show up on the halfling table, but often in small quantities and with a high monetary, and sometimes emotional, price. With a few notable exceptions, such as the nomadic, dinosaur-riding Talenta Plains halflings of Khorvaire and the cannibalistic jungle variety of Athas, halflings tend to be a particularly cheerful and compassionate lot and hate to see any creature suffer. As such, it is not uncommon for a halfling farmer to befriend his livestock and end up buying his meat from one of his less merciful neighbors.": "La mayoría de los halflings, a veces llamados \"hin\", viven en pacíficas comunidades agrarias, que se centran principalmente en la agricultura, el mantenimiento de las arboledas y el cuidado de los jardines privados, el orgullo y la alegría de cualquier hogar halfling. Un jardín halfling es algo digno de contemplar, ya que cada centímetro cuadrado está optimizado para producir una sabrosa hierba, verdura o fruta que mejorará su próxima comida: cultivar y comer, anhelar y saborear. Los halflings también crían ganado para ayudar con el trabajo, el transporte y, por supuesto, la comida. Cerdos, gallinas, vacas, cabras y ovejas son algunos de los animales que suelen aparecer en la mesa de los halfling, pero a menudo en pequeñas cantidades y con un alto precio monetario, y a veces emocional. Con algunas excepciones notables, como los halflings nómadas de las Llanuras de Talenta de Khorvaire y los caníbales de la jungla de Athas, los halflings tienden a ser especialmente alegres y compasivos y odian ver sufrir a cualquier criatura. Por ello, no es raro que un granjero halfling se haga amigo de su ganado y acabe comprando su carne a uno de sus vecinos menos piadosos...",
	"Halflings are also famed for their proficiency at cheesemaking. Be it hard, soft, sharp, or mild, halflings excel at the fine art of artisanal dairy preservation...and consumption. Any respectable halfling gathering is sure to boast an assortment of uniquely crafted cheeses. Moreover, halflings are proud bakers—skilled in all types of dough-making, ranging from fluffy morning buns to hearty loaves to delicately scrumptious desserts—who bake in quantities with their community in mind. For these small folk, desserts are a way of life.": "Los halflings también son famosos por su destreza en la elaboración de quesos. Ya sean duros, blandos, picantes o suaves, los halflings sobresalen en el fino arte de la conservación artesanal de los lácteos... y su consumo. En cualquier reunión de halfling que se precie no puede faltar un surtido de quesos artesanales. Además, los halfling son orgullosos panaderos, expertos en todo tipo de masas, desde esponjosos bollos mañaneros a sustanciosos panes o postres delicadamente deliciosos, que hornean en cantidades pensando en su comunidad. Para ellos, los postres son una forma de vida.",
	"Some particularly motivated or curious halflings do manage to leave the municipal boundaries of their villages and even hit the road of adventure. These wandering halflings, sometimes called \"lightfoots\" or \"tallfellows,\" tend to do so in groups, journeying from hamlets to Hommlet by wagon or boat, usually in search of various curiosities, unfamiliar foods being first among them. It is said, \"You can pull the halfling out of their shires, but you can't pull the shires out of the halfling.\" Such is the case with the adventuring types, carrying a strong sense of home with them wherever they go. And if you check their packs, you're bound to find more than a few effects of sentiment along with a disproportionate amount of food and ingredients from their hometowns.": "Algunos halflings especialmente motivados o curiosos consiguen salir de los límites municipales de sus aldeas e incluso lanzarse a la aventura. Estos halflings errantes, a veces llamados \"lightfoots\" o \"tallfellows\", suelen hacerlo en grupos, viajando de aldea en aldea en carromato o barco, normalmente en busca de diversas curiosidades, entre las que destacan los alimentos desconocidos. Se dice que \"puedes sacar a los halfling de sus chozas, pero no puedes sacar las chozas de los halfling\". Tal es el caso de los aventureros, que llevan consigo un fuerte sentimiento de hogar allá donde van. Y si revisas sus mochilas, seguro que encuentras más de un efecto de sentimiento junto con una cantidad desproporcionada de comida e ingredientes de sus ciudades natales.",
	"It wouldn't be a halfling jamboree without a cauldron of community cheeses on the table for all to enjoy! This multi-cheese concoction is composed of two types, slowly melted with a spritz of wine in a fondue pot over an even, low heat. The key is to not overcook nor let the unique cheese flavors homogenize, which ensures that each bite is streaked with a surprising new taste combination. Usually presented with fruits, meat chunks, or cubed breads, this fondue is perfect for dagger-dipping. Just be sure to clean the blood off first!": "No sería una juerga halfling sin un caldero de quesos comunitarios en la mesa para disfrute de todos. Este brebaje de varios quesos se compone de dos tipos, fundidos lentamente con un chorrito de vino en una olla de fondue a fuego lento y uniforme. La clave está en no cocinar demasiado ni dejar que los sabores únicos del queso se homogeneicen, lo que garantiza que cada bocado esté salpicado de una nueva y sorprendente combinación de sabores. Esta fondue, que suele presentarse con frutas, trozos de carne o cubitos de pan, es perfecta para mojar con puñales. Sólo hay que asegurarse de limpiar primero la sangre.",
	"There's nothing more comforting to a comfort-obsessed halfling than the warm intermingling scents of vanilla, maple, and walnuts filling their home. Thick slices of fresh-cut, fluffy bread are stuffed with cream cheese or mascarpone before getting egg-battered and pan-fried. The final touch is a drizzle of homemade marmalade or apricot syrup. This popular second morningfeast treat is customarily served after tea and satiates a halfling's cravings right up until the first midday meal.": "No hay nada más reconfortante para un halfling obsesionado con la comodidad que los cálidos aromas entremezclados de vainilla, arce y nueces que llenan su hogar. Rebanadas gruesas de pan recién cortado y esponjoso se rellenan con crema de queso o mascarpone antes de rebozarlas con huevo y freírlas en la sartén. El toque final es un chorrito de mermelada casera o sirope de albaricoque. Este popular segundo plato de la mañana suele servirse después del té y sacia las ansias de los halfling hasta la primera comida del mediodía.",
	"Wouldn't you like to know the secret halfling ingredient that makes these magically delicious dough dollops melt in your mouth? Well, now you will! From the famed Hungry Halfling in Faerûn's Corm Orp to nearly every halfling suppertime table across the land, this hearty, velvety concoction laden with homemade drop dumplings is the coziest of comfort foods. There are countless variants of this dish, with each halfling household claiming to serve the finest, but nothing beats the thick-and-stewy classic—a robust poultry stock base, emboldened with the tastes of freshly picked veggies, parsley, and garlic all comingled with creamy dough.": "¿No te gustaría conocer el ingrediente secreto de los halfling que hace que estas deliciosas bolas de masa se deshagan en la boca? Pues ahora lo sabrás. Desde el famoso Halfling Hambriento de Corm Orp, en Faerûn, hasta casi todas las mesas halfling de la tierra, este brebaje sustancioso y aterciopelado, cargado de albóndigas caseras, es la comida reconfortante más acogedora. Existen innumerables variantes de este plato, y cada hogar halfling afirma servir la mejor, pero nada supera al clásico espeso y estofado: una robusta base de caldo de ave, aderezada con el sabor de verduras recién cosechadas, perejil y ajo, todo ello mezclado con una masa cremosa.",
	"The food served there is as good and hearty as popular lore credits halflings for. (The chicken dumplings are superb.)": "La comida que allí se sirve es tan buena y abundante como la tradición popular atribuye a los halflings. (Las albóndigas de pollo son magníficas).",
	"Few things put a spring in a halfling's step quite like the buttery-sausage scent of freshly baked hogs in bedrolls wafting through the village. As curious as they are resourceful, halflings have a knack for creating new culinary combinations of things they love to eat—in this case, savory sausages and flaky pastries. Diminutive, smoked pork-and-beef bangers are snugly rolled up into salty dough \"bedrolls\" until only their \"heads\" are poking out. The expert maneuver is to brush these little snacks with a thin egg wash before popping them in the oven, ensuring a glossy shine and a boost of color. And slathering them with butter once they are cooked is a truly tasty touch. Hogs in bedrolls might just be the perfect finger food for any size halfling gathering.": "Pocas cosas animan tanto a un halfling como el aroma a salchichas con mantequilla de los cerdos recién horneados en los sacos de dormir que recorre la aldea. Tan curiosos como ingeniosos, los halfling tienen un don para crear nuevas combinaciones culinarias de cosas que les encanta comer, en este caso, sabrosas salchichas y hojaldres. Las pequeñas salchichas ahumadas de cerdo y ternera se enrollan en \"rollos\" de masa salada hasta que sólo asoman sus \"cabezas\". La maniobra experta consiste en pincelar estos bocaditos con una fina capa de huevo antes de meterlos en el horno, lo que garantiza un brillo resplandeciente y un toque de color. Y untarlos con mantequilla una vez cocidos es un toque realmente sabroso. Los cerdos en sacos de dormir pueden ser el aperitivo perfecto para cualquier reunión de halfling.",
	"Halflings not only know their cheese, they also boast innumerable ways to prepare it. Bread, buttered on the outside, is layered with strips of cheese, sprinkled with seasoning, and pan-fried, before being sliced into strips, or \"dippers,\" for soup dunking. The recipe itself is quite simple (and really just an excuse to eat more cheese)! Sometimes served spicy, these sandwiches are often dashed with dill, nutmeg, basil, or the like, depending on the mood of the chef. The same goes for the accompanying soup, commonly a chunky tomato but occasionally a smooth red pepper puree. It's always served warm, more as a sort of dipping sauce that can be guzzled once the cheeses have disappeared. One of the simplest midday recipes in the halfling repertoire, melted cheeses have also been heavily adopted by humans across the land, with the dish adorning countless tavern menus.": "Los halflings no sólo conocen el queso, sino que también presumen de innumerables formas de prepararlo. El pan, untado con mantequilla por fuera, se cubre con tiras de queso, se espolvorea con condimentos y se fríe en una sartén, antes de cortarlo en tiras, o \"dippers\", para mojar en la sopa. La receta en sí es bastante sencilla (¡y en realidad sólo es una excusa para comer más queso!). Estos bocadillos, que a veces se sirven picantes, suelen salpicarse con eneldo, nuez moscada, albahaca u otros ingredientes, según el gusto del cocinero. Lo mismo ocurre con la sopa que los acompaña, que suele ser de tomate en trozos, pero a veces puede ser un suave puré de pimiento rojo. Siempre se sirve caliente, más como una especie de salsa para mojar que se puede engullir una vez que los quesos han desaparecido. El queso fundido, una de las recetas de mediodía más sencillas del repertorio de los halfling, también ha sido muy adoptado por los humanos de todo el país, y este plato adorna innumerables menús de taberna.",
	"Dense with oats, chocolate chips, and butterscotch, these diminutive cookies are perfect for halfling hands...and the stomachs of everyone. The secret is to pull each batch from the oven a minute before they are done cooking and allow them to finish on the tray to ensure a golden outside and an extra-gooey core. Indeed, these nibbles are everything a halfling looks for at the dinner table: rich, delicious flavors and speedy preparation (just in time for tea!).": "Densas en avena, pepitas de chocolate y caramelo, estas diminutas galletas son perfectas para las manos de los halfling... y los estómagos de todos. El secreto está en sacar cada hornada del horno un minuto antes de que terminen de cocinarse y dejarlas reposar en la bandeja para que se doren por fuera y el centro quede muy dulce. De hecho, estos bocaditos son todo lo que un halfling busca en la mesa: sabores ricos y deliciosos y preparación rápida (¡justo a tiempo para el té!).",
	"Located along the northern border of the former halfling nation of Luiren was the Lluirwood of southeast Faerûn. Sometimes called \"the Longforest,\" due to its lengthy expanse, this dense woodland was the native homeland of three groups of halfling who once foraged the thick foliage in search of delectable forest treats. After the Hin Ghostwars, the Lluirwood was mostly abandoned by halflings and subsequently inhabited by ill-tempered monsters that wandered in from the Toadsquat Mountains to the north. But even after generations, hungry hin from the coastal cities of Luiren still craved those tasty forest flavors and paid adventurers handsomely to extract its ingredients. Prior to the Spellplague, which submerged all of Luiren, this sweet and savory salad, made up of whole-leaf spinach, dried cranberries, candied pecans, and spring cheese, topped with a tangy vinaigrette dressing, would anchor the menus of taverns from Beluir to Shoun—a perfect starter to first or second evenfeast.": "Situado a lo largo de la frontera norte de la antigua nación halfling de Luiren se encontraba el Bosque Lluir del sureste de Faerûn. A veces llamado \"el Bosque Largo\", debido a su gran extensión, este denso bosque era la tierra natal de tres grupos de halfling que antaño se alimentaban del espeso follaje en busca de deliciosos manjares del bosque. Tras la Guerra Fantasma de los Hin, el Bosque Lluir fue abandonado en su mayor parte por los halfling y posteriormente habitado por monstruos malhumorados que vagaban desde las Montañas Toadsquat, al norte. Pero incluso después de generaciones, los hin hambrientos de las ciudades costeras de Luiren seguían anhelando esos sabrosos sabores del bosque y pagaban generosamente a los aventureros para extraer sus ingredientes. Antes de la Plaga de Hechizos, que sumergió a todo Luiren, esta ensalada dulce y sabrosa, compuesta de espinacas de hoja entera, arándanos secos, nueces confitadas y queso de primavera, y aderezada con una vinagreta ácida, era la base de los menús de las tabernas de Beluir a Shoun, un entrante perfecto para el primer o segundo banquete.",
	"This hearty soup was named for the halfling tradition of frantically raiding their pantries and gardens in nervous anticipation of hosting guests. Sometimes referred to as \"Welcome Soup,\" this stew is a meal in itself, brimming with a colorful medley of vegetables (including up to four different colors of carrots!), green beans, peas, sweet flint corn, red bell peppers, and pulled poultry in a flavorful broth. It should be noted that some adventuresome halflings boldly mix chicken and turkey stock for extra oomph. This substantial soup will warm you to the core. And it cures curses, or so it's been rumored.": "Esta sustanciosa sopa debe su nombre a la tradición de los halfling de saquear frenéticamente sus despensas y huertos en previsión de recibir invitados. A veces llamada \"sopa de bienvenida\", este guiso es una comida en sí misma, rebosante de una colorida mezcla de verduras (¡incluidas zanahorias de hasta cuatro colores diferentes!), judías verdes, guisantes, maíz dulce, pimientos rojos y carne de ave en un sabroso caldo. Cabe señalar que algunos halflings aventureros se atreven a mezclar caldo de pollo y pavo para darle más fuerza. Esta sustanciosa sopa te calentará hasta la médula. Y cura maldiciones, o eso se rumorea.",
	"When it's time for a holiday feast, honeyed ham is the first dish in a halfling's oven. A large ham is brushed with layer upon layer of a local honey, brown sugar, and pineapple juice glaze for maximum sweetness before being set in the oven. And while the simmering scent of slow-cooking pork fills the homestead, a halfling gets to work on the accompanying pineapple gravy, a chunky and tangy sauce to drown your beast and starches in. It should be noted that this recipe goes just as well with wild boar, if you are inclined to catch one.": "Cuando llega la hora de un banquete festivo, el jamón glaseado con miel es el primer plato en el horno de un halfling. Antes de meterlo en el horno, se unta un jamón grande con una capa y otra de glaseado de miel local, azúcar moreno y zumo de piña para obtener el máximo dulzor. Y mientras el aroma del cerdo cociéndose a fuego lento inunda la granja, un halfling se pone a trabajar en la salsa de piña que lo acompaña, una salsa fuerte y ácida en la que ahogar a la bestia y los almidones. Cabe señalar que esta receta también se puede preparar con jabalí, en caso de que te apetezca cazar uno.",
	"As the story goes, a hungry halfling returned from her hillside stroll with a heavy basket of crisp rose apples and plump blackberries. In typical indecisive halfling fashion, she couldn't decide which to fill her pie with...so she chose both, and thus this legendary halfling dessert pie was born. A thick handmade crust and a flaky, buttery top blanket a tart and tasty rose apple (nearly any apple suffices, season pending, of course) and blackberry filling with spiced ground accents. Some halflings even dust their crust with a white Cheddar that melts for a unique flavor, but all of them agree that it would be a sin to serve this without a scoop of freshly whipped sweet cream.": "Según cuenta la historia, una hambrienta halfling regresó de su paseo por la colina con una pesada cesta de crujientes manzanas rosas y gordas moras. Como es típico en los halfling indecisos, no podía decidir con qué rellenar su tarta... así que eligió las dos, y así nació esta legendaria tarta de postre halfling. Una gruesa corteza hecha a mano y una cubierta hojaldrada y mantecosa cubren un sabroso y ácido relleno de manzana rosa (casi cualquier manzana es suficiente, dependiendo de la temporada, por supuesto) y mora con toques de especias molidas. Algunos halflings incluso espolvorean su corteza con un Cheddar blanco que se funde para darle un sabor único, pero todos coinciden en que sería un pecado servirlo sin una cucharada de nata dulce recién montada.",
	"Stuffed with vanilla custard, these delectable treats deservedly grace every halfling dessert spread from Amn up to Neverwinter and beyond. The crispy hollow pastry puffs, which can be prepared days in advance, are a treat alone, but not enough can be said about the custard filling—a dense, velvety blend of cream, vanilla, and honey. While this custard is a wonderful filling or topping for any dessert, best applied with a straight-tipped pastry bag, it's perfectly normal to eat it by the spoonful as well (or so it's been reported). If you don't drizzle these puffs with a fine local honey, you are doing it wrong.": "Rellenos de crema pastelera de vainilla, estos deliciosos manjares adornan merecidamente todos los postres halfling desde Amn hasta Neverwinter y más allá. Los crujientes hojaldres, que pueden prepararse con días de antelación, son una delicia por sí solos, pero no se puede decir lo mismo del relleno de natillas, una mezcla densa y aterciopelada de nata, vainilla y miel. Aunque este flan es un relleno o cobertura maravilloso para cualquier postre, que se aplica mejor con una manga pastelera de punta recta, es perfectamente normal comerlo también a cucharadas (o eso dicen). Si no rocía estos hojaldres con una fina miel local, lo está haciendo mal.",
	"Hail adventurer! This here is the Green Dragon Inn, and, if y'know what's good for ya, you'll keep yer eyes open, yer head down, and yer mouth shut. The drink 'ere is strong and the food's...edible. We're havin' a special on seafood tonight—if you see food y'like, you can have it if you can pay for it.": "¡Salve aventurero! Esta es la posada del Dragón Verde y, si sabes lo que te conviene, mantén los ojos abiertos, la cabeza gacha y la boca cerrada. La bebida aquí es fuerte y la comida... comestible. Tenemos un especial de mariscos esta noche, si ves algo que te gusta, puedes comerlo si puedes pagarlo.",
	"A visit to one of the great cities in the worlds of Dungeons & Dragons—Waterdeep, the Free City of Greyhawk, or even the uncanny Sigil, the City of Doors—overwhelms the senses. Voices chatter in countless different languages. The smells of cooking in dozens of different cuisines mingle with the odors of crowded streets....Scattered among the members of these more common races are the true exotics: a hulking dragonborn here, pushing his way through the crowd, and a sly tiefling there, lurking in the shadows with mischief in her eyes. A group of gnomes laughs as one of them activates a clever wooden toy that moves on its own accord.": "Una visita a una de las grandes ciudades de los mundos de Dungeons & Dragons -Waterdeep, la Ciudad Libre de Greyhawk, o incluso la misteriosa Sigil, la Ciudad de las Puertas- abruma los sentidos. Las voces parlotean en innumerables idiomas. Los olores de la cocina de docenas de cocinas diferentes se mezclan con los olores de las calles abarrotadas....Dispersos entre los miembros de estas razas más comunes se encuentran los verdaderos exóticos: un corpulento dragonborn aquí, abriéndose paso entre la multitud, y un astuto tiefling allá, acechando en las sombras con picardía en los ojos. Un grupo de gnomos ríe mientras uno de ellos activa un ingenioso juguete de madera que se mueve por sí solo.",
	"The vast worlds of the multiverse are brimming with humanoid life of all shapes, sizes, and creeds. Yet despite the bountiful biological diversity of the planes, some groups are simply more common than others: namely humans, elves, dwarves, and halflings. Their sheer numbers set the culinary standard of the realms; but off the beaten path, a panoply of less prevalent cultures cut their own paths through the world of food. From the proud dragonborn and the outcast tiefling to the steadfast warforged and the angelic aasimar, these rare folk represent vibrant and powerful cultures that make their mark in the worlds where they may be found.": "Los vastos mundos del multiverso rebosan de vida humanoide de todas las formas, tamaños y credos. Sin embargo, a pesar de la abundante diversidad biológica de los planos, algunos grupos son más comunes que otros: los humanos, los elfos, los enanos y los halflings. Su gran número marca la pauta culinaria de los reinos; pero fuera de los caminos trillados, una panoplia de culturas menos prevalentes abren sus propios senderos en el mundo de la comida. Desde el orgulloso dragonborn y el marginado tiefling hasta el firme warforged y el angelical aasimar, estas raras gentes representan culturas vibrantes y poderosas que dejan su huella en los mundos donde se encuentran.",
	"Frequently referred to as \"uncommon,\" these humanoids can blend into the multicultural cosmopolitan cities of the planets they populate. However, they are often confronted by harmful social stigmas in the outlying hamlets of some of the more xenophobic communities, which even go so far as to deem them \"monsters.\" In such archaic places, even groups as ubiquitous as dwarves and halflings can be met with nervous xenophobia. While the great urban centers of the multiverse worlds, such as Waterdeep, Sharn, or Greyhawk, readily welcome residents from far-off lands, their metropolitan cultures are simply too entrenched to accept much outside influence. Without a proper community in place, often all that exists of these uncommon cultures is what each solitary individual brings with them. And while human cultures receive many outside newcomers, it is rare to see a human adventurous enough to live among these more remote civilizations.": "Frecuentemente denominados \"poco comunes\", estos humanoides pueden mezclarse en las ciudades cosmopolitas multiculturales de los planetas que pueblan. Sin embargo, a menudo se enfrentan a dañinos estigmas sociales en las aldeas periféricas de algunas de las comunidades más xenófobas, que incluso llegan a considerarlos \"monstruos\". En lugares tan arcaicos, incluso grupos tan ubicuos como los enanos y los halflings pueden ser recibidos con nerviosa xenofobia. Aunque los grandes centros urbanos de los mundos del multiverso, como Waterdeep, Sharn o Greyhawk, acogen de buen grado a residentes de tierras lejanas, sus culturas metropolitanas están demasiado arraigadas como para aceptar mucha influencia exterior. Sin una comunidad adecuada, a menudo todo lo que existe de estas culturas poco comunes es lo que cada individuo solitario trae consigo. Y aunque las culturas humanas reciben a muchos recién llegados de fuera, es raro ver a un humano lo suficientemente aventurero como para vivir entre estas civilizaciones más remotas.",
	"Cultural dissimilarities create unjust disadvantages, and to make things worse, basic physical differences, such as the size and shape of abodes, furniture, and domestic items, are common significant challenges facing those that wade into human-centric civilization. The broad-winged aarakocra, accustomed to a large nest, might struggle for a good night's sleep on an inn's down-bedded mattress, while reclusive giant-kin such as firbolgs or goliaths, may find it near impossible to comfortably dine at a human-made table.": "Las diferencias culturales crean desventajas injustas y, para empeorar las cosas, las diferencias físicas básicas, como el tamaño y la forma de las moradas, los muebles y los objetos domésticos, son retos comunes importantes a los que se enfrentan los que se adentran en la civilización centrada en el ser humano. El aarakocra de alas anchas, acostumbrado a un gran nido, puede tener dificultades para dormir bien en el colchón de plumón de una posada, mientras que a los gigantes reclusos, como los firbolgs o los goliaths, les puede resultar casi imposible cenar cómodamente en una mesa hecha por humanos.",
	"From rustic campfires to the courts of kings, these very same differences apply to all matters of the kitchen; be it cooking utensils, cookware, raw ingredients, and even portions. For less common groups, finding familiar cuisine on a pub menu is incredibly rare if not impossible. Only the most cultured and enlightened humans, elves, and halflings experiment with these unique dishes and their uncommon preparation techniques. However, any adventurous eater is sure to be rewarded with delicious options that excite the senses. Tiefling hellhound marrow might require a jaunt to the nine hells, but it's worth it; whereas the dragonborn delicacy of flambé crispy halfling flesh would surely land you into trouble in most towns (no pain, no gain). And the triton's live seafood bouillabaisse surely isn't for everyone.": "Desde las rústicas hogueras hasta las cortes de los reyes, estas mismas diferencias se aplican a todos los asuntos de la cocina; ya se trate de utensilios de cocina, baterías de cocina, materias primas e incluso raciones. Para los grupos menos comunes, encontrar cocina familiar en el menú de una taberna es increíblemente raro, si no imposible. Sólo los humanos, elfos y halflings más cultos e ilustrados experimentan con estos platos únicos y sus poco comunes técnicas de preparación. Sin embargo, cualquier comensal aventurero se verá recompensado con deliciosas opciones que excitan los sentidos. El tuétano de sabueso infernal tiefling puede requerir una excursión a los nueve infiernos, pero merece la pena; mientras que el manjar dragonborn de carne crujiente de halfling flambeada seguramente te traería problemas en la mayoría de las ciudades (no pain, no gain). Y la bullabesa de marisco vivo del tritón seguramente no es para todo el mundo.",
	"The meals of these humanoids are far more than merely edible and nutritious—they often exhibit an almost alchemical explosion of flavors and textures, despite the fact they usually comprise commonplace ingredients. A chef with a cultured palate might be inspired to incorporate some of these ingredients, or utilize foreign preparation techniques, to create beautiful and novel culinary hybrids.": "Las comidas de estos humanoides son mucho más que simplemente comestibles y nutritivas: a menudo presentan una explosión casi alquímica de sabores y texturas, a pesar de que suelen estar compuestas por ingredientes comunes. Un chef con un paladar culto podría inspirarse para incorporar algunos de estos ingredientes, o utilizar técnicas de preparación foráneas, para crear híbridos culinarios bellos y novedosos.",
	"Nonetheless, it is essential to look past differences and toward what unites them. These humanoids usually occupy the very same ecosystems as other groups; they hunt the same woods, fish the same waters, and harvest the same plains. While territorial boundaries may put them at odds, the core shopping lists often remain essentially the same. But also, a word of warning: Some foods, spices, and ingredients from these uncommon groups can seriously injure, kill, or curse a humanoid. So, be wary, fair traveler (especially of the tiefling fiendspice and fire fruit)! It is best to navigate these distinctive menus with a mind that is as much cautious as it is open.": "Sin embargo, es esencial mirar más allá de las diferencias y hacia lo que les une. Estos humanoides suelen ocupar los mismos ecosistemas que otros grupos; cazan en los mismos bosques, pescan en las mismas aguas y cosechan en las mismas llanuras. Aunque los límites territoriales pueden ponerlos en desacuerdo, las listas de la compra básicas suelen ser esencialmente las mismas. Pero también, una advertencia: Algunos alimentos, especias e ingredientes de estos grupos poco comunes pueden herir gravemente, matar o maldecir a un humanoide. Así que ten cuidado, viajero (¡especialmente con la especia del diablo tiefling y la fruta de fuego)! Lo mejor es navegar por estos menús tan peculiares con una mente tan cauta como abierta.",
	"most common": "más comunes",
	"While it would be impossible to analyze every culture and creed within the vast multiverse, the following represent what you might call the (%0%) uncommons, each with their own distinct culinary traditions and notable contributions.": "Aunque sería imposible analizar todas las culturas y credos del vasto multiverso, los siguientes representan lo que podríamos llamar los (%0%) no comunes, cada uno con sus propias tradiciones culinarias y notables contribuciones.",
	"The dragonborn philosophy around food is a simple one: kill it, grill it, eat it. Even though their exact ancestral heritage is open for debate, one thing that is agreed upon is that they are closely related to dragons (or in some tales descended directly from draconic gods) and their tastes are generally consistent with dragon fare: meat—charred, smoky, or raw—garnished by occasional grains and vegetables. However, in stark contrast to their more solitary dragon cousins, dragonborn are humanoids who live in tight-knit, clan-based societies that prioritize honor, conduct (evil or good), and the welfare of the community above all things. As a result, dragonborn meals are communal affairs steeped in a surprising amount of formality and tradition. Huge family-style platters of assorted meats adorn fireproof, stone tables; while in some clans, dragonborn servers walk the feast halls with carving knives and heavy skewers of grilled or barbecued meats, serving up veritable buffets of generous savory chops.": "La filosofía de los dragonborn en torno a la comida es sencilla: mátalo, ásalo y cómetelo. Aunque su herencia ancestral exacta es objeto de debate, en lo que sí hay consenso es en que están estrechamente emparentados con los dragones (o, según algunos relatos, descienden directamente de dioses dracónicos) y en que sus gustos suelen coincidir con los de los dragones: carne -carne a la brasa, ahumada o cruda- aderezada ocasionalmente con cereales y verduras. Sin embargo, en marcado contraste con sus primos dragones, más solitarios, los nacidos de dragón son humanoides que viven en sociedades muy unidas, basadas en clanes que priorizan el honor, la conducta (mala o buena) y el bienestar de la comunidad por encima de todas las cosas. Como resultado, las comidas de los dragonborn son asuntos comunales impregnados de una sorprendente cantidad de formalidad y tradición. Enormes bandejas familiares de carnes variadas adornan las mesas de piedra ignífugas, mientras que en algunos clanes, los servidores dragonborn recorren los salones del festín con cuchillos de trinchar y pesadas brochetas de carne a la parrilla o a la brasa, sirviendo auténticos bufés de generosas chuletas saladas...",
	"The dragonborn's innate drive for self-improvement and excellence permeates all aspects of their culture, including its dining and cuisine. Accordingly, most dragonborn chefs have spent their entire lives in the pursuit of excellence in the culinary arts, and when it comes to meat, they've got it mastered, whether prepared cooked or raw. But always make sure to ask what's on the plate before you try it; in many dragonborn cultures, humanoid meat is not \"off the table.\"": "El afán innato de superación y excelencia de los dragonborn impregna todos los aspectos de su cultura, incluidos la gastronomía y la cocina. En consecuencia, la mayoría de los cocineros dragonborn han pasado toda su vida en la búsqueda de la excelencia en las artes culinarias, y cuando se trata de carne, la tienen dominada, ya sea preparada cocida o cruda. Pero asegúrate siempre de preguntar qué hay en el plato antes de probarlo; en muchas culturas dragonborn, la carne humanoide no está \"fuera de la mesa\".",
	"The planets of the multiverse are teeming with apex predators and towering, war-hungry humanoids, but gnomes, the most petite of the pervasive folk, thrive by embracing their emotions and harnessing their curiosity. Gnomes are nimble and clever, with an uncanny ability to blend into any environ, allowing them to skillfully avert the attention of would-be aggressors. They are inquisitive tinkerers at heart who have quietly managed to coexist with the taller bipedal kind, often benefitting from their hubris. Although gnomes can live for centuries, they embrace each day to the fullest, finding comfort in displaying their broad spectrum of emotions. They are resourceful and thoughtful, especially when it comes to cuisine where they skillfully maximize natural and readily available ingredients into small-portioned, serviceable dishes.": "Los planetas del multiverso están repletos de depredadores y humanoides hambrientos de guerra, pero los gnomos, los más pequeños de todos, prosperan gracias a sus emociones y a su curiosidad. Los gnomos son ágiles e inteligentes, con una asombrosa habilidad para mezclarse en cualquier entorno, lo que les permite desviar hábilmente la atención de posibles agresores. Son curiosos de corazón que han logrado coexistir con los bípedos más altos, a menudo beneficiándose de su arrogancia. Aunque los gnomos pueden vivir siglos, aprovechan cada día al máximo y se sienten cómodos mostrando su amplio espectro de emociones. Son ingeniosos y reflexivos, sobre todo en lo que se refiere a la cocina, donde aprovechan al máximo los ingredientes naturales y fácilmente disponibles para elaborar platos servibles en pequeñas porciones.",
	"Gnomes are social eaters, favoring sit-down, multicourse meals, yet they display limited variety in their recipes usually due to a lack of local availability. They take their holidays and traditions seriously, planning accordingly for proper revelry, feasting, and dancing. With feet as dexterous as their tongues, gnomes love to let loose, especially in the company of their compatriots. As with many humanoids, gnome cultures cherish regional variances; and with each of these differences come diverse cultures and palates.": "Los gnomos son comensales sociales y prefieren las comidas sentados y de varios platos, aunque muestran una variedad limitada en sus recetas, normalmente debido a la falta de disponibilidad local. Se toman muy en serio sus fiestas y tradiciones, y las planifican para celebrarlas, festejarlas y bailar. Con unos pies tan diestros como sus lenguas, a los gnomos les encanta soltarse, sobre todo en compañía de sus compatriotas. Como ocurre con muchos humanoides, las culturas gnomas aprecian las diferencias regionales; y con cada una de estas diferencias llegan diversas culturas y paladares.",
	"Rock gnomes, typically identified by their oversize proboscises (thought to enhance their taste buds), are the most common and familiar of the gnomes. They approach life with an easy demeanor and a graceful adaptability, traits prevalent in their culinary customs as well. Unfussy by nature, they are just as comfortable dining on human stew or an elven fritto misto as they are on goat cheese-stuffed mushrooms.": "Los gnomos de las rocas, típicamente identificados por sus probóscides de gran tamaño (se cree que mejoran sus papilas gustativas), son los más comunes y familiares de los gnomos. Se enfrentan a la vida con un comportamiento fácil y una elegante adaptabilidad, rasgos que también prevalecen en sus costumbres culinarias. Poco exigentes por naturaleza, se sienten igual de cómodos comiendo un estofado humano o un fritto misto elfo que unas setas rellenas de queso de cabra.",
	"Their brethren, the mysterious deep gnomes, are not. Svirfneblin, as they are known, are the most self-reliant and aloof of their kind, and often suffer an undeserved ill reputation because of their reclusiveness. Yet, these denizens of the Underdark are by no means evil or malicious, and they fuel their relentless pursuit of gemstones with a healthy yet simple diet of fresh fish, insects, and fungi.": "Sus hermanos, los misteriosos gnomos de las profundidades, no lo son. Svirfneblin, como se les conoce, son los más autosuficientes y distantes de su especie, y a menudo sufren una inmerecida mala reputación debido a su reclusión. Sin embargo, estos habitantes de la Infraoscuridad no son en absoluto malvados ni maliciosos, y alimentan su incesante búsqueda de gemas con una dieta sana pero sencilla de pescado fresco, insectos y hongos.",
	"The tinker gnomes, also known as Minoi, are almost exclusively found on the planet Krynn. Their devout commitment to invention is a manifestation of all gnomes' innate curiosity, but taken to the extreme. Experimentation, often without thesis, is a recipe for disaster as well as great progress. This has sparked inspired techniques in food preparation (baking and sous vide techniques) and preservation. Gnomes of the forest will walk a far simpler path, shunning the outside world (even fellow gnomes) and embracing all that nature has to offer. They are the shyest of the gnomes, and their self-imposed isolation has most certainly informed their eating habits. Proficient hunters and gatherers, forest gnomes are extremely sensitive to their ecosystem, thriving on roots and vegetables and preferring to prepare their food raw (meat excluded) and thoughtfully.": "Los gnomos caldereros, también conocidos como Minoi, se encuentran casi exclusivamente en el planeta Krynn. Su devota dedicación a la invención es una manifestación de la curiosidad innata de todos los gnomos, pero llevada al extremo. La experimentación, a menudo sin tesis, es una receta tanto para el desastre como para el gran progreso. Esto ha dado lugar a técnicas inspiradas en la preparación de alimentos (horneado y técnicas sous vide) y su conservación. Los gnomos del bosque seguirán un camino mucho más sencillo, rehuyendo el mundo exterior (incluso a sus congéneres gnomos) y abrazando todo lo que ofrece la naturaleza. Son los más tímidos de los gnomos, y su aislamiento autoimpuesto ha influido sin duda en sus hábitos alimenticios. Eficaces cazadores y recolectores, los gnomos del bosque son extremadamente sensibles a su ecosistema, se alimentan de raíces y verduras y prefieren preparar su comida cruda (carne excluida) y cuidadosamente.",
	"Gnomes feast and drink with aplomb, albeit with less variety than the others. Sweets and sugars are a rarity in the gnome diet, while spices and sauces are used sparingly, if at all. Traditional dairy products are usually not readily available, but some gnomes raise goats, which can yield butter, milk, and cheese. Yeast, both in bread and beverage making, is extremely uncommon. Gnomes do, however, excel at preparing meats and simple stews, as well as at foraging for fruits, vegetables, and various fungi.": "Los gnomos festejan y beben con aplomo, aunque con menos variedad que los demás. Los dulces y los azúcares son una rareza en la dieta de los gnomos, mientras que las especias y las salsas se usan con moderación, si es que se usan. Los productos lácteos tradicionales no suelen ser fáciles de conseguir, pero algunos gnomos crían cabras, que pueden producir mantequilla, leche y queso. La levadura, tanto para hacer pan como bebidas, es muy poco común. Sin embargo, los gnomos destacan en la preparación de carnes y guisos sencillos, así como en la búsqueda de frutas, verduras y diversos hongos.",
	"Like a runaway applecart in Waterdeep, tiefling dishes can take you by surprise and knock you over with their bold flavors. Sometimes referred to as a \"race without a home,\" tieflings are a culture without a unified cuisine. Flavorings and spices take precedence over the proteins and produce that they season. Because all tieflings previously came from different groups prior to being cursed with the \"blood of Asmodeus\" and converted into their present devil-like states, their ingredients and dishes—which range from noodles, soups, and stews to vegetables, meats, and everything in between—are as varied as any throughout the planes. What changed when they were claimed by the Lord of the Nine Hells, however, was a physiological shift of their palates and preferences. An area not known for its cuisine, the Nine Hells traditionally serves blackened, boiled, and bland foods, not meant to be enjoyed by its inhabitants. As terrestrial beings, tieflings typically rebel against these flavorings and crave the opposite: salty, sweet, tangy, and, most of all, spicy foods—robust flavors that cut through their charred taste buds and make them feel vigorous and alive.": "Como un carro de manzanas desbocado en Waterdeep, los platos de los tiefling pueden cogerte por sorpresa y dejarte boquiabierto con sus atrevidos sabores. A veces denominados \"raza sin hogar\", los tieflings son una cultura sin una cocina unificada. Los condimentos y las especias priman sobre las proteínas y los productos que condimentan. Dado que todos los tieflings procedían de grupos diferentes antes de ser maldecidos con la \"sangre de Asmodeus\" y convertidos en sus actuales estados demoníacos, sus ingredientes y platos -que van desde fideos, sopas y guisos hasta verduras, carnes y todo lo demás- son tan variados como cualquiera de los planos. Sin embargo, lo que cambió cuando fueron reclamados por el Señor de los Nueve Infiernos fue un cambio fisiológico de sus paladares y preferencias. Una zona no conocida por su cocina, los Nueve Infiernos sirven tradicionalmente alimentos ennegrecidos, hervidos e insípidos, no destinados a ser disfrutados por sus habitantes. Como seres terrestres, los tieflings suelen rebelarse contra estos sabores y anhelan todo lo contrario: alimentos salados, dulces, ácidos y, sobre todo, picantes: sabores fuertes que atraviesan sus carbonizadas papilas gustativas y les hacen sentirse vigorosos y vivos....",
	"Of course, some tieflings are more in tune with their infernal inclinations than others, which not only influences their conduct but also their food choices. For these tieflings, raw meat, marrow, blood, and sometimes even minerals and coal are the preferred menu, while mysterious magical concoctions smelling of sulfur, ash, and oil may quench their thirst. Regardless of their alignments, it would be a mistake to pre-judge these sometimes unfamiliar foods and eating habits. Tieflings know flavor, which can make them great chefs—provided you're willing to trust them enough to serve you.": "Por supuesto, algunos tieflings están más en sintonía con sus inclinaciones infernales que otros, lo que no sólo influye en su conducta, sino también en sus elecciones alimentarias. Para estos tieflings, la carne cruda, el tuétano, la sangre y a veces incluso los minerales y el carbón son el menú preferido, mientras que misteriosos brebajes mágicos con olor a azufre, ceniza y aceite pueden saciar su sed. Independientemente de su alineación, sería un error prejuzgar estos alimentos y hábitos alimenticios a veces desconocidos. Los tieflings conocen el sabor, lo que puede convertirlos en grandes chefs, siempre que estés dispuesto a confiar en ellos para que te sirvan.",
	"Half-orcs are the ultimate scavengers and foragers in the multiverse and the diversity in their diets proves it. Half-orcs are a traditionally nomadic people who have brought to the table flavors from both human and orc cultures. They are adroit omnivores who can find food in virtually any environment, but maintain a strong inclination toward meat, preferring it greatly to fruits and vegetables. That said, nuts and produce often make their way into their diets alongside various fungi, grubs, and insects. Practically nothing is off the table for a half-orc as long as the food meets two criteria: it fills you up and is worthy of a warrior.": "Los semiorcos son los mejores carroñeros y recolectores del multiverso, y la diversidad de sus dietas lo demuestra. Los medio-orcos son un pueblo tradicionalmente nómada que ha traído a la mesa sabores tanto de la cultura humana como de la orca. Son omnívoros hábiles que pueden encontrar comida en prácticamente cualquier entorno, pero mantienen una fuerte inclinación por la carne, prefiriéndola en gran medida a las frutas y verduras. No obstante, los frutos secos y los productos agrícolas suelen formar parte de su dieta, junto con diversos hongos, larvas e insectos. Prácticamente nada está fuera de la mesa para un medio orco, siempre que la comida cumpla dos criterios: que le llene y que sea digna de un guerrero.",
	"eat": "come",
	"In deference to their one-eyed warrior god Gruumsh, the true appetite of most half-orcs is adventure. However, half-orcs blessed with the proper time and resources will go to the trouble of cooking and seasoning their meats, salting their grubs, and even frying or drizzling chocolate upon those squirmy insects. Their non-picky palate and their generally jovial demeanor make them ideal dinner guests; but make sure to double, no triple, your order at the local butcher: at a muscular six to seven feet tall, half-orcs can (%0%), and eat big.": "En deferencia a su dios guerrero tuerto Gruumsh, el verdadero apetito de la mayoría de los semiorcos es la aventura. Sin embargo, los medio-orcos bendecidos con el tiempo y los recursos adecuados se tomarán la molestia de cocinar y sazonar sus carnes, salar sus larvas e incluso freír o rociar con chocolate a esos insectos escurridizos. Su paladar poco exigente y su comportamiento generalmente jovial los convierten en comensales ideales; pero asegúrate de doblar, no triplicar, tu pedido en la carnicería local: con sus musculosos dos o tres metros de altura, los medio-orcos pueden (%0%), y comen a lo grande.",
	"Meat for the meat god! Understandably, the preparation of halfling is frowned upon in many realms, but their consumption is an important part of dragonborn cuisine. However, this recipe is rumored to be the personal one of Arkhan the Cruel, notorious disciple of the five-headed dragon goddess, Tiamat, and thus worthy of inclusion. You won't catch this ferocious and cunning Oathbreaker Paladin eating anything less than the finest halfling flesh in his chili, but the spices work wonderfully with any meat substitute you choose—in this instance, spicy ground turkey, or (%0%), which is simmered for hours with kidney beans, allspice, cloves, cayenne, and a Vecna's handful of cocoa powder. This filling meat sauce can be consumed by the bowl or scooped on top of other beast (meat) or noodles.": "¡Carne para el dios de la carne! Comprensiblemente, la preparación de halfling está mal vista en muchos reinos, pero su consumo es una parte importante de la cocina dragonborn. Sin embargo, se rumorea que esta receta es la personal de Arkhan el Cruel, notorio discípulo de la diosa dragón de cinco cabezas, Tiamat, y por ello merece ser incluida. No verás a este feroz y astuto paladín rompehuelgas comiendo nada que no sea la mejor carne de halfling en su chili, pero las especias funcionan de maravilla con cualquier sustituto de la carne que elijas; en este caso, pavo molido picante, o (%0%), que se cuece a fuego lento durante horas con alubias rojas, pimienta de Jamaica, clavo, cayena y un puñado de cacao en polvo de Vecna. Esta salsa de carne puede consumirse en un bol o servirse encima de otra bestia (carne) o fideos.",
	"for": "para",
	"No, it isn't made from orcs—but (%0%) orcs. Half-orcs find this delectable snack quite to their taste, as do the goliaths of Eberron and a few game humans and halflings. It is said that a half-orc named Mazmorras was the first to discover this pungent recipe for cured pork strips, which you can practically taste from twenty yards away. Sometimes called \"the Pork of Gruumsh,\" orcs flavor it with black pepper and garlic; a halfling might instead smooth off the edge with some maple syrup. Experienced adventuring parties venturing into orc lands know that dropping a bundle of bacon can throw pursuers off their trail, and orcs have even been known to barter with humans who carry it. For best results, try using Thayan Doomvault Swine Run pork—it has the right potency.": "No, no está hecho de orcos, sino (%0%) de orcos. Los semiorcos encuentran este delicioso bocado de su gusto, al igual que los goliaths de Eberron y algunos humanos y halflings. Se dice que un medio orco llamado Mazmorras fue el primero en descubrir esta picante receta de tiras de cerdo curado, que prácticamente se puede saborear a veinte metros de distancia. A veces llamado \"el Cerdo de Gruumsh\", los orcos lo condimentan con pimienta negra y ajo; un halfling, en cambio, podría suavizar el borde con un poco de sirope de arce. Las partidas de aventureros experimentados que se aventuran en tierras orcas saben que dejar caer un fardo de tocino puede despistar a sus perseguidores, y se sabe que los orcos incluso hacen trueques con los humanos que lo llevan. Para obtener mejores resultados, prueba a usar cerdo de Thayan Doomvault Swine Run: tiene la potencia adecuada.",
	"There is no denying that a tiefling's distinct infernal heritage looms heavily over their identity. Some reject their unholy origins outright, but many proudly live in harmony with it, open to exploring all aspects of their unique traits. This open-minded approach has yielded a bold, unfettered diet that is often unapproachable and sometimes dangerous to the uninitiated. One dish they have a knack for is fire-spiced (%0%) (a bird-like fiend native to the Abyss and Avernus with a taste similar to fatty chicken), or fire-spiced anything for that matter since their natural resistance to heat has granted them an enhanced ability to handle spice as well. Flame-licked skewers of meat are dipped in a spicy, pepper glaze to create these kebabs with some serious kick.": "No se puede negar que la herencia infernal distintiva de un tiefling pesa mucho sobre su identidad. Algunos rechazan de plano sus orígenes profanos, pero muchos viven orgullosamente en armonía con ellos, abiertos a explorar todos los aspectos de sus rasgos únicos. Esta mentalidad abierta ha dado lugar a una dieta atrevida y sin restricciones, a menudo inabordable y a veces peligrosa para los no iniciados. Un plato que les encanta es el picante de fuego (%0%) (una especie de ave nativa del Abismo y Averno con un sabor similar al pollo graso), o cualquier cosa picante de fuego, ya que su resistencia natural al calor les ha otorgado una mayor capacidad para manejar el picante. Las brochetas de carne flameadas se bañan en un glaseado picante de pimienta para crear estas brochetas con mucho sabor.",
	"If you ever walk the streets of the walled gnome town of Hardbuckler, located just a few weeks east of Baldur's Gate by caravan, there's a good chance that you'll miss the real city altogether. While quaint country cottages connected by narrow footpaths crowd the surface, the true action is in their generous cellars, which can extend as many as three stories below the ground. Linked by tunnels that serve as underground thoroughfares, gnome residents run shoppes, inns, and taprooms out of these cozy, hearth-lit subterranean spaces. It's here you'll find the town's culinary specialty: Hardbuckler stew. Typically prepared with potatoes, mushrooms, lichens, turnips, and a miscellany of meats, from fowl and goats to shrews and voles, this earthy and aromatic stew hits all the right notes. While every establishment in this elaborate undercity will tell you that they prepare it \"the right way,\" this particular version of the recipe calls for lamb, finely chopped for small gnome mouths.": "Si alguna vez recorres las calles de la amurallada ciudad gnoma de Hardbuckler, situada a pocas semanas en caravana al este de Baldur's Gate, es muy probable que te pierdas por completo la ciudad real. Mientras que las pintorescas casas de campo conectadas por estrechos senderos se agolpan en la superficie, la verdadera acción está en sus generosas bodegas, que pueden extenderse hasta tres pisos bajo tierra. Conectados por túneles que sirven de vías subterráneas, los gnomos residentes gestionan tiendas, posadas y bares en estos acogedores espacios subterráneos iluminados por la luz del hogar. Aquí encontrarás la especialidad culinaria de la ciudad: El estofado Hardbuckler. Preparado normalmente con patatas, setas, líquenes, nabos y una miscelánea de carnes, desde aves y cabras hasta musarañas y topillos, este guiso terroso y aromático da en el clavo. Aunque todos los establecimientos de esta elaborada subciudad le dirán que lo preparan \"a la manera correcta\", esta versión concreta de la receta pide cordero, finamente picado para las pequeñas bocas de los gnomos.",
	"The tabaxi are long-tailed, feline humanoids known for their innately inquisitive and mercurial spirit, as well as agile hunting prowess. Also referred to as \"Jaguar People\" or \"Leopard People\" depending on their build and fur color, the tabaxi cat people of Maztica are particularly dangerous predators, but one still wonders how often they had the occasion to prey on cockatrices. Tabaxi are extremely particular about how they prepare their birds, and there is no denying that these extra-crispy chicken wings dusted with a zesty dry rub will please even the most finicky eater. The recipe is a jealously guarded secret and tabaxi can't keep their paws off them.": "Los tabaxi son humanoides felinos de cola larga conocidos por su espíritu innatamente inquisitivo y mercurial, así como por su ágil destreza para la caza. También llamados \"gente jaguar\" o \"gente leopardo\", según su constitución y el color de su pelaje, los gatos tabaxi de Maztica son depredadores especialmente peligrosos, pero uno se pregunta con qué frecuencia han tenido ocasión de cazar cacatúas. Los tabaxi son muy exigentes con la preparación de sus aves, y no se puede negar que estas alitas de pollo extra crujientes espolvoreadas con un aliño seco picante satisfarán hasta al más quisquilloso. La receta es un secreto celosamente guardado y los tabaxi no pueden dejar de probarlas.",
	"This rustic recipe for braised lamb is inspired by the culinary traditions of the Minmax half-orcs, a reclusive tribe that hails from the outskirts of Vaasa in the desolate Cold Lands of northeast Faerûn. They are known for extreme proficiency in combat, but mediocrity (or less) in just about everything else. Although several orc elders live among Minmax people serving as healers, shamans, and storytellers, the clan, led by the fearsome and wise Kalatuur Minmax, has embraced an atypical approach to food and politics. Similarly, their palate ranges greatly, from subtler human fare such as fish, cheese, and bread to the orcish desire for big-game meat. But this schism yields unexpected culinary benefits, including a profound approach to meat preparation that meshes distinct orcish flavors with human techniques. The Minmax clan prides itself on its battle prowess equally as much as this lamb braise, unparalleled in texture and flavor.": "Esta receta rústica de cordero estofado está inspirada en las tradiciones culinarias de los semiorcos Minmax, una tribu solitaria que procede de las afueras de Vaasa, en las desoladas Tierras Frías del noreste de Faerûn. Son conocidos por su extrema destreza en el combate, pero su mediocridad (o menos) en casi todo lo demás. Aunque varios ancianos orcos viven entre los Minmax ejerciendo de curanderos, chamanes y narradores, el clan, liderado por el temible y sabio Kalatuur Minmax, ha adoptado un enfoque atípico de la comida y la política. Del mismo modo, su paladar varía enormemente, desde la comida humana más sutil, como el pescado, el queso y el pan, hasta el deseo orco de carne de caza mayor. Pero este cisma produce beneficios culinarios inesperados, incluido un profundo enfoque de la preparación de la carne que combina sabores orcos distintivos con técnicas humanas. El clan Minmax se enorgullece tanto de sus proezas en combate como de este estofado de cordero, de textura y sabor incomparables.",
	"If it's the rare you're seeking, you've come to the right place. Trillimac fungus is among the most precious and temperamental plants of the Underdark, and only the deep gnomes of the City of Blingdenstone seem to know the secret of its cultivation and preparation. Traditionally prepared by cleaning, soaking, and drying the trillimac stalk, this subterranean staple makes a tasty sponge-like loaf that can last for weeks on the shelf—a popular item for trade or sale at the subterranean market of Mantol-Derith. What you won't find at the market, however, is trillimac pasta, which the distrustful svirfneblin keep only to themselves. Made with nutty trillimac stalk flour, this otherworldly pasta is filled with an earthy ragout made from the tops of this rare plant. One taste will have you foraging the Underdark for seconds. If you have trouble sourcing real trillimac pasta (and you will), thin wheat dough wrappers will do, but don't even think about substituting out the trillimac-top ragout.": "Si lo que buscas es la rareza, has venido al lugar adecuado. El hongo trillimac es una de las plantas más preciadas y temperamentales de la Infraoscuridad, y sólo los gnomos de las profundidades de la Ciudad de Blingdenstone parecen conocer el secreto de su cultivo y preparación. Tradicionalmente preparado limpiando, remojando y secando el tallo del trillimac, este alimento básico subterráneo hace un sabroso pan esponjoso que puede durar semanas en la estantería, un artículo popular para el comercio o la venta en el mercado subterráneo de Mantol-Derith. Sin embargo, lo que no encontrarás en el mercado es pasta de trillimac, que los desconfiados svirfneblin guardan sólo para ellos. Hecha con harina de tallo de trillimac, esta pasta de otro mundo está rellena de un ragú terroso hecho con las sumidades de esta rara planta. Con sólo probarla, querrás repetir. Si tiene problemas para encontrar pasta trillimac auténtica (y los tendrá), puede utilizar envoltorios finos de pasta de trigo, pero ni se le ocurra sustituirla por el ragú de trillimac.",
	"The multiverse is a stranger place than many dare imagine. In a bizarre ruin near the Barrier Peaks of Oerth, otherworldly humanoids had stocked their pantries with all manner of sustenance sealed within clear airtight pouches. When the sole survivor of an expedition to that cursed place returned to Greyhawk, she claimed to have made the journey home eating the curious meat she found there. After much puzzling by local alchemists over the remaining stock she carried, they determined it was not a meat at all but a curious vegetable compound seasoned to deliver the essence of meat. Inspired by this discovery, some bold chefs began experimenting with their own approaches to this \"surrogate steak,\" a process eventually perfected by high elves relying on soy, barley, and cocoa butter.": "El multiverso es un lugar más extraño de lo que muchos se atreven a imaginar. En unas extrañas ruinas cercanas a los Picos Barrera de Oerth, humanoides de otro mundo habían abastecido sus despensas con todo tipo de sustento sellado dentro de bolsas transparentes herméticas. Cuando la única superviviente de una expedición a ese lugar maldito regresó a Greyhawk, afirmó haber hecho el viaje de vuelta a casa comiendo la curiosa carne que encontró allí. Tras muchas perplejidades por parte de los alquimistas locales sobre el resto de las reservas que llevaba, determinaron que no se trataba en absoluto de carne, sino de un curioso compuesto vegetal condimentado para proporcionar la esencia de la carne. Inspirados por este descubrimiento, algunos audaces chefs empezaron a experimentar con sus propias aproximaciones a este \"filete sucedáneo\", un proceso que finalmente perfeccionaron los altos elfos a base de soja, cebada y manteca de cacao.",
	"After a delectable wolf steak, some buttery garlic bread, and a few glasses of Red Dragon Crush wine, nothing satisfies the sweet tooth like the Blue Water Inn's famous Barovian butterscotch pudding. This dish is as sweet and smooth as a tall chalice of owlbear milk. But a few pieces of advice for those who seek to traverse the ghostly mists of Barovia to dine in their establishments: (1) return home before nightfall, especially during the full moon; (2) don't spend the night at Castle Ravenloft, no matter how much the host wants you to stay; and (3) avoid dream pies and Purple Grapemash No. 3 by the Wizard of Wines vineyard at all costs!": "Después de un delicioso filete de lobo, un poco de pan de ajo mantecoso y unos cuantos vasos de vino Red Dragon Crush, nada satisface tanto a los golosos como el famoso pudin de caramelo de mantequilla baroviano de la posada Blue Water. Este plato es tan dulce y suave como un alto cáliz de leche de oso lechuza. Pero unos cuantos consejos para quienes pretendan atravesar las brumas fantasmales de Barovia para cenar en sus establecimientos: (1) regresa a casa antes de que anochezca, especialmente durante la luna llena; (2) no pases la noche en el Castillo de Ravenloft, por mucho que el anfitrión quiera que te quedes; y (3) ¡evita a toda costa los pasteles de ensueño y el puré de uva número 3 del viñedo del Mago de los Vinos!",
	"A dish popularized by the lizardfolk of Saltmarsh, where it was commonly prepared with humanoid parts instead of poultry, these succulent, breaded strips give a new meaning to the term \"finger food.\" Today, this recipe is served throughout all civilized parts of the multiverse, featuring pulled strips of locally sourced fowl, rolled in an unconventional seasoned breading, baked crisp, and served with dwarven mustard, tiefling tomato-molasses, or a warm plum dipping sauce. If you do have occasion to try the original, fatty halfling fingers work best.": "Un plato popularizado por los lagartos de Saltmarsh, donde solían prepararlo con partes humanoides en lugar de aves, estas suculentas tiras empanadas dan un nuevo significado al término \"comida para picar\". Hoy en día, esta receta se sirve en todas las partes civilizadas del multiverso, con tiras de ave de origen local, rebozadas en un empanado sazonado poco convencional, crujientes al horno y servidas con mostaza enana, melaza de tomate tiefling o una salsa caliente de ciruelas. Si tiene ocasión de probar el original, lo mejor son los dedos gordos de halfling.",
	"Perhaps no cuisine among the planes could be more otherworldly than that of the aasimar, the far-flung descendants of celestials. But even aasimar are half-human, and their need for mortal sustenance is why many believe the bread recipe common in the Twin Paradises is ultimately aasimar in origin. This spiced bread, served in thick slices, is made from grains imbued with grated carrots and rich chunks of almond. It makes a delicious day-starter for the hardy shepherds who work the pastoral valleys of Bytopia. Bold adventurers, take note: If you ever find yourself in possession of the rare herb known as shiftspice, sprinkle a liberal pinch into the batter to ensure that each loaf yields a totally unexpected flavor.": "Quizá no haya cocina más extraterrestre entre los planos que la de los aasimar, los lejanos descendientes de los celestiales. Pero incluso los aasimar son medio humanos, y su necesidad de sustento mortal es la razón por la que muchos creen que la receta del pan común en los Paraísos Gemelos es, en última instancia, de origen aasimar. Este pan especiado, servido en rebanadas gruesas, se elabora con granos impregnados de zanahoria rallada y ricos trozos de almendra. Es un delicioso aperitivo para los pastores que trabajan en los valles de Bytopia. Aventureros audaces, tomen nota: si alguna vez se encuentran en posesión de la rara hierba conocida como shiftspice, espolvoreen una pizca abundante en la masa para asegurarse de que cada pan produzca un sabor totalmente inesperado.",
	"'I know you've got something in one of your pouches that would take the chill off the dwarf's bones, if you know what I mean,' Tanis said softly.": "Sé que tienes algo en una de tus bolsas que le quitaría el frío de los huesos al enano, si sabes a lo que me refiero\", dijo Tanis en voz baja.",
	"'Oh, sure, Tanis,' Tas said, brightening. He fumbled around, first in one pouch, then another, and finally came up with a gleaming silver flask. 'Brandy. Otik's finest.'": "Claro, Tanis\", dijo Tas, animado. Tanteó, primero en una bolsa, luego en otra, y finalmente sacó un frasco de plata reluciente. Brandy. El mejor de Otik\".",
	"Even with all of the extraordinary variety in the multiverse, every culture, plane, and world seems to have one thing in common: everyone drinks! And there is no shortage of beverages to accompany the recipes in this book. Drinks move between cultures more freely than foodstuffs, so it is hard to pin a given concoction to its origin. Elves may be given to wine, and dwarves to ale, but gather some adventurers in a bar, and most will prove just as daring in their tastes as they are in their heroic exploits.": "A pesar de la extraordinaria variedad del multiverso, todas las culturas, planos y mundos parecen tener algo en común: ¡todos beben! Y no faltan bebidas para acompañar las recetas de este libro. Las bebidas circulan entre las culturas con más libertad que los alimentos, por lo que es difícil determinar el origen de un determinado brebaje. Puede que a los elfos les guste el vino y a los enanos la cerveza, pero reúne a algunos aventureros en un bar y la mayoría demostrará ser tan atrevida en sus gustos como en sus hazañas heroicas.",
	"Some even say that you can't fully appreciate food without a fine drink pairing. Whether you need an uplifting cup of tea, a thirst-quenching juice infusion, or something a bit harder to take the edge off, the taverns of the multiverse await your patronage. Cosmopolitan bartenders have elevated the invention of drinks to an art that rivals alchemy for its complexity and cleverness—their creations can seem downright magical; and sometimes, they are.": "Algunos incluso dicen que no se puede apreciar plenamente la comida sin un buen maridaje de bebidas. Las tabernas del multiverso esperan su visita, tanto si necesita una taza de té que le levante el ánimo, una infusión de zumo que le quite la sed o algo un poco más fuerte para calmar los nervios. Los camareros cosmopolitas han elevado la invención de bebidas a un arte que rivaliza con la alquimia por su complejidad e ingenio: sus creaciones pueden parecer francamente mágicas, y a veces lo son.",
	"Unfortunately, there is only space here for a few noteworthy libations. To get a thorough knowledge of drinks in the multiverse would require an epic quest to the edges of reality itself because in every corner of the known worlds, no matter what the materials at hand, someone has figured out a way to get tipsy. There are potions, palate cleansers, beer, ciders, spirits, ales, wines, juices, enhanced waters, natural springs, coffees, teas, and cozy glasses of warm bedtime milk to be had out there.": "Por desgracia, aquí sólo hay espacio para unas pocas libaciones dignas de mención. Conocer a fondo las bebidas del multiverso requeriría una búsqueda épica hasta los confines de la propia realidad, porque en todos los rincones de los mundos conocidos, sean cuales sean los materiales que se tengan a mano, alguien ha encontrado la manera de emborracharse. Hay pociones, limpiadores de paladar, cerveza, sidras, licores, cervezas, vinos, zumos, aguas mejoradas, manantiales naturales, cafés, tés y acogedores vasos de leche caliente para dormir.",
	"The recipes collected here have all blazed a path through the realms to become mainstays of the adventuring lifestyle. The most popular concoctions have their own regional names and variations, catering to the sense of humor and the taste buds of the locals, so it never hurts to know a few nicknames for your favorite potent potable.": "Todas las recetas aquí recopiladas se han abierto camino a través de los reinos hasta convertirse en pilares del estilo de vida aventurero. Los brebajes más populares tienen sus propios nombres y variaciones regionales, según el sentido del humor y las papilas gustativas de los lugareños, así que nunca está de más conocer algunos apodos para tu potente bebida favorita.",
	"Cheers!": "¡Salud!",
	"Whether you're a warrior doffing your plate mail after an arduous adventure or a wizard relaxing after a studious session in the stacks, each day demands time for repose. From an obscure oolong to a common chamomile, teas are imbued with incredible calming and restorative effects for the body and soul. The powerful white-robed Highmage Par-Salian was renowned for his arcane prowess, but those close to him warmly recounted his potent tea leaf homebrew as well. A single saucer full of this extraordinary blend, which was known to include a fresh ginger infusion with honey, chamomile, dried lemon, orange peel, and a dash of slippery elm bark (granting it a smooth, oily aftertaste) among its components, was said to soothe even the most dogged cold—an effect that ensured the survival of one of Par-Salian's most famous students, Raistlin Majere. Numerous interpretations of Par-Salian's legendary tea remain popular throughout Krynn, with some iterations steeped with rare and psychedelic bekial seeds from the thorn bushes of Estwilde, though it is said that none, save for his most trusted students, could successfully replicate his herbal amalgam.": "Tanto si eres un guerrero que se quita la cota de malla tras una ardua aventura como si eres un mago que se relaja tras una sesión de estudio en las aulas, cada día exige un tiempo de reposo. Desde un oscuro oolong hasta una manzanilla común, los tés están imbuidos de increíbles efectos calmantes y reconstituyentes para el cuerpo y el alma. El poderoso Highmage Par-Salian, de túnica blanca, era famoso por sus proezas arcanas, pero sus allegados también contaban con cariño su potente infusión casera de hojas de té. Se decía que un solo platillo lleno de esta extraordinaria mezcla, que incluía una infusión de jengibre fresco con miel, manzanilla, limón seco, cáscara de naranja y una pizca de corteza de olmo resbaladizo (que le confería un regusto suave y aceitoso), calmaba hasta el resfriado más tenaz, un efecto que aseguró la supervivencia de uno de los estudiantes más famosos de Par-Salian, Raistlin Majere. Numerosas interpretaciones del legendario té de Par-Salian siguen siendo populares en todo Krynn, con algunas iteraciones impregnadas de las raras y psicodélicas semillas de bekial de los arbustos espinosos de Estwilde, aunque se dice que nadie, salvo sus estudiantes de mayor confianza, podría replicar con éxito su amalgama de hierbas...",
	"Par-Salian opened his mouth to speak, then realized Highmage Astathan was studying him very intently. He closed his mouth again. The tea lingered with a slightly oily aftertaste on his tongue, and Par-Salian finally recognized it. It was bekial seed from the thorn bushes of Estwilde; it acted to open one's consciousness without the deleterious effects of most other opiates. A little was enough to put its user in a trance. Too much was toxic. And the fine line between the two was only drawn by master herbologists.": "Par-Salian abrió la boca para hablar, pero se dio cuenta de que el Alto Mago Astathan lo estaba estudiando atentamente. Volvió a cerrar la boca. El té le dejó un regusto ligeramente aceitoso en la lengua, y Par-Salian finalmente lo reconoció. Era semilla de bekial de los arbustos espinosos de Estwilde; actuaba abriendo la conciencia sin los efectos nocivos de la mayoría de los opiáceos. Un poco bastaba para poner a su usuario en trance. Demasiado era tóxico. Y la delgada línea que separa a ambos sólo la trazan los maestros herboristas.",
	"When the hearth fire dims in the Underdark, the drow are known to reach for their kettles—not to make any herbal tea, but instead an after-dinner broth of simmering mushrooms. If they can find them, the drow prefer matsutake, though shiitake or maitake will do in a pinch. They place the sliced mushrooms into a clear broth seasoned with dried kelp, sometimes with a splash of fish stock or soy sauce and alcohol, and heat it in a teakettle. From this, they pour small cups of the fragrant tea to imbibe slowly until the mushrooms cook to perfection, at which point they are eaten with a fine skewer.": "Cuando el fuego del hogar se apaga en la Infraoscuridad, las drow echan mano de sus teteras, no para preparar un té de hierbas, sino un caldo de setas hirviendo a fuego lento. Si pueden encontrarlas, las drow prefieren las matsutake, aunque las shiitake o las maitake sirven en caso de apuro. Colocan las setas cortadas en un caldo claro sazonado con algas secas, a veces con un chorrito de caldo de pescado o salsa de soja y alcohol, y lo calientan en una tetera. A continuación, se vierten pequeñas tazas del aromático té que se bebe lentamente hasta que las setas alcanzan su punto de cocción, momento en el que se comen con un pincho fino.",
	"Aurora's Catalogue": "Catálogo Aurora",
	"Crafted from a secret Evermeet recipe and aged for hundreds of years, a sip of this splendid elven concoction is \"a taste of the higher planes themselves.\" Superlatives aside, in the culinary realm, it is undeniably the beverage by which all others are measured. Smooth and aromatic, this extraordinary elixir blankets the palate with powerful notes of clover honey and a mélange of elven fruits and grains that are so rare they don't even have a name in the common language. Rumored to use ingredients and techniques similar to feywine, this pricey draught is only available on the Isle of Evermeet in the Trackless Sea west of Faerûn or in (%0%) by hand keg or bottle. If you ever are lucky enough to try the original, make sure to drink slowly—it can just as quickly intoxicate as inspire. This recipe, though, is crafted sans alcohol to preserve your better judgment.": "Elaborado a partir de una receta secreta de Evermeet y envejecido durante cientos de años, un sorbo de este espléndido brebaje élfico es \"un sabor de los propios planos superiores\". Superlativos aparte, en el ámbito culinario es innegablemente la bebida por la que se miden todas las demás. Suave y aromático, este extraordinario elixir cubre el paladar con poderosas notas de miel de trébol y una mezcla de frutas y granos élficos tan raros que ni siquiera tienen nombre en la lengua común. Se rumorea que utiliza ingredientes y técnicas similares a las del feywine, pero esta costosa bebida de barril sólo está disponible en la Isla de Evermeet, en el Mar Sin Rastro, al oeste de Faerûn, o en (%0%) barril o botella. Si alguna vez tienes la suerte de probar la original, asegúrate de beber despacio: puede intoxicar tan rápido como inspirar. Esta receta, sin embargo, está elaborada sin alcohol para preservar tu buen juicio.",
	"Pronounced by dwarven diplomats \"the finest mulled wine this side of the material plane,\" this mixed beverage is a multicultural affair. Originally crafted to celebrate the signing of the Swordsheath Scroll, which ended the Kinslayer War and sealed a treaty between the Thorbardin dwarves and the nearby Qualinesti elves of Krynn, dwarven drinksmiths combined their own full-bodied dragon's wine and local spices with delicate, fresh fruits provided by the Qualinesti. The result was a perfectly balanced, spicy and sweet concoction that satisfied and warmed the insides of both groups as they spent cold winters constructing their shared fortress of Pax Tharkas. Years later, during the War of the Lance, this recipe was popularized by Lord Gunthar, Grand Master of the Knights of Solamnia, who would serve it to visiting knights (and himself) as a favorite nightcap. Flavored with orange slices, brown sugar, cinnamon, and cloves, this fruity and full-bodied wine packs a dwarven-size punch, but is sure to thaw your bones during Yuletide or any other time of year.": "Pronunciada por los diplomáticos enanos como \"el mejor vino caliente a este lado del plano material\", esta bebida mixta es un asunto multicultural. Elaborado originalmente para celebrar la firma del Pergamino de la Espada, que puso fin a la Guerra de los Asesinos y selló un tratado entre los enanos de Thorbardin y los cercanos elfos Qualinesti de Krynn, los bebedores enanos combinaron su propio vino de dragón de gran cuerpo y las especias locales con las delicadas frutas frescas proporcionadas por los Qualinesti. El resultado era un brebaje perfectamente equilibrado, picante y dulce, que satisfacía y calentaba el interior de ambos grupos mientras pasaban los fríos inviernos construyendo su fortaleza común de Pax Tharkas. Años más tarde, durante la Guerra de la Lanza, esta receta fue popularizada por Lord Gunthar, Gran Maestre de los Caballeros de Solamnia, que la servía a los caballeros visitantes (y a sí mismo) como copa favorita. Aromatizado con rodajas de naranja, azúcar moreno, canela y clavo, este vino afrutado y corpulento tiene un cuerpo como el de un enano, pero seguro que le calará los huesos en Navidad o en cualquier otra época del año.",
	"A warm hearth, a cozy chair, and a steaming mug of chocolatey, liquid goodness—for a halfling this is the Seven Heavens (the Green Hills of Venya to be exact). Rumored to be the result when a halfling mage cast wish to find the perfect fireside beverage, this salty, sweet, and spicy cocoa creation tickles every part of the palate and cheers every part of the soul. Infused with coffee and spices from a far-off region of Toril called Tukan, just add some marshmallow to this beverage, pick up a good book or scroll, and you can call it a night.": "Un hogar cálido, una silla acogedora y una taza humeante de chocolate líquido. Para un halfling, esto son los Siete Cielos (las Colinas Verdes de Venya, para ser exactos). Se rumorea que es el resultado del deseo de un mago halfling de encontrar la bebida perfecta junto al fuego. Esta creación de cacao salado, dulce y picante hace cosquillas en cada parte del paladar y alegra cada parte del alma. Con una infusión de café y especias de una lejana región de Toril llamada Tukan, sólo tienes que añadir un poco de malvavisco a esta bebida, coger un buen libro o pergamino, y ya puedes dar por terminada la noche.",
	"Hot spiced cider is an essential seasonal drink with appeal to all seeking warm liquid refuge after a day on the trail. Fresh-pressed apple cider, usually sold by the jugful at marketplaces or farms, is simmered over a low fire or stove with allspice, cloves, brown sugar, and a burst of orange tossed in for measure before it's topped with fresh cream and a cinnamon stick. Halflings serve up their own special varietal named Moonslake, a minty, alcoholic apple cocktail that's been blended with a boiled and strained mint-crushed water yielding a biting, cool aftertaste (that humans tend not to enjoy). Elves prepare it clean, often cheesecloth strained, for a refined, glassy amber appearance. Dwarves aren't fussy, they just like it spiked. Regardless of your preference, savor one of these cool-weather concoctions to warm you from the inside out.": "La sidra caliente con especias es una bebida esencial de temporada que atrae a todos los que buscan un refugio líquido caliente después de un día de ruta. La sidra de manzana recién prensada, que suele venderse a cántaros en mercados o granjas, se cuece a fuego lento con pimienta de Jamaica, clavo, azúcar moreno y una pizca de naranja, antes de añadir nata fresca y canela en rama. Los halflings sirven su propia variedad especial, llamada Moonslake, un cóctel alcohólico de manzana con sabor a menta que se mezcla con agua hervida y machacada con menta y se cuela, lo que produce un regusto fresco y picante (que los humanos no suelen disfrutar). Los elfos lo preparan limpio, a menudo colado con estopilla, para obtener un aspecto ámbar refinado y vidrioso. Los enanos no son quisquillosos, simplemente les gusta con picos. Sea cual sea tu preferencia, saborea uno de estos brebajes para entrar en calor.",
	"Few spells in a druid or ranger's repertoire are as handy or nutritious as a well-timed casting of (%0%). A single \"goodberry,\" transmuted by drawing upon the divine essence of nature itself, can provide an adventurer with a full day of nourishment; some have denoted their enchanted healing properties. But despite any druidic lore or magic, one thing is certain: this healthy blend of field berries boosted by green essentials, banana slices, honey, and a pinch of salt will provide anyone with the vital essentials needed to start the day's journey.": "Pocos hechizos en el repertorio de un druida o guardabosques son tan prácticos o nutritivos como un lanzamiento oportuno de (%0%). Una sola \"baya buena\", transmutada recurriendo a la esencia divina de la propia naturaleza, puede proporcionar a un aventurero un día entero de alimento; algunos han denotado sus propiedades curativas encantadas. Pero a pesar de la magia o la sabiduría druídica, una cosa es cierta: esta saludable mezcla de bayas del campo, reforzada con elementos esenciales verdes, rodajas de plátano, miel y una pizca de sal, proporcionará a cualquiera los elementos vitales necesarios para comenzar la jornada.",
	"It's no coincidence that the mixed drink known as the Delayed Blast Fireball received its moniker from the (%0%). Sometimes referred to as \"firestar wine,\" this sweet and syrupy concoction with a cinnamon inflection is layered with flavors and packs a serious punch that does justice to its arcane namesake. The spiced bourbon and spicy pepper flakes form a lethally delicious combination that goes down easy but delivers its full effects several rounds of beverages into the night.": "No es una coincidencia que la bebida mixta conocida como \"Delayed Blast Fireball\" recibiera su nombre del (%0%). A veces llamado \"vino de estrella de fuego\", este brebaje dulce y almibarado con un toque de canela está repleto de sabores y tiene un gran impacto que hace justicia a su arcano homónimo. El bourbon especiado y los copos de pimienta picante forman una combinación letalmente deliciosa que baja con facilidad pero que produce todos sus efectos varias rondas de bebidas por la noche.",
	"Vodka stored at subzero temperatures is combined with fresh ginger and grape juice (for a hazy purple hue) and finely crushed ice. It is served so cold that if your first frosty gulp doesn't zap you with a mind-numbing brain freeze, then the alcohol blast that hits right after just may! Variations of this popular chilled beverage (sometimes referred to as \"Cone of Cold\" or \"Shondath Icewine\") are aplenty across the Sword Coast.": "El vodka, almacenado a temperaturas bajo cero, se combina con jengibre fresco y zumo de uva (para darle un tono púrpura brumoso) y hielo finamente picado. Se sirve tan frío que, si el primer trago helado no te deja con la mente helada, ¡puede que la explosión de alcohol que viene justo después sí lo haga! En la Costa de la Espada abundan las variantes de esta popular bebida helada (a veces conocida como \"Cono de Frío\" o \"Vino Helado de Shondath\").",
	"The picturesque city-state of Tashalar is known for its jeweled coasts, temperate climes, and abundant vineyards, as well as for one of its most famed exports—rollrum. This dusky, licorice-infused tonic is noted for bright, herbal tones and a minty finish. Establishments of the highest pedigree, ranging from the Elfsong Tavern in Baldur's Gate to the Lady Luck in Daggerford (as well as a slew of questionable taprooms), offer up homebrewed incarnations of this absinthe-style classic. For those not inclined to partake in alcoholic imbibement, but who are still seeking a minty beverage, try elven sprucebark quaff, which also serves as a potent palate cleanser.": "La pintoresca ciudad-estado de Tashalar es conocida por sus preciosas costas, su clima templado y sus abundantes viñedos, así como por una de sus exportaciones más famosas: el ron. Esta tónica oscura, impregnada de regaliz, destaca por sus brillantes tonos herbáceos y un final mentolado. Establecimientos del más alto pedigrí, desde la taberna Elfsong en Baldur's Gate hasta el Lady Luck en Daggerford (además de un montón de tabernas cuestionables), ofrecen versiones caseras de este clásico al estilo de la absenta. Para los que no se sientan inclinados a beber alcohol, pero quieran una bebida con sabor a menta, pruebe el quaff de corteza de abeto de los elfos, que también sirve para limpiar el paladar.",
	"Every adventurer needs a pick-me-up now and again, and nothing slakes the thirst and dulls an ache quite like a Potion of Restoration. Fruity and sweet, with tones of blackberry and lemon, the gin hides away until you already feel its fire in your belly. Barkeeps imbue it with a pinch of butterfly pea, which gives it a distinctive blue color—in a dimly lit dungeon, you might even mistake it for its magical namesake. But then again, if you drink enough of these, you will know neither pain nor fear...though you may not be undertaking any glorious feats either.": "Todo aventurero necesita un estimulante de vez en cuando, y nada quita la sed y calma el dolor como una Poción de Restauración. Afrutada y dulce, con tonos de mora y limón, la ginebra se esconde hasta que ya se siente su fuego en el vientre. Los camareros la impregnan con una pizca de guisante mariposa, que le da un distintivo color azul; en una mazmorra poco iluminada, incluso se podría confundir con su mágica homónima. Pero si bebes lo suficiente, no conocerás el dolor ni el miedo... aunque puede que tampoco realices hazañas gloriosas.",
	"There isn't a human-run tavern on the Sword Coast that doesn't serve some form of Zzar, a northwest Faerûnian bar staple. Often pricier than lager or stout, this nut-flavored, orange-hued refreshment is often crafted by fortifying sluth (a sparkling white wine) with an almond liqueur. Some barkeeps substitute amaretto for a liqueur that mimics the taste of almond but forgoes nuts entirely in favor of herbs and spice, while others add their own twists to the tried-and-true recipe. In any case, the desired result is a smooth and creamy nut drink with a strong kick and a vibrant aftertaste that might include subtle variations ranging from sweet or tangy to salted or roasted.": "No hay taberna humana en la Costa de la Espada que no sirva algún tipo de Zzar, un producto básico de los bares del noroeste de Faerûn. A menudo más caro que la cerveza rubia o la cerveza negra, este refresco con sabor a nuez y color anaranjado suele elaborarse fortificando el sluth (un vino blanco espumoso) con un licor de almendras. Algunos barmans sustituyen el amaretto por un licor que imita el sabor de la almendra, pero renuncian por completo a los frutos secos en favor de las hierbas y las especias, mientras que otros añaden sus propios giros a la receta de probada eficacia. En cualquier caso, el resultado deseado es una bebida de frutos secos suave y cremosa, con un fuerte sabor y un regusto vibrante que puede incluir sutiles variaciones, desde dulce o ácido hasta salado o tostado.",
	"in": "en",
	"Located on the southwestern coast of Faerûn stands Port Nyanzaru, the last bastion of civilization before an untamable expanse of undead-infested jungles, perilous rivers, and oversize alpha predators. You may have seen a massive Tyrannosaurus rex in the flesh, but you haven't really been to Chult unless you've tried the \"zombie,\" a rustic, fruit juice cocktail composed of indigenous produce, local liqueurs, and a medley of rums. Served in massive wooden bowls at nearly every eatery in town, the Chultan Zombie boasts an enticing velvety, saccharine flavor that hides the waves of alcohol lurking beneath the surface. Wild fresh flavors collide on your taste buds making it feel as if Elminster cast a charm spell (%0%) your mouth. A word to wise travelers: Refrain from chugging a bowl of this before you go dinosaur hunting...or do, if you need the added boost of liquid inspiration. A version of the \"zombie\" showcasing a medley of local fruits is served at watering holes on the precipice of the jungle frontier of Q'barra on Khorvaire. Other variations include a just-as-delectable non-alcoholic variety from the Flanaess, perfect for young adventurers.": "Situado en la costa suroeste de Faerûn se encuentra Puerto Nyanzaru, el último bastión de la civilización ante una extensión indómita de junglas infestadas de no muertos, ríos peligrosos y depredadores alfa de gran tamaño. Puede que haya visto un enorme Tiranosaurio Rex en persona, pero no ha estado realmente en Chult si no ha probado el \"zombi\", un rústico cóctel de zumo de frutas compuesto por productos autóctonos, licores locales y una mezcla de rones. Servido en enormes cuencos de madera en casi todos los restaurantes de la ciudad, el Chultan Zombie presume de un seductor sabor aterciopelado y sacarino que oculta las oleadas de alcohol que acechan bajo la superficie. Sabores frescos y salvajes chocan en tus papilas gustativas haciéndote sentir como si Elminster hubiera hechizado (%0%) tu boca. Un consejo para viajeros prudentes: Absténgase de bebérsela antes de ir a cazar dinosaurios... o hágalo, si necesita el impulso añadido de la inspiración líquida. En los abrevaderos del precipicio de la frontera selvática de Q'barra, en Khorvaire, se sirve una versión del \"zombi\" con una mezcla de frutas locales. Otras variaciones incluyen una variedad no alcohólica igual de deliciosa de la Flanaess, perfecta para jóvenes aventureros...",
	"Playing Dungeons & Dragons is nothing if not a social experience. You get together with your adventuring companions, and you laugh, you sweat, you cry, and you bond. And you probably eat. That is after all the meaning of the word \"companion,\" the people you break bread with.": "Jugar a Dragones y Mazmorras es una experiencia social. Te reúnes con tus compañeros de aventuras y os reís, sudáis, lloráis y estrecháis lazos. Y probablemente comas. Después de todo, ese es el significado de la palabra \"compañero\", la gente con la que compartes el pan.",
	"The recipes in this book are designed for D&D fans who want to grow their bond with their companions by sharing delicious dishes grounded in the D&D multiverse. While these recipes stand on their own merits, it's only natural that they might also serve to reward a hungry party who has just saved the day—or to energize one who is about to.": "Las recetas de este libro están pensadas para los fans de D&D que deseen estrechar lazos con sus compañeros compartiendo deliciosos platos basados en el multiverso de D&D. Aunque estas recetas se sostienen por sí mismas, es natural que también sirvan para recompensar a un grupo hambriento que acaba de salvar el día, o para dar energía a uno que está a punto de hacerlo.",
	"To help make your experience with this cookbook fit in with your gaming, here are a few ground rules and suggestions for making your adventure culinary.": "Para que su experiencia con este libro de cocina se ajuste a sus juegos, he aquí algunas reglas básicas y sugerencias para que su aventura sea culinaria.",
	"Support.": "Apoyo.",
	"(%0%) If you are the Dungeon Master (DM), it might be best to leave the cooking to someone else. You are already doing all of the preparatory work for the adventure. Many DMs offer up their homes for play, and if you are hosting, you may feel responsible for keeping everyone else fed. So, players, show your thanks to the DM by volunteering to bring the food!": "(%0%) Si eres el Dungeon Master (DM), puede que sea mejor dejar la cocina a otra persona. Ya estás haciendo todo el trabajo preparatorio para la aventura. Muchos DMs ofrecen sus casas para jugar, y si eres el anfitrión, puede que te sientas responsable de mantener alimentados a todos los demás. Así que, jugadores, ¡mostrad vuestro agradecimiento al DM ofreciéndoos voluntarios para llevar la comida!",
	"If your group plays at your friendly local game store, or some other public space that likely does not have a full kitchen, you should think ahead. You might find a fridge and a microwave there that can hold a few Tupperware containers, if you are lucky. Some dishes that you can prepare ahead of time that will transport well to a game include the (%0%) or (%1%). If you know you have an oven for heating up food when you get there, then you might consider bringing (%2%) or (%3%).": "Si tu grupo juega en la tienda de juegos de tu barrio o en algún otro espacio público que probablemente no disponga de una cocina completa, debes pensar con antelación. Puede que encuentres una nevera y un microondas en los que quepan unos cuantos tuppers, si tienes suerte. Algunos platos que puedes preparar con antelación y que se transportarán bien a un partido son el (%0%) o el (%1%). Si sabes que tienes un horno para calentar la comida cuando llegues allí, entonces puedes considerar llevar (%2%) o (%3%).",
	"Don't forget that cooking and eating can both make a mess, but not all dishes are equally messy. Some recipes that don't require players to have their own plates and utensils include (%0%), (%1%), (%2%), and (%3%). But wherever you are bringing the food, figure out how to deal with any leftovers, and how to avoid leaving a dish disaster in your wake.": "No olvides que tanto cocinar como comer pueden ensuciar, pero no todos los platos ensucian por igual. Algunas recetas que no requieren que los jugadores tengan sus propios platos y utensilios son (%0%), (%1%), (%2%) y (%3%). Pero dondequiera que lleves la comida, averigua cómo gestionar las sobras y cómo evitar dejar un desastre de plato a tu paso.",
	"One fun way to use this cookbook is to try to match the food your group eats with the adventure you are playing. Experiencing the cuisine of a particular region of the Forgotten Realms, for example, can help players and DMs alike get immersed in the setting.": "Una forma divertida de utilizar este libro de cocina es intentar que la comida de tu grupo coincida con la aventura que estáis jugando. Experimentar la cocina de una región concreta de los Reinos Olvidados, por ejemplo, puede ayudar tanto a los jugadores como a los DM a sumergirse en la ambientación.",
	"Plan.": "Plan.",
	"(%0%) Plan serious meals for the beginning or end of a play session. If you are doing a real marathon, and you need to have a full meal in the middle, then take a break from the game. Some of the dishes in this cookbook, like (%1%) and (%2%), make for good snacks around the table, but if you're laying out a multicourse cornucopia, you're going to need the table space. As a rule of thumb, if you need to have utensils and plates to eat, then set the dice and character sheets aside until you're done. You don't want to have to fish a (%3%) out of your (%4%).": "(%0%) Planifica comidas serias para el principio o el final de una sesión de juego. Si estás haciendo un auténtico maratón y necesitas una comida completa en medio, tómate un descanso del juego. Algunos de los platos de este recetario, como (%1%) y (%2%), son buenos tentempiés en la mesa, pero si estás preparando una cornucopia de varios platos, vas a necesitar espacio en la mesa. Como regla general, si necesitas cubiertos y platos para comer, deja los dados y las hojas de personaje a un lado hasta que termines. No querrás tener que pescar un (%3%) de tu (%4%).",
	"After all, there's nothing better than taking an hour after a D&D session to decompress with your friends over a refreshing dinner, chatting about the ups and downs of the adventure. These post-game sessions can actually make a big difference in your campaigns—it helps everyone to get on the same page about game events, and it may even lead to some inspirations for the next session. And if your session runs all night, there are some great breakfast options in this book, like the (%0%).": "Después de todo, no hay nada mejor que tomarte una hora después de una sesión de D&D para relajarte con tus amigos con una cena refrescante, charlando sobre los altibajos de la aventura. Estas sesiones posteriores al juego pueden marcar una gran diferencia en tus campañas: ayuda a que todo el mundo se ponga de acuerdo sobre los acontecimientos del juego e incluso puede servir de inspiración para la siguiente sesión. Y si tu sesión dura toda la noche, en este libro hay algunas opciones estupendas para desayunar, como el (%0%).",
	"There are a few ways to integrate eating into the play of D&D. If you know in advance that the party is going to attend a banquet, you can always arrange to have the meal ready for the players to enjoy in real-time as they roleplay their characters. This requires some coordination, but it can really bring the game world to life, along with a little mood lighting, music, and maybe even costumes.": "Hay algunas formas de integrar la comida en el juego de D&D. Si sabes de antemano que la partida va a asistir a un banquete, siempre puedes organizar que la comida esté lista para que los jugadores la disfruten en tiempo real mientras interpretan a sus personajes. Esto requiere un poco de coordinación, pero realmente puede dar vida al mundo del juego, junto con un poco de iluminación ambiental, música y tal vez incluso disfraces.",
	"But if you're going to build a meal into your D&D session, you probably aren't going to be able to make it from scratch during a quick break. Choose dishes where most of the preparatory work can be done before the session starts, where it will only take a few minutes to heat things up and get them on the table. (%0%) and (%1%) are examples of good choices where you can do a lot of the work beforehand and then heat them up at the last minute. You definitely want to avoid trying to make something such as (%2%) while you are in the middle of a play session, because if you get distracted and leave it cooking for too long (like a knucklehead), it could easily get ruined and the smell of this rare aquatic treat will no doubt linger until next week's session.": "Pero si vas a incluir una comida en tu sesión de D&D, probablemente no vas a poder hacerla desde cero durante un descanso rápido. Elige platos en los que la mayor parte del trabajo de preparación pueda hacerse antes de que empiece la sesión, en los que sólo te llevará unos minutos calentar las cosas y ponerlas en la mesa. (%0%) y (%1%) son ejemplos de buenas opciones en las que puedes hacer gran parte del trabajo de antemano y luego calentarlas en el último momento. Evita hacer algo como (%2%) en medio de una sesión de juego, porque si te distraes y lo dejas cocinando demasiado tiempo (como un cabeza de chorlito), podría estropearse fácilmente y el olor de esta rara delicia acuática sin duda perdurará hasta la sesión de la semana que viene.",
	"Improvise.": "Improvisa.",
	"(%0%) Every DM knows that sometimes you just have to wing it—that rules are guidelines, and that to keep up the flow of play you may have to do what seems right rather than leafing through rulebooks. Every chef knows the same rule: you have to work with what you've got, and sometimes that means taking a path different than the printed recipe. Most important, these recipes are intended to inspire your creativity. Once you have a sense for the palate of each of the cultures and regions, you can use that as a building block for developing your own recipes in the spirit of these guidelines. If your group takes a liking to recipes such as (%1%), why not try making a variation that captures the spirit of elven cuisine by fusing it with a bit of pulled pork or bacon?": "(%0%) Todos los DM saben que a veces hay que improvisar, que las reglas son directrices y que para mantener el ritmo del juego hay que hacer lo que parece correcto en lugar de hojear los libros de reglas. Todo cocinero conoce la misma regla: hay que trabajar con lo que se tiene, y a veces eso significa tomar un camino diferente al de la receta impresa. Lo más importante es que estas recetas pretenden inspirar su creatividad. Una vez que conozca el paladar de cada una de las culturas y regiones, podrá utilizarlo como base para elaborar sus propias recetas siguiendo el espíritu de estas directrices. Si a tu grupo le gustan recetas como (%1%), ¿por qué no pruebas a hacer una variación que capture el espíritu de la cocina élfica fusionándola con un poco de carne de cerdo o beicon?",
	"Once you get the hang of it, you can develop your own recipes. And if you are having trouble deciding between ingredients, remember that you are a D&D player—you can always roll for it! For example, you could assign tofu, chicken, pork, and beef each to a number on a (%0%). Give it a roll, and whatever number lands becomes the accompanying protein for those tasty (%1%). But like any good DM, if the result of the die roll doesn't feel right, don't be afraid to exercise a little \"divine intervention\" and reroll. Sometimes it takes a die roll to tell you what your real preference would be.": "Una vez que le cojas el truco, puedes desarrollar tus propias recetas. Y si tienes problemas para decidir entre los ingredientes, recuerda que eres un jugador de D&D: ¡siempre puedes tirar el dado! Por ejemplo, puedes asignar al tofu, al pollo, al cerdo y a la ternera un número cada uno en un (%0%). Haz una tirada, y el número que salga se convierte en la proteína que acompaña a esos sabrosos (%1%). Pero como todo buen DM, si el resultado de la tirada no te parece correcto, no tengas miedo de ejercer un poco de \"intervención divina\" y volver a tirar. A veces hace falta una tirada de dado para saber cuál sería tu preferencia real.",
	"Dine on!": "¡A comer!"
}