{
	"charoption": [
		{
			"name": "Alagondar Scion",
			"source": "IDRotF",
			"page": 264,
			"prerequisite": [
				{
					"race": [
						{
							"name": "человек"
						},
						{
							"name": "полуэльф"
						},
						{
							"name": "полуорк"
						}
					],
					"note": "If you don't meet this prerequisite, draw a different card."
				}
			],
			"optionType": [
				"CS"
			],
			"entries": [
				"Я - потомок рода Алагондар и единственный известный наследник короны Невервинтера. Если Дагульт Неверембер, лорд-регент города, узнает, что я жив, он пошлет убийц, чтобы убить меня."
			]
		},
		{
			"name": "Anvilwrought",
			"source": "MOT",
			"page": 12,
			"optionType": [
				"SG"
			],
			"entries": [
				"Вы были выкованы в огне кузницы Пурфороса. Ваш облик имеет металлический блеск и видимые швы. В таблице \"Характеристики кованой наковальни\" можно узнать подробности вашей жизни или происхождения. Кроме того, вы получаете следующие черты.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Конструируемая устойчивость",
							"entries": [
								"Вы были созданы, чтобы обладать удивительной стойкостью, представленной следующими преимуществами:",
								{
									"type": "list",
									"items": [
										"У вас есть преимущество при бросках спасения против существа {@condition poisoned}, и у вас есть сопротивление урону от яда.",
										"Вам не нужно есть, пить или дышать.",
										"У вас есть иммунитет к болезням.",
										"Вам не нужно спать, и магия не может усыпить вас."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Отдых часового",
							"page": 12,
							"entries": [
								"Когда вы долго отдыхаете, вы должны провести не менее шести часов в неактивном, неподвижном состоянии, а не спать. В этом состоянии вы кажетесь инертным, но это не лишает вас сил {@condition unconscious}, и вы можете видеть и слышать, как обычно.",
								{
									"type": "table",
									"caption": "Anvilwrought Characteristics",
									"colLabels": [
										"d6",
										"Characteristic"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Оред, работающий в кузнице Пурфороса, - самый близкий мне родич."
										],
										[
											"2",
											"Пурфорос заставил меня служить ему."
										],
										[
											"3",
											"Я был создан несколько десятилетий назад и, опасаясь, что устареваю, недавно покинул гору Велус."
										],
										[
											"4",
											"Пурфорос сожалеет о моем создании и хочет перековать меня в нечто лучшее."
										],
										[
											"5",
											"Пурфорос предназначил мне продолжить его дело, создав еще более великие творения."
										],
										[
											"6",
											"Кто-то на горе Велус вживил в меня страшную тайну, чтобы тайно вынести ее в мир."
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Cult of the Dragon Infiltrator",
			"source": "HotDQ",
			"page": 87,
			"otherSources": [
				{
					"source": "ToD",
					"page": 176
				}
			],
			"optionType": [
				"RF:B"
			],
			"entries": [
				"Вы проникли в ряды Культа Дракона. Шпионя за организацией довольно долгое время, вы знакомы с ее внутренними делами и обычаями. У вас есть вторая личность, как у посвященного в культ, достаточно прикрытая, чтобы влиться в ряды простых ворчунов или слуг."
			]
		},
		{
			"name": "Deep Delver",
			"source": "OotA",
			"page": 221,
			"optionType": [
				"RF:B"
			],
			"entries": [
				"Вы умеете прокладывать себе путь в глубоких уголках мира. Вы можете запомнить повороты и изгибы проходов и туннелей так, что всегда сможете проследить свои шаги под землей. Вы также хорошо знаете, как добывать пищу и выживать в подземном царстве, и можете определить, когда источники пищи и воды безопасны для употребления. Вы всегда сможете найти в Подземном царстве достаточно пищи и воды для себя и еще пяти человек, если только в округе есть пропитание."
			]
		},
		{
			"name": "Doppelganger",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Я изменяю форму. У меня нет ни одной черты расы, которой я подражаю, но я сохраняю свои классовые особенности, происхождение и выравнивание. У меня есть {@sense darkvision} на расстоянии до 18 метров. Я могу использовать действие, чтобы по желанию сделать одно из следующих действий:",
				"Я могу врожденно колдовать {@spell detect thoughts}, не требуя никаких компонентов. Моя способность к заклинаниям - Интеллект. DC спасброска заклинания равен 8 + мой бонус мастерства + мой модификатор интеллекта. Я могу превращаться в любого гуманоида, которого я видел, или обратно в свою истинную форму. Мои статистические данные, кроме размера, не меняются. Любое снаряжение, которое я ношу или несу, не трансформируется. Я возвращаюсь к своей истинной форме, когда умираю."
			]
		},
		{
			"name": "Dragon Scholar",
			"source": "HotDQ",
			"page": 87,
			"otherSources": [
				{
					"source": "ToD",
					"page": 176
				}
			],
			"optionType": [
				"RF:B"
			],
			"entries": [
				"Вы изучали драконов и их легенды в течение многих лет. Вы можете автоматически определять места, построенные или используемые драконами, и на глаз определять драконьи яйца и чешую. Если вы провалите проверку интеллекта, чтобы вспомнить предания о драконах, вы знаете кого-то или какую-то книгу, к которой можно обратиться за ответом, если только ДМ не решит, что предания неизвестны."
			]
		},
		{
			"name": "Drizzt Fan",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Однажды я встречал знаменитого рейнджера дроу Дриззта До'Урдена! На самом деле, у меня есть рваный кусок его знаменитого зеленого плаща, и я никогда бы не подумал расстаться с ним."
			]
		},
		{
			"name": "Echoing Soul",
			"source": "VRGR",
			"page": 22,
			"optionType": [
				"DG"
			],
			"entries": [
				"Ваша душа - не ваша собственная или, по крайней мере, она не всегда была вашей. Проживали ли вы прошлые жизни, была ли ваша душа подменена в другом теле, или у вас есть связь, соединяющая вас с другим существом, вы испытываете отголоски другой жизни. Эти отголоски дают вам знания, таланты или даже языки, которые вы не всегда можете объяснить, но они также неожиданно вторгаются в ваше восприятие и убеждения.",
				"Сделайте бросок или выберите вариант из таблицы \"Эхо души\", чтобы определить природу этого Темного дара. Кроме того, вы получаете следующие черты.",
				{
					"type": "table",
					"caption": "Soul Echoes",
					"colLabels": [
						"d6",
						"Echo"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Моя душа связана с душой человека, находящегося в другом месте, возможно, в другой области, мире или плоскости."
						],
						[
							"2",
							"Я жил уже много раз, моя душа реинкарнирует каждый раз, когда я умираю, а не переходит в мир иной."
						],
						[
							"3",
							"Мое сознание было удалено из моего первоначального тела и имплантировано в это."
						],
						[
							"4",
							"Я физически и духовно слился с другим существом."
						],
						[
							"5",
							"Я разделяю свое тело с неосязаемой, потусторонней силой."
						],
						[
							"6",
							"Время разрывается вокруг меня, и я иногда сталкиваюсь с собственным прошлым или будущим."
						]
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Канализированное мастерство",
							"entries": [
								"Вы приобретаете мастерство в двух навыках по вашему выбору."
							]
						},
						{
							"type": "entries",
							"name": "Внутренний язык",
							"entries": [
								"Вы можете говорить, читать и писать на одном дополнительном языке по вашему выбору."
							]
						},
						{
							"type": "entries",
							"name": "Навязчивые отголоски",
							"entries": [
								"Сразу после того, как вы совершаете бросок атаки, проверку способности или бросок спасения и выпадает 1 на {@dice d20}, воспоминания вашей души всплывают и заменяют ваше восприятие и опыт. Вы можете видеть окружающих вас людей не теми, кем они являются на самом деле, или дезориентироваться из-за двойного восприятия окружающего мира. Чтобы определить эффект этих ярких воспоминаний и восприятий, сделайте бросок по таблице \"Навязчивые отголоски\". После возникновения одного из эффектов эти навязчивые отголоски не могут проявиться снова, пока вы не закончите короткий или длительный отдых.",
								{
									"type": "table",
									"caption": "Intrusive Echoes",
									"colLabels": [
										"d6",
										"Effect"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Вы находитесь {@condition charmed} у видимого вам существа (по выбору DM) в течение 1 минуты или пока это существо не нанесет вам урон."
										],
										[
											"2",
											"Вы находитесь на расстоянии {@condition frightened} от видимого вам существа (по выбору DM) в течение 1 минуты, или пока это существо не нанесет вам урон."
										],
										[
											"3",
											"Вы воспринимаете другое время или место вокруг себя до конца вашего следующего хода. В течение этого времени вы находитесь {@condition blinded} от вашего реального окружения."
										],
										[
											"4",
											"Вы воспринимаете другое время или место, накладываясь на ваше окружение. Ваша скорость снижается вдвое до конца вашего следующего хода."
										],
										[
											"5",
											"Воспоминания и ощущения переполняют вас. Вы становитесь {@condition incapacitated} до начала вашего следующего хода."
										],
										[
											"6",
											"Ваша память - это триумф. Вы можете повторить проверку способности, бросок атаки или бросок спасения, который вы только что сделали. Вы должны использовать новый бросок."
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Elusive Paramour",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Богатый паша в Калимшане назначил награду за то, что я соблазнил его любимую наложницу. Охотники за головами рыщут по Побережью Мечей в поисках меня, но я надеюсь, что им не придет в голову заглянуть в Icewind Dale."
			]
		},
		{
			"name": "Escaped Prisoner",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Я был доставлен сюда из другого мира космическими похитителями разума. Корабль, в котором я был заключен, разбился в горах к югу от Тен-Тауна. Выжив после крушения, я чуть не замерз насмерть, пересекая тундру, чтобы добраться до Тен-Тауна. Если бы меня не нашли дружелюбные трапперы, я бы погиб. Я боюсь, что некоторые из моих похитителей тоже выжили после крушения и могут прийти искать меня."
			]
		},
		{
			"name": "Gathered Whispers",
			"source": "VRGR",
			"page": 23,
			"optionType": [
				"DG"
			],
			"entries": [
				"Вас преследуют духовные существа, будь то души усопших или сущности из другого мира. Их голоса бесконечно шепчут, дразнят или уговаривают, иногда доходя до неземного воя. Только вы можете воспринимать духов, если только не позволите им говорить через вас. Духи неосязаемы и невидимы; любой, кто может видеть {@condition invisible} существ, видит лишь мимолетные проблески этих духов, когда они преследуют вас.",
				"Сделайте бросок или выберите вариант из таблицы \"Шепчущие духи\", чтобы определить, что вас преследует. Кроме того, вы получаете следующие характеристики.",
				{
					"type": "table",
					"caption": "Whispering Spirits",
					"colLabels": [
						"d6",
						"Spirits"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Совет моих умерших предков наблюдает за мной."
						],
						[
							"2",
							"Дьявольские сущности борются за мою душу."
						],
						[
							"3",
							"Беспокойные души тянутся ко мне и просят покоя."
						],
						[
							"4",
							"Духи тех, кого я убил, живут вокруг меня."
						],
						[
							"5",
							"Инопланетный разум вторгается в мои мысли."
						],
						[
							"6",
							"Брат и сестра, которых у меня нет, делят мое тело."
						]
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Шепот духов",
							"entries": [
								"Если вы еще не знаете это заклинание, вы изучаете его {@spell message}, и для его применения не требуется никаких компонентов. Когда вы произносите заклинание, сообщения передаются одним из ваших духов-шептунов, а не вами или голосом цели. Ваша способность для этого заклинания - Интеллект, Мудрость или Харизма (по вашему выбору, когда вы получаете этот Темный дар)."
							]
						},
						{
							"type": "entries",
							"name": "Внезапная какофония",
							"entries": [
								"Когда вы получаете удар при атаке, вы можете использовать свою реакцию, чтобы направить своих духов-призраков, позволяя их голосам завыть через вас. Если атакующий не является таковым {@condition deafened}, добавьте свой бонус к AC против этой атаки, что может привести к промаху. После того как эта способность приведет к промаху атаки, вы не сможете использовать ее снова, пока не закончите длительный отдых."
							]
						},
						{
							"type": "entries",
							"name": "Голоса с того света",
							"entries": [
								"Сразу после того, как вы сделаете бросок атаки, проверку способности или бросок спасброска и выпадет 1 на {@dice d20}, голоса призраков становятся слишком громкими, чтобы их игнорировать. Чтобы определить эффект этих голосов, сделайте бросок по таблице \"Потусторонние голоса\". После наступления одного из этих эффектов ни один из этих преследующих голосов не проявится снова, пока вы не закончите короткий или длинный отдых.",
								{
									"type": "table",
									"caption": "Voices from Beyond",
									"colLabels": [
										"d4",
										"Effect"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"При следующем броске атаки, проверке способностей или броске спасения вы получаете недостаток."
										],
										[
											"2",
											"Вы находитесь под воздействием {@condition deafened} голосов в течение 1 минуты."
										],
										[
											"3",
											"Вы являетесь {@condition frightened} ближайшего к вам существа, кроме вас самих, до конца вашего следующего хода. Если несколько существ находятся ближе всего, DM выбирает, к какому существу вы относитесь на {@condition frightened}."
										],
										[
											"4",
											"В течение следующих 10 минут вы можете спросить своих духов о результатах конкретного действия, которое вы планируете предпринять в течение следующих 30 минут. Вы можете получить предзнаменование, как если бы вы произнесли заклинание {@spell augury}. Предзнаменование проявляется в виде шепота ваших духов, воспринимаемого только вами."
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Heroic Destiny",
			"source": "MOT",
			"page": 12,
			"optionType": [
				"SG"
			],
			"entries": [
				"В вашем будущем вас ждут великие дела, и для того, чтобы убить вас до того, как вы их совершите, потребуются чрезвычайные усилия. Выберите или бросьте случайную судьбу, используя таблицу \"Героическая судьба\". Кроме того, вы получаете следующие черты характера.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Бросить вызов смерти",
							"entries": [
								"У вас есть преимущество при бросках спасения от смерти."
							]
						},
						{
							"type": "entries",
							"name": "Трудно убить",
							"entries": [
								"Когда вас снижают до 0 хит-поинтов, но не убивают прямо, вы можете опуститься до 1 хит-поинта. После использования этой способности вы не сможете использовать ее снова, пока не закончите длительный отдых."
							]
						}
					]
				},
				{
					"type": "table",
					"caption": "Heroic Destiny",
					"colLabels": [
						"d6",
						"Destiny"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Мне суждено стать самым искусным специалистом в каком-либо ремесле или профессии."
						],
						[
							"2",
							"Мне суждено заслужить место среди звезд Никса."
						],
						[
							"3",
							"Мне суждено стать богом."
						],
						[
							"4",
							"Мне суждено освободить свою возлюбленную из лап подземного мира."
						],
						[
							"5",
							"Я родился, когда кракен опустошал Мелетис, и мне суждено уничтожить этого кракена."
						],
						[
							"6",
							"Мне суждено раскрыть секрет могущества богов."
						]
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Hollow One",
			"source": "EGW",
			"page": 182,
			"optionType": [
				"SG"
			],
			"entries": [
				"Став Полым, пустота, оставленная вашей ушедшей душой, заполняется странной магией Блайтшор. Становление Полым - это сверхъестественный дар, который наделяет вас следующими качествами.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Ageless",
							"entries": [
								"Вы не стареете, и эффекты, которые могли бы вызвать ваше старение, на вас не действуют."
							]
						},
						{
							"type": "entries",
							"name": "Цепляться за жизнь",
							"entries": [
								"Когда вы делаете бросок спасения от смерти и бросаете 16 или выше, вы восстанавливаете 1 хит-пойнт."
							]
						},
						{
							"type": "entries",
							"name": "Доходы",
							"entries": [
								"Вы сохраняете свой тип существа, но регистрируетесь как нежить для заклинаний и других эффектов, которые определяют присутствие существ типа нежить."
							]
						},
						{
							"type": "entries",
							"name": "Беспокойное присутствие",
							"entries": [
								"В качестве действия вы можете расстроить существо, которое видите в пределах 4,5 м от себя. Цель получает недостаток при следующем броске на спасение, который она сделает в течение следующей минуты. Конструкты, нежить и существа, которые не могут быть {@condition frightened}, невосприимчивы к этой способности. После того как вы использовали эту способность, вы не сможете использовать ее снова до тех пор, пока не закончите длительный отдых."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Iconoclast",
			"source": "MOT",
			"page": 12,
			"optionType": [
				"SG"
			],
			"entries": [
				"Никто не может отрицать реальность богов Тероса, чье присутствие и деяния видны в ночном небе, а иногда и непосредственно в царстве смертных. Но некоторые люди отвергают идею о том, что боги достойны почитания. Такие иконоборцы распространены среди леонин, но представители любой культуры могут перенять этот сверхъестественный дар. В таблице \"Характеристики иконоборцев\" представлены предположения о том, почему вы стали иконоборцем.",
				"Отрицание богов дает вам сверхъестественную силу противостоять их влиянию в мире. Вы приобретаете следующие черты.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Просветленная защита",
							"page": 12,
							"entries": [
								"С помощью этой способности вы можете произнести заклинание {@spell protection from evil and good}, направленное только на себя и не требующее материальных компонентов. Сделав это, вы не сможете повторить заклинание таким образом, пока не закончите длительный отдых. Мудрость - это ваша способность к заклинаниям для этой черты."
							]
						},
						{
							"type": "entries",
							"name": "Отвергнуть богов",
							"entries": [
								"Вы не можете получить или потерять благочестие к какому-либо богу. Вместо этого вы получаете следующие черты характера на уровне персонажа, указанном в каждой из них. Мудрость - это ваша способность к заклинаниям для любого заклинания, которое вы произносите с помощью этих черт."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Герой-иконоборец",
					"page": 12,
					"entries": [
						"{@i Черта \"Иконоборец\" 5-го уровня}",
						"Вы можете разыграть {@spell dispel magic} с помощью этой способности. Если вы это сделаете, вы не сможете кастовать заклинание таким образом снова, пока не закончите длительный отдых."
					]
				},
				{
					"type": "entries",
					"name": "Иконоборцы",
					"page": 13,
					"entries": [
						"{@i Черта \"Иконоборец\" 11-го уровня}",
						"С помощью этой способности вы можете сотворить заклинание {@spell dispel evil and good}, не требующее никаких материальных компонентов. Сделав это, вы не сможете повторить заклинание таким образом, пока не закончите длительный отдых.",
						"Кроме того, когда вы применяете заклинание {@spell dispel magic}, используя свою черту героя Iconoclast, вы применяете его как заклинание 4-го уровня."
					]
				},
				{
					"type": "entries",
					"name": "Архетип иконоборца",
					"page": 13,
					"entries": [
						"{@i Черта \"Иконоборец\" 17-го уровня}",
						"С помощью этой способности вы можете сотворить заклинание {@spell antimagic field}, не требующее никаких материальных компонентов. Сделав это, вы не сможете повторить заклинание таким образом, пока не закончите длительный отдых.",
						"Кроме того, когда вы разыгрываете {@spell dispel magic}, используя свой геройский признак Иконоборца, вы разыгрываете его как заклинание 5-го уровня.",
						{
							"type": "table",
							"caption": "Iconoclast Characteristics",
							"colLabels": [
								"d6",
								"Characteristic"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Я виню богов в смерти тех, кто был мне дорог."
								],
								[
									"2",
									"Множество богов стремятся использовать меня в своих целях, поэтому я стараюсь избегать любых божественных связей."
								],
								[
									"3",
									"Очевидно, что боги непостоянны и недостойны поклонения."
								],
								[
									"4",
									"Я знаю, что будущее мира зависит от смертных, а не от богов."
								],
								[
									"5",
									"Я убежден, что боги хотят моей смерти."
								],
								[
									"6",
									"Я отказываюсь быть пешкой в божественных планах."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Inheritor",
			"source": "VRGR",
			"page": 31,
			"optionType": [
				"RF:B"
			],
			"entries": [
				"Поступки предков или наставников обеспечили им место в легенде. Теперь настала ваша очередь. Вы являетесь явным наследником знаменитого наследия. Вы унаследовали от своего предшественника жетон, что-то, что отмечает вас как его наследника, например перстень, фирменную одежду или выдающееся оружие.",
				"Кроме того, каждый раз, когда вы раскрываете свое наследие, вы быстро узнаете мнение местных жителей о вашем предшественнике. Если местные жители никогда не слышали о вашем предшественнике, ничего не изменится. Если же слышали, слухи о вашей связи быстро распространяются, и многие местные жители считают вас либо героем, либо угрозой. Героев приветствуют, и они могут легко получить аудиенцию у местных лидеров. Угрозам рекомендуют уходить, пока они не накликали на себя опасность."
			]
		},
		{
			"name": "Inscrutable",
			"source": "MOT",
			"page": 14,
			"optionType": [
				"SG"
			],
			"entries": [
				"Подобно сфинксу, вы обладаете разумом, похожим на лабиринт, непроницаемый для смертных. Это может быть дар или обучение у настоящего сфинкса, благословение (или проклятие) бога или необъяснимый талант. В таблице \"Непостижимые характеристики\" приведены варианты того, что делает вас непостижимым. Кроме того, вы получаете следующую черту.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Экстрасенсорный щит",
							"entries": [
								"У вас есть устойчивость к психическим повреждениям."
							]
						},
						{
							"type": "entries",
							"name": "Саван сфинкса",
							"page": 14,
							"entries": [
								"Вы невосприимчивы к любым эффектам, позволяющим другим существам чувствовать ваши эмоции или читать ваши мысли. Проверки мудрости ({@skill Insight}), сделанные для выяснения ваших намерений или искренности, имеют недостаток.",
								{
									"type": "table",
									"caption": "Inscrutable Characteristics",
									"colLabels": [
										"d6",
										"Characteristic"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Меня воспитал сфинкс на островах Дакра."
										],
										[
											"2",
											"Я являюсь убежденным приверженцем одной из философских школ Мелетиса (подробно описано в {@book chapter 3|MOT|3|Meletis})."
										],
										[
											"3",
											"Я говорю только в прошедшем времени, как будто все, о чем я говорю, уже произошло."
										],
										[
											"4",
											"Я поклялся, что ни один живой человек не сможет заглянуть за маску, которая всегда закрывает мое лицо."
										],
										[
											"5",
											"Почему бы мне не формулировать каждое утверждение как вопрос?"
										],
										[
											"6",
											"Я родился сфинксом, но бог проклял меня, придав мне человекоподобную форму и наделив пределами смертных знаний. Я не успокоюсь, пока не сниму проклятие."
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Lifelong Companion",
			"source": "MOT",
			"page": 14,
			"optionType": [
				"SG"
			],
			"entries": [
				"За многими героями стоит другой герой, чье величие проистекает из поддержки и любви, которую они оказывают. У Хактоса была его возлюбленная Перинес, Ренату сопровождал ее слуга Карадос, а Сиона плыла со своей преданной командой. Как и эти партнеры, вы велики и делаете великими других. При определении вашей легендарной связи учитывайте таблицу \"Отношения компаньонов\". Любые отношения с персонажем другого игрока требуют его согласия. Кроме того, вы получаете следующие черты характера.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Аура Буна",
							"page": 14,
							"entries": [
								"Ваши союзники, находящиеся на расстоянии 1,5 м от вас, имеют преимущество при бросках спасбросков против того, чтобы быть {@condition frightened} или {@condition charmed}, при условии, что вы не {@condition incapacitated}."
							]
						},
						{
							"type": "entries",
							"name": "Защита компаньона",
							"entries": [
								"Когда существо, которое вы видите в радиусе 1,5 м от вас, поражено броском атаки, вы можете использовать свою реакцию, чтобы атака поразила вас. Один раз использовав эту способность, вы не сможете сделать это снова, пока не закончите длительный отдых."
							]
						}
					]
				},
				{
					"type": "table",
					"caption": "Companion Relationships",
					"colLabels": [
						"d6",
						"Relationship"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Другой персонаж - мой любовник или самый дорогой друг."
						],
						[
							"2",
							"Другой персонаж - мой брат или сестра."
						],
						[
							"3",
							"Другой персонаж - это мой родитель или ребенок."
						],
						[
							"4",
							"Другой персонаж - чемпион моего бога."
						],
						[
							"5",
							"После восхищения другим персонажем издалека, я, наконец, занял место рядом с ним."
						],
						[
							"6",
							"Я хочу только одного - чтобы другой персонаж признал мою преданность и полюбил меня в ответ."
						]
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Littlest Yeti",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Меня воспитали йети. Хотя я полагался на своих свирепых опекунов в плане еды и тепла и так и не смог приспособиться к холоду, я говорю на языке йети и имею преимущество при проверке харизмы, чтобы повлиять на йети или улучшить их отношение."
			]
		},
		{
			"name": "Living Shadow",
			"source": "VRGR",
			"page": 24,
			"optionType": [
				"DG"
			],
			"entries": [
				"Тень, которую вы отбрасываете, живая и постоянно присутствует, даже если условия освещения не позволяют этого сделать. Ваша тень иногда движется не синхронно с вами. Иногда кажется, что она занимается случайными, но обыденными делами, а в другое время она действует в соответствии с вашими темными побуждениями, угрожая или даже нападая на другие тени. Приложив усилия, вы сможете подчинить эту теневую марионетку своей воле.",
				"Сделайте бросок или выберите вариант из таблицы \"Причуды теней\", чтобы определить, как ведет себя ваша живая тень. Кроме того, вы получаете следующие черты характера.",
				{
					"type": "table",
					"caption": "Shadow Quirk",
					"colLabels": [
						"d6",
						"Quirk"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Моя тень часто держит оружие или несет несуществующие раны."
						],
						[
							"2",
							"Когда я отвлекаюсь, моя тень паникует и пытается привлечь внимание других людей, как будто она отчаянно пытается убежать от меня."
						],
						[
							"3",
							"Когда за ней не наблюдают, моя тень делает угрожающие жесты или подкрадывается к людям."
						],
						[
							"4",
							"Движения моей тени отражают мои движения неправильно - когда я поднимаю левую руку, моя тень двигает правой."
						],
						[
							"5",
							"Моя тень возится с Крошечными немагическими предметами или иногда ломает их."
						],
						[
							"6",
							"Между моими движениями и движениями моей тени существует небольшая, но заметная задержка."
						]
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Хватающая тень",
							"entries": [
								"Если вы еще не знаете это заклинание, вы изучаете {@spell mage hand}, и для его применения не требуется никаких компонентов. Рука, созданная заклинанием, теневая, но не связана с вашей реальной тенью. Ваша способность для этого заклинания - Интеллект, Мудрость или Харизма (на ваш выбор, когда вы получаете этот Темный дар)."
							]
						},
						{
							"type": "entries",
							"name": "Теневой удар",
							"entries": [
								"Когда вы делаете бросок атаки ближнего боя, вы можете увеличить радиус действия этой атаки на 3 метра. Ваша тень вытягивается и наносит атаку, как если бы она была вами. Вы можете использовать эту способность столько раз, сколько составляет ваш бонус к мастерству, и восстанавливаете все потраченные силы, когда заканчиваете длительный отдых."
							]
						},
						{
							"type": "entries",
							"name": "Зловещая воля",
							"entries": [
								"Сразу после того, как вы сделаете бросок атаки, проверку способностей или бросок спасения и выпадет 1 на {@dice d20}, ваша тень проявляет собственную волю и может помогать или мешать вам или тем, кто вас окружает. В следующий раз, когда вы или существо в радиусе 9 м от вас, которое вы можете видеть, сделает бросок атаки, проверку способностей или бросок спасения, бросьте {@dice d4}. Если число нечетное, уменьшите итоговую сумму на число бросков. Если число четное, увеличьте итоговое значение на число бросков. Если этот эффект возник, то он не может повториться до тех пор, пока вы не закончите короткий или длинный отдых."
							]
						}
					]
				}
			]
		},
		{
			"name": "Midwinter Child",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Морозная дева Аурил благословила меня, ибо я родился в праздник Середины зимы. У меня есть устойчивость к урону холодом."
			]
		},
		{
			"name": "Mist Walker",
			"source": "VRGR",
			"page": 24,
			"optionType": [
				"DG"
			],
			"entries": [
				"Туманы сковывают всех, кто ступает в Домены Ужаса, но вы знаете, как вырваться из их хватки. Вы можете успешно перемещаться по туманам, если у вас достаточно времени и немного удачи, но за эту свободу приходится платить: если вы останетесь в одном месте слишком долго, туманы найдут вас и истощат вашу жизненную силу.",
				"Сделайте бросок или выберите вариант из таблицы \"Туманные путешествия\", чтобы определить, как вы развили этот Темный дар. Кроме того, вы получаете следующие черты характера.",
				{
					"type": "table",
					"caption": "Misty Travels",
					"colLabels": [
						"d4",
						"Origin"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Вы узнали секрет о природе туманов. С тех пор вы можете управлять ими, но земли, по которым вы ходите, обернулись против вас."
						],
						[
							"2",
							"Вы скрылись в тумане, чтобы спастись от кого-то или чего-то, кто охотится за вами. Вы никогда не можете долго отдыхать, зная, что вас все еще преследуют."
						],
						[
							"3",
							"Вы являетесь частью организации, семьи или кочующей общины, имеющей опыт путешествий по Туманам. Они научили вас делать то же самое."
						],
						[
							"4",
							"Туман похитил вас из вашего дома и разрушил ваши воспоминания о том, откуда вы родом. С тех пор вы пытаетесь найти дорогу назад."
						]
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Мисти Степ",
							"entries": [
								"Вы можете произнести заклинание {@spell misty step}, не требующее слота заклинания, и вы должны завершить длительный отдых, прежде чем сможете произнести его таким образом снова. Ваша способность к заклинанию для этого заклинания - Интеллект, Мудрость или Харизма (на ваш выбор, когда вы получаете этот Темный Дар). Если у вас есть слоты заклинаний 2-го уровня или выше, вы можете использовать это заклинание с их помощью."
							]
						},
						{
							"type": "entries",
							"name": "Туманный путешественник",
							"entries": [
								"Когда вы входите в Туман, намереваясь достичь определенного домена, вы действуете так, будто обладаете талисманом Тумана, связанным с этим доменом. Чтобы использовать это свойство, вы должны знать название домена, который вы выбрали в качестве места назначения, но вам не обязательно ранее посещать эти земли. Эта черта не позволяет вам обходить границы домена, закрытые по воле Повелителя Тьмы."
							]
						},
						{
							"type": "entries",
							"name": "Отравленные корни",
							"entries": [
								"Когда вы заканчиваете длительный отдых, окружающий вас мир в радиусе 15 км становится сифоном, который со временем высасывает из вас жизненные силы. Вы можете безопасно находиться в этой зоне в течение нескольких недель, равных вашему модификатору Конституции (минимум 1 неделя). После этого каждый раз, когда вы завершаете длительный отдых в этой зоне, вы должны успешно выполнить бросок спасброска DC 15 по Конституции или получить 1 уровень {@condition exhaustion}, который не может быть снят, пока вы остаетесь в этой зоне."
							]
						}
					]
				}
			]
		},
		{
			"name": "Mist Wanderer",
			"source": "VRGR",
			"page": 31,
			"optionType": [
				"RF:B"
			],
			"entries": [
				"Туманы шепчут вам и ведут вас через свои таинственные водовороты. Вы сразу же узнаете, является ли предмет, к которому вы прикасаетесь, талисманом Тумана (подробнее в {@book chapter 3|VRGR|3|Mist Talismans}). Вы узнаете, откуда взялся талисман, если побывали в месте его происхождения."
			]
		},
		{
			"name": "Nyxborn",
			"source": "MOT",
			"page": 14,
			"optionType": [
				"SG"
			],
			"entries": [
				"Рожденные из разума богов, существа, населяющие царство богов, называются никсборнами. Никсборны похожи на смертных существ, но философы спорят об их истинном характере. Являются ли они идеализированными формами смертных существ, свободными от несовершенства и быстротечности, из-за которых смертные страдают и умирают? Или же это полые и бездушные тени, лишенные подлинности и пафоса, которые делают существование смертных достойным?",
				"Никсборн - это как фрагмент божественности, воплощенная идея или мечта. Вы воплощаете идею, подобно тому, как листья поворачиваются к солнцу, или чувствуете океанский песок между пальцами ног, как сердце вздрагивает, когда меняется ход битвы, или грусть, которая остается при воспоминании о счастливом моменте детства.",
				"Эти идеи, мечты, воспоминания и чувства - то, из чего состоит Никс, и из этого сырья формируется Никсборн. Возможно, вы были специально созданы одним из богов, чтобы служить определенной цели. Или же ваше существование может быть случайностью, вызванной стечением сверхъестественных сил. Таблица происхождения никсборнов предлагает несколько вариантов, которые могут объяснить, как вы появились на свет, а таблица причуд никсборнов описывает некоторые особые эффекты, которые могут быть связаны с вашей личностью.",
				"Кроме того, вы получаете следующие характеристики.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Звездный плащ",
							"entries": [
								"В качестве действия вы окутываете себя звездным плащом, появляясь как силуэт, сформированный из ночного неба. Когда вы это делаете, броски атаки против вас имеют недостаток. Этот плащ действует в течение 1 минуты, пока вы не снимете его (действие не требуется) или пока не умрете. После использования этой способности вы не сможете использовать ее снова, пока не закончите длительный отдых."
							]
						},
						{
							"type": "entries",
							"name": "Сопротивление никсборнов",
							"entries": [
								"У вас есть устойчивость к некротическим и лучевым повреждениям."
							]
						}
					]
				},
				{
					"type": "table",
					"caption": "Nyxborn Origin",
					"colLabels": [
						"d6",
						"Origin"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Один из моих родителей - никсборн, нимфа или какое-то другое сверхъестественное существо."
						],
						[
							"2",
							"Я был создан из Никса одним из богов, чтобы служить в качестве божественного эмиссара."
						],
						[
							"3",
							"Я - побочный эффект какого-то другого божественного действия."
						],
						[
							"4",
							"Бог был свидетелем моего рождения, сделав меня тем, кто я есть."
						],
						[
							"5",
							"Я был спасен из подземного мира и обрел сверхъестественные качества, когда вернулся к жизни."
						],
						[
							"6",
							"Я - песня или другое произведение искусства, воплощенное в жизнь."
						]
					]
				},
				{
					"type": "table",
					"caption": "Nyxborn Quirks",
					"colLabels": [
						"d6",
						"Quirk"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Когда мое оружие ударяет по чему-либо, оно испускает поток звездных искр."
						],
						[
							"2",
							"Мои волосы шевелятся, словно под вечным ветром."
						],
						[
							"3",
							"Мой гнев пахнет горящими осенними листьями."
						],
						[
							"4",
							"Когда солнце светит на меня так, как надо, я переливаюсь многими цветами."
						],
						[
							"5",
							"Мой смех заставляет птиц поблизости разражаться песнями."
						],
						[
							"6",
							"Людям, которые спят рядом со мной, всегда снится море."
						]
					]
				}
			]
		},
		{
			"name": "Old Flame",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"У меня есть возлюбленная в Десяти городах, которую я не видел много лет. В любой момент вне боя я могу решить, кто является моим любовником, выбрав NPC в Тен-Тауне, которого я могу видеть. Как только я сделаю этот выбор, я не смогу его изменить. Этот старый друг относится ко мне дружелюбно и доброжелательно, даже если наше прошлое было запятнано."
			]
		},
		{
			"name": "Oracle",
			"source": "MOT",
			"page": 15,
			"optionType": [
				"SG"
			],
			"entries": [
				"Вы обладаете драгоценным даром, желанным не только для смертных, но и для самих богов: даром ясного общения между смертными и божественным миром. Как оракул, вы можете улавливать прихоти богов и просить их об озарении. Однако этот дар также сопровождается проклятием, которое обычно принимает форму ужасных прозрений. Обратитесь к таблице \"Проклятие прорицателя\", чтобы определить, какие нежелательные откровения вы получите.",
				"Боги ищут смертных оракулов, чтобы те выступали в качестве их агентов. В результате большинство оракулов посвящают себя служению одному богу и учатся игнорировать голоса всех остальных. Изредка два бога соглашаются разделить услуги оракула. Оракулы, которые пытаются оставаться независимыми, часто оказываются преследуемыми агентами злых богов, которые, в случае необходимости, связывают их служением богу.",
				"Вы получаете следующие характеристики.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Уши оракула",
							"entries": [
								"Вы можете говорить, читать и писать на Небесном языке, языке богов. Кроме того, бог может передать через вас сообщение, и вы можете решить, использовать ли свой собственный голос или позволить голосу бога войти в ваш рот, чтобы передать сообщение, переведенное на любой язык, которым вы владеете."
							]
						},
						{
							"type": "entries",
							"name": "Инсайт Oracle",
							"entries": [
								"Боги дают вам проблески озарения, которые помогают вам довести ваши усилия до конца. Когда вы делаете проверку способностей, вы можете бросить {@dice d10} и добавить полученное число к проверке. Вы можете подождать до того, как бросите {@dice d20}, прежде чем решите добавить {@dice d10}, но вы должны принять решение до того, как DM скажет, удался бросок или нет. После использования этой черты вы не сможете использовать ее снова, пока не закончите короткий или длинный отдых."
							]
						},
						{
							"type": "entries",
							"name": "Благочестие оракула",
							"page": 16,
							"entries": [
								"Ваши оракулярные способности улучшаются по мере увеличения вашего показателя благочестия. Вместо того чтобы получать преимущества благочестия, связанные с любым богом (как описано в {@book chapter 2|MOT|2|Piety}), вы получаете следующие характеристики, когда достигаете указанного показателя благочестия.",
								"Мудрость - это ваша способность к заклинаниям для любого заклинания, которое вы произносите через эти черты."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Augur",
					"page": 16,
					"entries": [
						"{@i Благочестие 3+ Прорицательская черта}",
						"Вы можете разыграть {@spell augury} как ритуал с помощью этой черты. Если вы это сделаете, вы не сможете повторить заклинание таким образом до тех пор, пока не закончите длительный отдых."
					]
				},
				{
					"type": "entries",
					"name": "Seer",
					"page": 16,
					"entries": [
						"{@i Благочестие 10+ Прорицательская черта}",
						"Вы можете разыграть {@spell divination} как ритуал с помощью этой черты. Если вы это сделаете, вы не сможете повторить заклинание таким образом до тех пор, пока не закончите длительный отдых."
					]
				},
				{
					"type": "entries",
					"name": "Sibyl",
					"page": 16,
					"entries": [
						"{@i Piety 25+ Oracle trait}",
						"You can cast {@spell commune} as a ritual with this trait. Once you do so, you can't cast it in this way again until you finish a long rest.",
						"You also can't be {@quickref Surprise|PHB|3|0|surprised}, provided you aren't {@condition incapacitated}."
					]
				},
				{
					"type": "entries",
					"name": "Divine Oracle",
					"page": 16,
					"entries": [
						"{@i Piety 50+ Oracle trait}",
						"You can increase your Intelligence or Wisdom score by 2, as well as increasing your maximum for the chosen score by 2.",
						{
							"type": "table",
							"caption": "Oracle Curse",
							"colLabels": [
								"d8",
								"Flaw"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"I know exactly how I'm going to die, and I can't do or say anything to prevent it."
								],
								[
									"2",
									"People who consult me for information rarely believe the answers I give them."
								],
								[
									"3",
									"I'm haunted by nightmares foretelling the deaths of people I've never met."
								],
								[
									"4",
									"I'm often distracted by the sights and sounds of things that other people can't perceive."
								],
								[
									"5",
									"A horrible monster in Nyx watches me constantly, and I see it every time I venture outdoors."
								],
								[
									"6",
									"Any time I grow close to someone, I see them aged, dying, or dead."
								],
								[
									"7",
									"Whenever I receive a divine vision, I get an intense pain in my head or chest."
								],
								[
									"8",
									"One of the gods intends to use me as an oracle whether I want to listen or not."
								]
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Orc Stone",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"I saved the life of an orc, who gave me a stone with the symbol of the Many-Arrows tribe (a humanoid skull pierced by three arrows) carved into it. The stone is an uncommon magic item that requires attunement, and only I can attune to it.",
				"As an action, I can use the stone to summon the spirit of an orc warrior, which appears within 30 feet of me. The spirit uses the orc war chief stat block in the Monster Manual and disappears after 10 minutes or when reduced to 0 hit points. The spirit understands any language I speak and obeys my commands.",
				"After the stone is used three times, it turns to dust."
			]
		},
		{
			"name": "Owlbear Whisperer",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Owlbears are predisposed to like me.",
				"If I am within 10 feet of an owlbear, I can use an action to make a {@dc 10} Charisma ({@skill Animal Handling}) check. On a success, I change the owlbear's attitude toward me from hostile to indifferent or from indifferent to friendly."
			]
		},
		{
			"name": "Pious",
			"source": "MOT",
			"page": 17,
			"optionType": [
				"SG"
			],
			"entries": [
				"Born with a particular connection to a deity, you have been winning favor with your god since birth. Consult the Pious Quirks table to determine how your faith might influence your personality. Additionally, you gain the following traits.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Pious Protection",
							"entries": [
								"If you fail a saving throw, you can reroll it, and you must use the new roll. Once you use this trait, you can't do so again until you finish a long rest."
							]
						},
						{
							"type": "entries",
							"name": "Religious Study",
							"page": 17,
							"entries": [
								"You have advantage on any Intelligence ({@skill Religion}) check pertaining to your chosen god."
							]
						},
						{
							"type": "entries",
							"name": "Starting Piety",
							"entries": [
								"You begin with a piety score of 3 with your chosen god.",
								{
									"type": "table",
									"caption": "Pious Quirks",
									"colLabels": [
										"d6",
										"Quirk"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"I often call people by the name of my god (or another god) by accident."
										],
										[
											"2",
											"I stay up late at night watching the stars in hopes that my god will share a message with me."
										],
										[
											"3",
											"I'm deeply jealous of my god's oracles, who seem to have a more intimate relationship with my god than I can ever hope to attain."
										],
										[
											"4",
											"I dream of one day entering Nyx and being granted a permanent place at my god's side."
										],
										[
											"5",
											"I have no home besides the temples of my god."
										],
										[
											"6",
											"I can't prove it, but I suspect that my god might actually be my parent."
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Pirate Cannibal",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"I served aboard Dark Duchess, a pirate ship from the city of Luskan. After the vessel got stuck in the ice, everyone but the captain abandoned the vessel and fled to Ten-Towns. We got lost in a blizzard along the way. I was the only one who made it, and only by eating my mates. The ship and its treasure are still out there."
			]
		},
		{
			"name": "Reghed Heir",
			"source": "IDRotF",
			"page": 264,
			"prerequisite": [
				{
					"race": [
						{
							"name": "human"
						},
						{
							"name": "half-elf"
						},
						{
							"name": "half-orc"
						}
					],
					"note": "If you don't meet this prerequisite, draw a different card."
				}
			],
			"optionType": [
				"CS"
			],
			"entries": [
				"I am the offspring of Queen Bjornhild Solvigsdottir, leader of the Tiger Tribe. My mother cast me into the Sea of Moving Ice when I was a young child as a sacrifice to Auril the Frostmaiden. A polar bear pulled me from the water and spared me a freezing death. This bear then transformed into a goliath who bore me safely to Ten-Towns. I remember the goliath's name—Oyaminartok—but haven't seen her since. I owe her my life, just as I owe my mother a merciless death."
			]
		},
		{
			"name": "Reincarnation",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"I died and was brought back to life by a friendly human druid using the {@spell reincarnate} spell. I have no idea what became of the druid, whose name I don't know. I retain the memories of my previous life, some or all of which was spent in Icewind Dale. (Roll on the table in the spell's description to determine your character's previous race, or choose a race from the table that you like, then flesh out the story of your previous life.)"
			]
		},
		{
			"name": "Ring Hunter",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"I am looking for the knucklehead trout that bit off my father's finger, which had a signet ring on it. To preserve my inheritance, I must retrieve the lost ring."
			]
		},
		{
			"name": "Runaway Author",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"I penned a notorious exposé called \"The Hellbent Highborn,\" which accused several prominent patriars in Baldur's Gate and nobles in Waterdeep of being devil worshipers. Although my accusations were well founded, I made a lot of enemies and was forced to seek refuge in Icewind Dale."
			]
		},
		{
			"name": "Second Skin",
			"source": "VRGR",
			"page": 25,
			"optionType": [
				"DG"
			],
			"entries": [
				"There is another side of you that most people never see. When you show this side of yourself, you might become another person entirely, a celestial-like avenger, or a walking nightmare. Whatever the specifics of this form, it exaggerates some drive or hidden nature within you.",
				"Roll on or choose an option from the Second Form table to determine this other side of yourself. Additionally, you gain the traits that follow.",
				{
					"type": "table",
					"caption": "Second Form",
					"colLabels": [
						"d6",
						"Form"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"An exaggerated version of your own form"
						],
						[
							"2",
							"Hybrid form of humanoid and beast"
						],
						[
							"3",
							"An angelic, a demonic, or an aberrant form"
						],
						[
							"4",
							"A vaguely human-shaped creature made of slime"
						],
						[
							"5",
							"A fey-like shape, either brooding or passionate"
						],
						[
							"6",
							"A body constructed of metal, stone, or machinery"
						]
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Transformation",
							"entries": [
								"You can cast the {@spell alter self} spell to appear in your second form. When you do so, you gain the effects of that spell's Change Appearance option and cannot end it to gain the benefits of a different option. Casting {@spell alter self} in this way requires no spell slot, and you must finish a long rest before you can cast it this way again. Your spellcasting ability for this spell is Intelligence, Wisdom, or Charisma (your choice when you gain this Dark Gift). If you have spell slots of 2nd level or higher, you can cast this spell with them.",
								"When you cast {@spell alter self} using this feature, some cosmetic aspect of your second form remains after the spell ends. This visibly marks you unless you actively hide or disguise it. The mark is a perceptible change such as scaly skin, stunted wings, eyes without pupils, or horns. The mark fades after you finish a long rest."
							]
						},
						{
							"type": "entries",
							"name": "Involuntary Change",
							"entries": [
								"Certain circumstances can activate your Dark Gift. After you experience this catalyst, at the start of your next turn you must succeed on a DC 15 Charisma saving throw or use your action to cast {@spell alter self} as described in the Transformation trait, even if you have already used it.",
								"Roll on or choose an option from the Change Catalyst table to determine what triggers your involuntary change.",
								{
									"type": "table",
									"caption": "Change Catalyst",
									"colLabels": [
										"d6",
										"Catalyst"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Seeing a particular phase of the moon"
										],
										[
											"2",
											"The smell of a certain type of flower"
										],
										[
											"3",
											"The sound of ringing temple bells"
										],
										[
											"4",
											"Hearing a particular melody"
										],
										[
											"5",
											"Touching pure silver with your bare skin"
										],
										[
											"6",
											"Seeing someone resembling a specific individual"
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Slaad Host",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"A red slaad implanted a pellet-sized egg in me shortly before I started my adventuring career. If I can't get rid of it in the next two months, the egg will gestate inside me, and a slaad tadpole will burst from my chest, killing me. It will then quickly grow into an adult slaad and kill even more people."
			]
		},
		{
			"name": "Spirit Medium",
			"source": "VRGR",
			"page": 31,
			"optionType": [
				"RF:B"
			],
			"entries": [
				"After a fateful experience, you believe you're aligned with spirits and can serve as a conduit for their insights and goals. You have advantage on any {@skill Arcana} or {@skill Religion} check you make to remember or research information about spirits and the afterlife. Additionally, you begin your adventuring career with a custom-made device for communing with otherworldly forces, perhaps a spirit board, a {@deck tarokka deck|CoS}, an automatic writing planchette, dowsing rods, a cup for tea leaves, or a device of your own design. Add your proficiency bonus to any ability check you make using this type of divining tool."
			]
		},
		{
			"name": "Spy",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"I'm a spy for the Harpers, a secretive organization that works behind the scenes to thwart tyrants and other evildoers. My mission in Icewind Dale is to safeguard the settlements of Ten-Towns while concealing my Harper affiliation. Credible threats to Ten-Towns include the Arcane Brotherhood, an organization of wizards based in Luskan, and the Zhentarim, an expansive shadow network that wants to control trade throughout the North. Both have threatened Ten-Towns in the past.",
				"My only Harper contact in Ten-Towns is a human named Beldora, who poses as a homeless woman and spends her days gathering information in Bryn Shander."
			]
		},
		{
			"name": "Symbiotic Being",
			"source": "VRGR",
			"page": 26,
			"optionType": [
				"DG"
			],
			"entries": [
				"A second being resides within your body along with you. It manifests physically somewhere on you and relies on you for its survival. At the same time, it offers you knowledge and other assistance, either of its own volition or because of your intertwined nature. The symbiote has its own personality and agenda, which might be at odds with yours. If you ignore the symbiote's desires, it might strive to interfere with you. There is no way to be rid of the symbiote while you have this Dark Gift. Even if you go to drastic lengths, such as severing the part of your body where the symbiote resides, it reappears on your body in another location at the next midnight.",
				"Roll on or choose an option from the Symbiotic Nature table to determine what sort of symbiotic being shares your body. Additionally, you gain the traits that follow.",
				{
					"type": "table",
					"caption": "Symbiotic Nature",
					"colLabels": [
						"d6",
						"Symbiote"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Tiny humanoid facial features protruding from your torso, palm, or the back of your head"
						],
						[
							"2",
							"An alien appendage inside an unhealing wound"
						],
						[
							"3",
							"A burrowing, worm-like being"
						],
						[
							"4",
							"An intrusive thought that inhabits your mind"
						],
						[
							"5",
							"A living tattoo"
						],
						[
							"6",
							"Crystal growths that replace a portion of your body"
						]
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Entwined Existence",
							"entries": [
								"Your symbiote is a separate entity with its own physical form bound to yours. It isn't a separate creature and relies on you to survive. It has Intelligence, Wisdom, and Charisma scores. The DM sets the symbiote's abilities or determines them randomly (roll {@dice 4d6} for each score, ignoring the lowest roll and totaling the rest). The symbiote can see and hear using your senses.",
								"The symbiote speaks, reads, and understands two languages; one that you speak, as well as one appropriate to its nature. Choose one of the following skills: {@skill Arcana}, {@skill Deception}, {@skill History}, {@skill Intimidation}, {@skill Insight}, {@skill Investigation}, {@skill Nature}, {@skill Religion}, {@skill Perception}, or {@skill Persuasion}. You gain proficiency in that skill if you don't already have it, representing the symbiote's counsel and guidance.",
								"If you die, so does your symbiote. If you are subsequently returned to life, your symbiote revives as well."
							]
						},
						{
							"type": "entries",
							"name": "Sustained Symbiosis",
							"entries": [
								"Your symbiote has a vested interest in your survival and takes steps to ensure it. When you fail a saving throw, you can choose to have your symbiote expend one of your Hit Dice to roll it and add the number rolled to the saving throw, potentially turning the failure into a success. If it uses this feature on a death saving throw, you succeed on the save and regain 1 hit point regardless of the number rolled on the {@dice d20}.",
								"Once you succeed on a saving throw due to this trait, the symbiote can't use it again until you finish a long rest."
							]
						},
						{
							"type": "entries",
							"name": "Symbiotic Agenda",
							"entries": [
								"Your symbiote has an agenda that drives it, and it expects you to assist it in achieving those goals. How permissive or patient it is in resolving its agenda depends on its personality (work with your DM to determine these details). If you have an opportunity to advance its agenda and don't act on it, the symbiote can try to force your hand. You must succeed on a Charisma saving throw (DC 12 + the symbiote's Charisma modifier) or be {@condition charmed} by the symbiote for {@dice 1d12} hours. While {@condition charmed}, you must try to follow the symbiote's commands. If you take damage that is not self-inflicted, you can repeat the saving throw, ending the effect on a success.",
								"Roll or choose from the Symbiotic Agenda table to determine the symbiote's goal, working with your DM to detail the specifics or create another agenda.",
								{
									"type": "table",
									"caption": "Symbiotic Agenda",
									"colLabels": [
										"d6",
										"Agenda"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"The symbiote seeks to destroy a specific type of being, such as fiends, trolls, or paladins."
										],
										[
											"2",
											"The symbiote craves knowledge and is determined to solve a mystery or learn a secret."
										],
										[
											"3",
											"The symbiote wants to bring a prophecy to fruition or to thwart one."
										],
										[
											"4",
											"The symbiote seeks to defend the servants and interests of a powerful being or organization."
										],
										[
											"5",
											"The symbiote wants to keep you from harm at all costs and believes it knows what's best for you."
										],
										[
											"6",
											"The symbiote seeks to experience new sensations, the more bizarre the better."
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Touch of Death",
			"source": "VRGR",
			"page": 26,
			"optionType": [
				"DG"
			],
			"entries": [
				"Your touch is pain, harming whoever you come in contact with. The deathly power within you is beyond your control, afflicting any who touch your bare skin. By the same token, you can deliver death to your enemies with your touch.",
				"Roll on or choose an option from the Deadly Touch table to determine how this Dark Gift presents itself. Additionally, you gain the traits that follow.",
				{
					"type": "table",
					"caption": "Deadly Touch",
					"colLabels": [
						"d6",
						"Manifestation"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Your body is alchemically or biologically altered, infusing you with deadly chemicals."
						],
						[
							"2",
							"The magic of a slighted druid or fey makes small plants wither and insects die in your presence."
						],
						[
							"3",
							"You're the harbinger of a grim prophecy. Any creature your touch damages is marked with a temporary scar of a group, fiend, deity, or other force that takes an interest in you."
						],
						[
							"4",
							"You survived a near-death experience—but shouldn't have. Ever since, death and ill omens follow you."
						],
						[
							"5",
							"You are out of sync with time or reality. Anything you touch is warped by the distortion."
						],
						[
							"6",
							"Every time you touch a creature, you hear the laughter of someone you once harmed."
						]
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Death Touch",
							"entries": [
								"You can focus your deadly touch against your foes. As an action, make one unarmed strike. On a hit, the target takes an additional {@dice 1d10} necrotic damage. This damage increases by {@dice 1d10} when you reach 5th level ({@dice 2d10}), 11th level ({@dice 3d10}), and 17th level ({@dice 4d10})."
							]
						},
						{
							"type": "entries",
							"name": "Inescapable Death",
							"entries": [
								"When you hit a target with an attack roll and deal necrotic damage, you ignore the target's resistance to that damage."
							]
						},
						{
							"type": "entries",
							"name": "Withering Contact",
							"entries": [
								"When you start your turn grappling a creature or {@condition grappled} by it, the creature takes {@dice 1d10} necrotic damage."
							]
						}
					]
				}
			]
		},
		{
			"name": "Trauma Survivor",
			"source": "VRGR",
			"page": 32,
			"optionType": [
				"RF:B"
			],
			"entries": [
				"You survived. Whatever it was, you made it through, and you can help others do the same. People view you as an expert on the traumatic situation you faced—be it a specific sort of violence, illness, or otherwise. You are aware of nonmagical recovery techniques, common resources, and misinformation. You know how to speak to sympathetic doctors, clergy, and local leaders and can convince them to shelter one person (other than yourself) at a modest lifestyle for up to one month."
			]
		},
		{
			"name": "Traveler",
			"source": "VRGR",
			"page": 32,
			"optionType": [
				"RF:B"
			],
			"entries": [
				"You come from somewhere else, a place others couldn't begin to understand. Perhaps your home is a unique corner of the Land of the Mists or another world entirely. In any case, you and other travelers have shared experiences. You can find a place to hide, rest, or recuperate among sympathetic trading caravans, itinerant families, or displaced groups, so long as you don't present yourself as a danger. Such groups will hide you from the law or anyone searching for you, though they won't risk their lives for you. Additionally, you can tell whether an object you can see and touch is from your homeland with near perfect accuracy."
			]
		},
		{
			"name": "Underdark Experience",
			"source": "OotA",
			"page": 221,
			"optionType": [
				"RF:B"
			],
			"entries": [
				"You are no casual visitor to the Underdark, but instead have spent considerable time there learning its ways. You are familiar with the various races, civilizations, and settlements of the Underdark, as well as its major routes for travel. If you fail an Intelligence check to recall some piece of Underdark lore, you know a source you can consult for the answer unless the DM rules that the lore is unknown."
			]
		},
		{
			"name": "Unscarred",
			"source": "MOT",
			"page": 17,
			"optionType": [
				"SG"
			],
			"entries": [
				"Like the great hero Haktos, you are resistant to physical harm. Use the Unscarred Origin table to determine how you gained your legendary invulnerability. Additionally, you gain the following trait.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Unscarred Resilience",
							"entries": [
								"When you take damage, you can use your reaction to roll a {@dice d12}. Add your Constitution modifier to the number rolled, and reduce the damage by that total. After you use this trait, you can't use it again until you finish a short or long rest."
							]
						}
					]
				},
				{
					"type": "table",
					"caption": "Unscarred Origin",
					"colLabels": [
						"d6",
						"Origin"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"I was bathed in hydra's blood as an infant, and my wounds close too quickly to become mortal injuries."
						],
						[
							"2",
							"I swallowed a magic stone that fell from Nyx, which made my skin hard as rock."
						],
						[
							"3",
							"When I was wounded as a child, a god healed me. Now wounds are reluctant to undo the god's work."
						],
						[
							"4",
							"I was rescued from the Underworld, and I'm not sure I fully returned to life—it's always so cold."
						],
						[
							"5",
							"I was born on one of the Dakra Isles. All my people are naturally resilient, a fact I didn't realize until I lost my home and ventured into the world."
						],
						[
							"6",
							"I don't know who one or more of my parents is, but my resilience (and other hints) provide clues to their immortal identity."
						]
					]
				}
			]
		},
		{
			"name": "Watchers",
			"source": "VRGR",
			"page": 27,
			"optionType": [
				"DG"
			],
			"entries": [
				"Something is always watching you and draws ethereal spirits that take the form of creatures made of shadowstuff, usually in the shape of Tiny beasts, that follow you and gather in your general vicinity. These creatures act like normal examples of their kind, but their behavior suggests a hint of malice. No matter what precautions you take, you can't permanently drive these spirits away. They always return, wait just beyond the reach of deterrents, or later crawl out of your clothes and equipment.",
				"Roll on or choose an option from the Watchers table to determine what sorts of forms the spirits typically take when they follow you.",
				{
					"type": "table",
					"caption": "Watchers",
					"colLabels": [
						"d8",
						"Watchers"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Carrion Eaters. Jackals, ravens, vultures"
						],
						[
							"2",
							"Inescapable Judgments. Animate tools of punishment, drifting eyeballs, religious iconography"
						],
						[
							"3",
							"Night Wings. Bats, moths, owls"
						],
						[
							"4",
							"Plague Carriers. Fleas, rats, squirrels"
						],
						[
							"5",
							"Unnatural Observers. Animate objects, clockwork devices, otherworldly voyeurs"
						],
						[
							"6",
							"Sea Skulkers. Crabs, eels, jellyfish"
						],
						[
							"7",
							"Stray Souls. Ghost orbs, shadows, ectoplasmic wisps"
						],
						[
							"8",
							"Venomous Vermin. Scorpions, serpents, spiders"
						]
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Borrowed Eyes",
							"entries": [
								"As an action, you can influence the presence guiding the watchers for 1 hour. For the duration, you gain advantage on Intelligence ({@skill Investigation}) and Wisdom ({@skill Perception}) checks, and you can't be {@condition blinded}. Once you use this feature, you can't use it again until you finish a long rest."
							]
						},
						{
							"type": "entries",
							"name": "Dread Presence",
							"entries": [
								"You have disadvantage on Charisma ({@skill Deception}), Charisma ({@skill Performance}), and Charisma ({@skill Persuasion}) checks made against creatures that can see the watchers, and you have disadvantage on saving throws made against the {@spell scrying} spell.",
								"You can temporarily disperse or hide the watchers with some effort. With 1 minute of work and a successful DC 15 Charisma ({@skill Animal Handling}) check, you can suppress your Borrowed Eyes and Dread Presence for 1 hour. Once you successfully suppress these features, you can't do so again until you finish a long rest."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		}
	]
}