{
	"recipeFluff": [
		{
			"name": "\"Orc\" Bacon",
			"source": "HF",
			"entries": [
				"Нет, его делают не из орков, а для орков. Полуоркам эта аппетитная закуска пришлась по вкусу, как и голиафам Эберрона, а также нескольким игровым людям и халфлингам. Говорят, что полуорк по имени Мазморрас был первым, кто открыл этот острый рецепт вяленой свинины, которую можно почувствовать на расстоянии двадцати ярдов. Иногда ее называют \"свининой Груумша\", орки приправляют ее черным перцем и чесноком; халфлинг может вместо этого сгладить край кленовым сиропом. Опытные авантюристы, отправляющиеся в земли орков, знают, что брошенный сверток с беконом может сбить преследователей со следа, а орки, как известно, даже готовы торговаться с людьми, которые его несут. Для достижения наилучших результатов попробуйте использовать свинину Thayan Doomvault Swine Run - она обладает нужной потенцией."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/108_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Amphail Braised Beef",
			"source": "HF",
			"entries": [
				"Долина Дессарин в Фаэруне предлагает гораздо больше, чем плодородные земли и величественные закаты (и бродячих чудовищ). Здесь также находится одно из лучших животноводческих хозяйств во всем Ториле. Это сочное, медленно приготовленное жаркое из говяжьей вырезки, вдохновленное популярным региональным рецептом, который зародился в семье Оглинтир из деревни Амфаил, готовится с сидром, грушей и имбирем - все это помогает активировать полный вкус мяса. Имбирь придает блюду приятную теплоту и неожиданный оттенок, а не явный имбирный вкус, а ферментированный крепкий грушевый сидр придает остаточную сладость, хотя и сухую и землистую. Не расстраивайтесь, если вы не можете найти крепкий грушевый сидр (иногда его называют \"перри\"), то яблочный подойдет как нельзя лучше! Жареный сладкий картофель или зимний сквош станут пикантным сопровождением и будут великолепны с половником-другим сладкого ау-жуса."
			]
		},
		{
			"name": "Arkhan the Cruel's Flame-Roasted Halfling Chili",
			"source": "HF",
			"entries": [
				"Мясо для бога мяса! Понятно, что приготовление халфлингов не одобряется во многих королевствах, но их употребление является важной частью кухни драконорожденных. Однако этот рецепт, по слухам, является личным рецептом Архана Жестокого, печально известного ученика пятиглавой богини-дракона Тиамат, и поэтому достоин включения. Этот свирепый и хитрый паладин Клятвопреступник не станет есть в своем чили только мясо лучших халфлингов, но специи прекрасно сочетаются с любым заменителем мяса - в данном случае с пряным фаршем индейки или курицей из бездны, которую часами тушат с почечными бобами, пряностями, гвоздикой, кайенской мукой и горстью какао-порошка Векны. Этот мясной соус можно употреблять по чашке или накладывать поверх другого зверя (мяса) или лапши."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/107_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Bacon-Wrapped Smoked Mussels",
			"source": "HFFotM",
			"entries": [
				"Оживленные рынки Сигила переполнены диковинным свежим мясом и рыбой, привезенными со всего мира. Эти обширные торговые площади представляют собой ошеломляющий взрыв запахов, текстур, цветов и вкусов, что делает их не только мечтой повара, но и питательной средой для новых кулинарных идей. Копченые мидии в беконе - одно из таких исконно сигильских блюд, предлагаемых во многих из шести отделений города. Хотя сочетание свинины и моллюсков может показаться необычным, именно этот нетипичный кулинарный брак делает блюдо уникальным сигильским. Это блюдо, представляющее собой вдохновляющее сочетание серфа и дерна, дошло до Лускана на Ториле, где свежие мидии собирают толпами в Море Мечей, а вяленый бекон почти ежедневно привозят из Мирабара по реке Мирар."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/125_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Bangers and Smash",
			"source": "HF",
			"entries": [
				"Ничто не сделает гнома таким высоким по утрам, как тарелка для завтрака с сосисками на пару и размятым детским картофелем. Эти традиционные сосиски запекаются на сковороде с сочными помидорами, которые впитывают соки и практически сами превращаются в мясо. Известно, что гномьи кузнецы все утро держат свои сосиски теплыми в железной сковороде, стоящей у их печи, чтобы можно было воткнуть в нее вилку и удовлетворить свой аппетит, не отходя далеко от своих обязанностей."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/076_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Barovian Butterscotch Pudding",
			"source": "HF",
			"entries": [
				"После восхитительного волчьего стейка, чесночного хлеба с маслом и нескольких бокалов вина Red Dragon Crush ничто так не удовлетворяет сладкоежек, как знаменитый баровианский ирисовый пудинг в Blue Water Inn. Это блюдо такое же сладкое и гладкое, как высокий кубок с молоком совиного медведя. Но несколько советов для тех, кто стремится пройти через призрачные туманы Баровии, чтобы пообедать в их заведениях: (1) возвращайтесь домой до наступления ночи, особенно в полнолуние; (2) не оставайтесь на ночь в замке Равенлофт, как бы хозяин ни хотел, чтобы вы остались; и (3) любой ценой избегайте пирогов мечты и фиолетового виноградного вина № 3 из виноградника \"Волшебник вин\"!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/117_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Barovian Garlic Bread",
			"source": "HFFotM",
			"entries": [
				"Этот хлеб с маслом, подаваемый как в виде буханки, так и в виде узла, всегда можно найти в тавернах и трактирах, разбросанных по туманной (и жутковатой) баровской сельской местности. И хотя нередко заблудившиеся путники встречают холодное отношение со стороны затворников и подозрительных обитателей, в таких трактирах, как \"Синяя вода\", воспитанным и платёжеспособным посетителям, по крайней мере, предложат тёплую корзинку с этим местным лакомством. Важно отметить, что чеснок, хотя и придает блюдам аромат и вдохновение, не является коренным жителем региона. Вы обнаружите, что этот резкий хлеб хорошо сочетается с основным блюдом - стейком из волка средней прожарки и бокалом шампанского Wizard of Wines du le Stomp или Red Dragon Crush, но избегайте {@recipe Purple Grapemash No. 3|HFFotM} любой ценой."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/107_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Beer Bread",
			"source": "HFFotM",
			"entries": [
				"Многие рестораны по всей Вселенной утверждают, что у них есть лучший рецепт пивного хлеба, но \"Колесо Фортуны\", элитная столовая в аристократическом Ледис-Варде Сигила, действительно знает его. Любой хлеб, в тесто которого добавлено пиво, считается пивным, и результат его приготовления обычно бывает таким же посредственным, как и у обычного пива. Однако по этому рецепту из \"Колеса Фортуны\" получается влажная и жевательная буханка, которая обязательно станет основным блюдом на любом обеденном столе. Различные сорта пива придают хлебу характерный вкус и, в зависимости от сорта, могут даже добавлять закваску в процесс выпечки, изменяя конечную плотность буханки. Но независимо от выбранного сорта пива (в \"Колесе Фортуны\" используется темный сухой стаут), все дело в качестве теста."
			]
		},
		{
			"name": "Beluir Poached Salmon",
			"source": "HFFotM",
			"entries": [
				"Известный как неофициальная столица бывшего государства халфлингов Луирен, Белуир славился своим дружелюбным населением, стратегическим расположением порта и, конечно же, своей кухней. Близость к лесам, богатым сельскохозяйственным угодьям и морю делала Белуир очевидным местом, куда съезжались повара и рестораторы со всех Королевств. И мало какое блюдо выделялось на фоне знаменитого белуирского лосося. Практически в любом заведении города можно было отведать лосося, но наиболее традиционное блюдо готовилось в таверне \"Дружелюбная нора\", где готовили аппетитную нарезку из свежего и копченого лосося, зелени, сливочного сыра и кайенского перца, которую подавали на багете, посыпав каперсами. Если вы не смогли попасть в \"Дружелюбную нору\" (там всегда было много народу), то достойным представителем стала гостиница \"Холодная утка\", в которой даже сдавались в аренду комнаты для \"высоких людей\", которым требовался отдых после всех этих застолий. Хотя Луирена больше нет, это знаменитое блюдо до сих пор можно найти на борту различных заклинателей с экипажами халфлингов, которые присвоили это блюдо себе."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/089_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Black Lotus Root",
			"source": "HFFotM",
			"entries": [
				"В университете Стриксхавен редко обсуждается одна учебная программа - питание. Но поскольку ассортимент блюд в школьных трапезных столь же эклектичен, как и состав студентов, начинающие маги со всей Вселенной могут попробовать экзотические, красочные и вкусные блюда, чтобы вдохновить свои умы на обучение. В таверне \"Боус-Энд\", популярной в студенческом городке, одним из кулинарных ритуалов является маринованный корень черного лотоса. Это землистое, но терпкое лакомство, вызывающее привыкание, печально известно тем, что языки тех, кто его ест, становятся фиолетовыми. Первокурсники часто демонстрируют свои сиреневые языки на кампусе как знак мужества. Примечательно, что корень черного лотоса прекрасно сочетается практически со всеми разноцветными (и алхимическими) коктейлями, предлагаемыми на разлив."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/090_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Black Pudding",
			"source": "HF",
			"entries": [
				"Нет, только не этот черный пудинг! Поедание настоящих монстров - это опасная игра. Конечно, некоторые из них считаются деликатесами и обладают изысканным вкусом невообразимой сложности, но большинство полны токсинов и ядов, которые просто не стоят риска, не говоря уже о том, что нужно сделать, чтобы поймать и убить свой обед. Вдохновленный одним из этих мерзких зверей, обитающих в подземельях, и основанный на блюде гоблинов под названием \"эльфийский пудинг\" (вам лучше не знать), этот традиционный кофейно-шоколадный мусс наверняка удовлетворит даже самый взыскательный гномий вкус. Этот густой десерт с кофеином, как известно, заставляет гномов работать в своих кузницах до глубокой ночи. Съешьте его, пока он не съел вас!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/087_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Blood of Vol",
			"source": "HFFotM",
			"entries": [
				"В военном государстве Карнат вера, известная как Кровь Вола, символизирует божественность, присущую всем людям, подчеркивая силу и удобство связей, которые мы создаем в этой жизни. Как именно название этой религии привязалось к этому эберронскому блюду, не совсем понятно, но с первого же укуса божественная сила забурлит в ваших жилах. Яичная основа наполнена колбасой, луком, болгарским перцем и достаточным количеством специй, чтобы очистить душу - или, в некоторых случаях, заставить вас почувствовать пламя проклятия, если таковое существует. В некоторых заведениях это блюдо подается с совершенно обжигающим количеством перца, и его почитатели не соглашаются ни на что меньшее."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/095_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Boar Hock Soup",
			"source": "HFFotM",
			"entries": [
				"Неважно, готовите ли вы суп из кабаньих ножек у очага уютной гостиницы или на костре после охоты - это блюдо само по себе. Как и традиционные супы на основе костей, этот вариант изначально был создан для того, чтобы ни одна часть кабана не пропала даром - в данном случае, нога, или голень. Но и во времена изобилия можно встретить супы, наполненные щедрыми кусками кабанины и без всяких костей. Гениальность этого рецепта заключается в том, что кабанину лучше всего дополняет классический сливочный картофельно-луковый суп. Дополненный любыми другими овощами и специями, даже каштанами, он представляет собой пикантный и сытный праздник щедрости природы. Идеально подходит для холодного ветреного вечера."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/068_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Brackleberry Jam",
			"source": "HFFotM",
			"entries": [
				"Бреклберри джем - это кормирское название спреда из смеси свежесобранных лесных ягод, получившего широкую известность во всей Вселенной. В кормирском варианте варенья используются клубника, малина, ежевика, крыжовник и даже смородина, но во всех вариантах этого проверенного рецепта для придания смеси нужного вкуса требуется свежая черника и сахар. Лимон и соль не только сохраняют пюре для консервирования, но и делают его более ярким на вкус. В лесистой стране Кормир, где рельеф и климат обеспечивают изобилие сезонных ягод, украшающих дороги и тропы региона, варенье из бреклингов распространено как масло. Этот джем хорошо намазывается практически на любой теплый каравай или кекс. В Фейвилде ягоды не только более обильные, но и более ароматные, что позволяет получить изысканный местный сорт джема из бреклберри."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/142_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Braised Lamb",
			"source": "HF",
			"entries": [
				"Этот деревенский рецепт тушеной баранины вдохновлен кулинарными традициями полуорков Минмакс - затворнического племени, которое родом из окрестностей Ваасы в пустынных Холодных землях на северо-востоке Фаэруна. Они известны чрезвычайным мастерством в бою, но посредственностью (или ниже) во всем остальном. Хотя несколько старейшин орков живут среди минмаксов, выполняя функции целителей, шаманов и сказителей, клан, возглавляемый грозным и мудрым Калатууром Минмаксом, придерживается нетипичного подхода к еде и политике. Их вкусы также весьма разнообразны: от изысканных человеческих блюд, таких как рыба, сыр и хлеб, до оркского желания мяса крупной дичи. Но этот раскол приносит неожиданные кулинарные плоды, включая глубокий подход к приготовлению мяса, который сочетает в себе особые оркские вкусы и человеческие методы. Клан Минмакс гордится своей боевой доблестью не меньше, чем тушеным барашком, не имеющим аналогов по текстуре и вкусу."
			]
		},
		{
			"name": "Breaded Bird Cutlets",
			"source": "HFFotM",
			"entries": [
				"Никто точно не знает, как это хрустящее и сочное блюдо из курицы в панировке распространилось по многим планетам Мультивселенной, но то, что оно присутствует в меню многих ресторанов, совершенно очевидно - это классика, как и вкус. Традиционное приготовление этого главного блюда мультиверсума требует отбивания и панировки котлет, чтобы курица оставалась мягкой и влажной. Затем каждая тонкая котлета размером с ладонь человека обжаривается во фритюре, чтобы сохранить сок. Котлеты из птицы в панировке подаются в основном приправленными, смазанными маслом и сбрызнутыми лимоном, хотя панировка и соусы могут сильно варьироваться в зависимости от мира и случая. Если кто-то из гостей настроен на авантюру, закажите \"стопку\" - три жарящиеся котлеты на блюде, которые, несомненно, утолят даже самый большой аппетит."
			]
		},
		{
			"name": "Butternut Beer",
			"source": "HFFotM",
			"entries": [
				"Как известно большинству искателей приключений, существуют серьезные спиртные напитки, крепкие спиртные напитки и пиво, придающее мужество, которые служат для укрепления решимости перед путешествием в колодец Подземной горы. Напиток, известный как баттернутовое пиво, ничем таким не является. Напротив, это подслащенный и веселящий напиток, который лучше всего подавать в качестве десерта после сытного обеда или после долгого дня, проведенного в логове Халастера. Хотя в нем достаточно бурбона и ирисового шнапса, чтобы разбудить чувства, он не предназначен для того, чтобы лишить рассудка. Напротив, он призван вызвать искренний смех и притупить боль в затекших мышцах искателя приключений."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/043_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Bytopian Shepherd's Bread",
			"source": "HF",
			"entries": [
				"Возможно, ни одна кухня среди плоскостей не может быть более потусторонней, чем кухня аасимаров, далеких потомков небожителей. Но даже аасимар - наполовину люди, и их потребность в пропитании для смертных - вот почему многие считают, что рецепт хлеба, распространенный в Близнецовых Раях, в конечном итоге имеет аасимарское происхождение. Этот хлеб со специями, подаваемый толстыми ломтями, сделан из зерен, пропитанных тертой морковью и сочными кусочками миндаля. Это вкусная дневная закуска для выносливых пастухов, работающих в пасторальных долинах Байтопии. Смелые искатели приключений, возьмите на заметку: если вы когда-нибудь окажетесь обладателем редкой травы, известной как шифтспайс, насыпьте щепотку в тесто, чтобы каждый каравай приобрел совершенно неожиданный вкус."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/118_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Castle Amber Onion Soup",
			"source": "HF",
			"entries": [
				"Насыщенный и сытный суп можно приготовить, следуя старинному рецепту загадочной семьи д'Амбервиль, колдунов-изгоев и межпространственных путешественников, известных своими изысканными банкетами. По традиции, первым блюдом должен быть луковый суп, подаваемый с поперченными гренками и расплавленным сыром Грюйер, обычно в паре с мягким янтарным вином. Хотя большинство считает, что род д'Амбервилей угас, ходят слухи, что в определенные ночи их духи возвращаются в родовое поместье, где они устраивают пиршества для авантюристов, отважившихся пообедать с мертвыми. Говорят, что те, кто отведает оригинальное блюдо, подкрепленное магией его создателя, обретают повышенную стойкость!"
			]
		},
		{
			"name": "Cherrybread",
			"source": "HF",
			"entries": [
				"В некоторых мирах мультивселенной этот плотный десертный хлеб также называют \"фруктовым пирогом\". Независимо от названия или происхождения, вишневый хлеб может похвастаться различными нарезанными кубиками, включая сухофрукты (вишни, финики, цитрон, смородину, изюм, а иногда и другие), маринованные в спиртных напитках, и орехи (грецкие и фундук), и все это скреплено вместе с помощью ванильного теста (с добавлением патоки). Его продают в пекарнях по всему королевству в виде небольших пирожков или в виде завернутых в листья кусочков, пригодных для путешествий. Хотя популярность этого лакомства возрастает во время праздников, вишневый хлеб станет прекрасным дополнением к чаепитию на тропе или вне ее в течение всего года."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/068_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Chicken-Something Dumplings",
			"source": "HF",
			"entries": [
				"Разве вы не хотели бы узнать секретный ингредиент халфлингов, благодаря которому эти волшебно вкусные куколки из теста тают во рту? Что ж, теперь вы узнаете! От знаменитого Голодного Халфлинга в Корм Орпе на Фаэруне до почти каждого стола халфлингов по всей земле - это сытное, бархатистое варево с домашними пельменями является самым уютным из блюд. Существует бесчисленное множество вариантов этого блюда, и каждый халфлинг претендует на звание лучшего, но ничто не сравнится с густой и тушеной классикой - основой из крепкого птичьего бульона, сдобренной вкусом свежесобранных овощей, петрушки и чеснока в сочетании с кремовым тестом.",
				{
					"type": "inset",
					"page": 123,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Еда, которую здесь подают, настолько хороша и сытна, насколько это принято считать у халфлингов. (Куриные пельмени превосходны.)"
							],
							"by": "Ed Greenwood",
							"from": "Volo's Guide To The Sword Coast"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/092_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Chickpea and Spicy Sausage Soup",
			"source": "HFFotM",
			"entries": [
				"Суп из нута и пряных сосисок - это сытное, вкусное и насыщенное белками блюдо, которое одинаково хорошо подходит как самостоятельное блюдо, так и в качестве закуски к более легкому основному блюду. В этом супе, как и в Сигиле, используются колбаски Сладкой Ларисы, привезенные из Чумы-Морта - чем меньше вы знаете о том, как она их готовит, тем лучше. Но одно вы точно знаете - она готовит их горячими: с теми специями, которых смертные должны избегать, если только не находятся в неземной форме. Нут - это крахмалисто-землистое убежище от жирной, острой колбасы и хлопьев красного перца, и все это плавает в чесночном курином бульоне, приправленном томатом. В распространенных вариациях этого блюда используется эстрагон, который придает классическому блюду острый и вдохновляющий вкус. Несмотря на то, что этот суп широко доступен и часто считается едой для широких масс, он по праву занял свое место в сердце многих жителей большой Вселенной."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/126_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Chirper's Sugar Biscuits",
			"source": "HFFotM",
			"entries": [
				"Что бы вы ни заказали в ресторане Chirper's в Рыночном квартале Сигила - от ребрышек нифльхеймского оленя до ножек слаада, - сахарное печенье станет приятным завершением. Пришли ли вы на танцы, в театр \"Морской ветер\", на художественную выставку или просто поглазеть на Музей черепов, всегда стоит зайти в \"Чирперс\" только ради десерта. Чтобы добыть байтопийские каштаны, необходимые для приготовления слоеного теста, придется отправиться в планетарное путешествие, но праймы могут приблизить вкус к желаемому, добавив в смесь немного корицы и кардамона. Лучше всего подавать их с медом в качестве макалки, чтобы придать им еще большее великолепие."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/130_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Chopforest",
			"source": "HFFotM",
			"entries": [
				"Многие исследователи ранних меню Портала Зевак отмечают, что тяжелые, часто жирные блюда несут в себе ощущение праздничной \"последней трапезы\". Вероятно, это объясняется тем, что возвращения из Подгорного мира просто не ожидалось, и за спиной у стойких искателей приключений оставалась лишь испачканная посуда. Однако по мере того, как все больше приключенцев выживало в лабиринте безумного мага Халастера, в меню стали появляться более здоровые блюда. Старший повар Джарандур Таллстанд адаптировал традиционный салат из леса эльфов, или, как его еще называют, чопфорест, чтобы дополнить более тяжелые варианты меню с его сочетанием перченых листьев, оливок, фенхеля и терпкой винегретной заправки. Говорят, что доставленный к вашему столу салат \"Чопфорест\", приготовленный владельцем Yawning Portal и привратником Ундермаунтина {@creature Durnan|WDH}, является счастливым предзнаменованием перед спуском в Ундермаунтин."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/032_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Chultan Zombie",
			"source": "HF",
			"entries": [
				"На юго-западном побережье Фаэруна расположен Порт Ньянзару - последний оплот цивилизации перед неукротимыми просторами джунглей, кишащих нежитью, опасными реками и огромными хищниками-альфа. Возможно, вы видели огромного тираннозавра рекса во плоти, но вы не были в Чулте, если не пробовали \"зомби\" - деревенский коктейль из фруктовых соков, состоящий из местных продуктов, местных ликеров и нескольких сортов рома. Подаваемый в массивных деревянных чашах почти в каждой закусочной города, \"Зомби\" из Чултана обладает манящим бархатистым, сахаристым вкусом, который скрывает волны алкоголя, таящиеся под поверхностью. Дикие свежие ароматы сталкиваются на ваших вкусовых рецепторах, создавая ощущение, что Эльминстер наложил чары на ваш рот. Напутствие мудрым путешественникам: Воздержитесь от чашки этого напитка перед охотой на динозавров... или выпейте, если вам нужен дополнительный заряд жидкого вдохновения. Версию \"зомби\", в которой представлено ассорти из местных фруктов, подают в водопоях на обрыве границы джунглей К'барра на Хорвайре. Среди других вариаций - не менее вкусный безалкогольный сорт с Фланаэсса, идеально подходящий для юных искателей приключений."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/127_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Cloaks",
			"source": "HFFotM",
			"entries": [
				"Идеальное блюдо для утешения, \"плащи\" - это закуска для пальцев, приготовленная из взбитого картофеля, яиц, сливочного масла и свежих специй. Свое название они получили благодаря своей форме: при выпекании они складываются в пышную золотисто-коричневую оболочку, похожую на теплый зимний плащ. Хотя в некоторых тавернах \"Плащи\" обжаривают в масле, чтобы придать им хрустящую корочку, в большинстве заведений их запекают, и часто считается, что блюдо лучше всего получается прямо из печи, мягкое и горячее внутри. В холодный день несколько клоаков согреют вас. В Каламане на них выдавливают немного лимонного сока, чтобы придать блюду изюминку, а весной нередко можно увидеть на них несколько съедобных цветов. Кляксы являются прекрасным гарниром к рыбе или птице, но если съесть их достаточно много, можно полностью отказаться от основного блюда."
			]
		},
		{
			"name": "Cocoa Broth",
			"source": "HF",
			"entries": [
				"Теплый очаг, уютное кресло и дымящаяся кружка шоколадного жидкого лакомства - для халфлинга это семь небес (точнее, Зеленые холмы Вении). По слухам, это соленое, сладкое и пряное какао, созданное в результате желания мага халфлинга найти идеальный напиток у камина, щекочет все части нёба и веселит все части души. Насыщенный кофе и специями из далекого региона Торила под названием Тукан, просто добавьте в этот напиток немного зефира, возьмите хорошую книгу или свиток, и можно считать, что наступила ночь."
			]
		},
		{
			"name": "Community Cheeses",
			"source": "HF",
			"entries": [
				"Это был бы не слёт халфлингов, если бы на столе не стоял котел с сырами для всех желающих! Этот сыр состоит из двух видов, которые медленно плавятся с добавлением вина в фондюшнице на ровном медленном огне. Главное - не пережарить и не дать уникальным сырным вкусам стать однородными, что гарантирует, что каждый кусочек будет пронизан новым удивительным вкусовым сочетанием. Обычно фондю подают с фруктами, мясными кусочками или кубиками хлеба, но это фондю идеально подходит для погружения кинжала. Только не забудьте сначала отмыть кровь!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/090_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Corned Beef and Cabbage",
			"source": "HF",
			"entries": [
				"От шахт Железных гор до залов Железных холмов это пикантное зимнее блюдо любимо гномами повсюду. Голодные шахтеры покраснеют сильнее самой говядины, когда их носы уловят отчетливый аромат кориандра, специй, перца, лавровых листьев, тимьяна и хлопьев красного перца, доносящийся из полного до краев котла. Поданное в легком, терпком бульоне с щедрой порцией вареной капусты и политое уксусом, это блюдо наверняка удовлетворит тягу к соленому даже самых соленых гномов (только бы не забыть про эль)."
			]
		},
		{
			"name": "Dark Molasses Nutbread",
			"source": "HF",
			"entries": [
				"От Сильверимуна до Шарна существует множество вариаций этого классического хлеба (иногда называемого черным хлебом Амна), но большинство сходится во мнении, что эта выпечка получается лучше всего, когда ее готовят из самой сладкой и крепкой патоки Амна. Традиционно его подают ломтиками, а для смельчаков намазывают взбитым соленым маслом с обеих сторон! Этот плотный и вкусный хлеб, который сопровождает многие основные блюда в трактирах по всей стране, часто бывает достаточно сытным, чтобы стать самостоятельным блюдом."
			]
		},
		{
			"name": "Deep Gnome Trillimac Pods",
			"source": "HF",
			"entries": [
				"Если вы ищете редкость, вы пришли по адресу. Гриб триллимак - одно из самых ценных и темпераментных растений Подземной Тьмы, и только глубокие гномы города Блингденстоун, похоже, знают секрет его выращивания и приготовления. Традиционно его готовят путем очистки, вымачивания и сушки стебля триллимака, из этого подземного растения получается вкусный, похожий на губку каравай, который может неделями лежать на полке - популярный товар для торговли или продажи на подземном рынке Мантол-Дерита. Однако чего вы не найдете на рынке, так это пасты из триллимака, которую недоверчивые свирфнеблины держат только для себя. Сделанная из муки из ореховых стеблей триллимака, эта потусторонняя паста наполнена земляным рагу из верхушек этого редкого растения. Попробовав один раз, вы будете искать в Подземном царстве вторую порцию. Если у вас возникнут проблемы с поиском настоящей пасты из триллимака (а они возникнут), подойдут тонкие обертки из пшеничного теста, но даже не думайте о замене рагу из верхушек триллимака."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/114_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Delayed Blast Fireball",
			"source": "HF",
			"entries": [
				"Не случайно смешанный напиток, известный как \"Огненный шар с отсроченным взрывом\", получил свое название от знаменитого заклинания волшебника, наносящего урон. Иногда его называют \"вином огненной звезды\", этот сладкий и сиропообразный напиток с коричным оттенком насыщен ароматами и обладает серьезным ударом, который соответствует его таинственному тезке. Бурбон с пряностями и хлопья острого перца образуют смертельно вкусное сочетание, которое легко пьется, но обеспечивает полный эффект от нескольких порций напитка в течение ночи."
			]
		},
		{
			"name": "Delzoun \"Tide-Me-Overs\"",
			"source": "HF",
			"entries": [
				"Говядина, свинина, лук и гномьи приправы - все это скатывается в маленькие вкусные шарики, которые идеально подходят для перекуса или в качестве основного банкетного блюда. Эти \"фрикадельки\", как они известны многим во Вселенной, иногда подаются с гарниром из свежих раздавленных терпких ягод для гномов на ходу, но лучше всего они получаются, когда их макают в сладкую, темную гномью подливку, приготовленную на курином бульоне и дополненную коричневым сахаром, лимоном и соевым соусом. Хотя это обычные блюда на Хорнмуте, традиционном человеческо-гномьем торговом фестивале, который знаменует рассвет весны, в богатом событиями гномьем календаре нет ни одного праздника, в меню которого не присутствовало бы это аппетитное мясо."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/077_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Dragon Salmon",
			"source": "HF",
			"entries": [
				"Аундайр - житница Хорвайра Эберрона, а река Аундайр славится морепродуктами, которые рыбаки-полуэльфы привозят на рынки Фэрхейвена. Традиционное приготовление огромного лосося, который нерестится в этой реке, как и многое другое в Аундаире, в значительной степени зависит от соусов: в данном случае - от масла и темного вина. Аристократы пробовали только крошечное филе, прежде чем перейти к дальнейшим блюдам, но в более простых семьях одним лососем-драконом можно было накормить целую семью. После рыбы местные жители переходили к кремфелю - тонкому блинчику с начинкой из густых сливок и кусочков свежих фруктов."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/071_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Drow Mushroom Steaks",
			"source": "HF",
			"entries": [
				"Аделикатес великого подземного города пауков Мензоберранзана, эти приправленные стейки из грибов рябины собирают свежими с грибных полей у озера Донигартен. Хотя их точная агрономия является тщательно охраняемым секретом дроу, многие предполагают, что удобрения с роты острова Донигартен делают эти грибы необычайно большими, мясистыми и богатыми питательными веществами. Они настолько вкусны и жевательны, что вам покажется, что вы едите единорога! Это блюдо стало настолько популярным, что перекочевало на поверхность, и даже ходят слухи, что оно любимо Ксанатаром из Уотердипа, известным созерцателем, который предпочитает его грибам, выращенным на поверхности, а также сырому мясу. Но не забудьте внимательно прочитать этикетку на бутылке бальзамического уксуса - дроу славятся своими ядами не меньше, чем соусами."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/067_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Duergar Smoked Herring",
			"source": "HFFotM",
			"entries": [
				"Для многих дуэргаров, гномов Подземного царства, еда - это просто сытная пища, необходимая для того, чтобы вернуться к работе. Но дуэргары также являются известными мастерами, и то, что они делают, они делают хорошо, что включает в себя приготовление небольшого, но надежного меню основных блюд. И, пожалуй, ни одно блюдо дуэргаров не ценится так высоко, как их копченая сельдь. Если в оригинале копченая сельдь была привезена из опасных глубин Дарклэйка, известного тем, что придает рыбе характерный рассол и минеральные ароматы, то в данной версии сельдь была взята из щедрого озера Брал, жизненно важного хранилища воды, расположенного в центре этого густонаселенного астероида. Не стоит отрицать, что правильный подземный рассол особенно хорошо воспринимает тепло от огненного лишайника Андердарка, но для поваров, готовящих на поверхности, вполне достаточно перца чили. Этот морской деликатес, являющийся фирменным блюдом анклава дуэргаров на торговом посту Мантол-Дерит в Андердарке, пользуется большим спросом, начиная с глубины Торила и заканчивая потусторонней скалой Брал."
			]
		},
		{
			"name": "Dwarven Flatbread",
			"source": "HF",
			"entries": [
				"Поколения гномьих кузнецов полагались на этот вкусный хлеб для перекуса в течение долгих и тяжелых рабочих дней и до следующего приема пищи. Согласно фольклору, эти вкусные плоские буханки создавались не на кухне, а в кузнице, когда вечно голодные гномьи мастера использовали единственные доступные им материалы: муку, масло, воду, соль, очаг и молот. Результат? Плоский хлеб. Иногда его подают поджаренным на сковороде, иногда поджаренным. Этот хлеб можно есть просто так, с сыром или {@recipe Underdark Lotus with Fire Lichen Spread||duergar fire lichen spread} с начинкой, а также использовать для пропитки всех этих пикантных соков и соусов из того, ради чего гномьи обедающие пришли в первую очередь - мяса!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/084_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Dwarven Mulled Wine",
			"source": "HF",
			"entries": [
				"Провозглашенный гномьими дипломатами \"лучшим глинтвейном по эту сторону материального плана\", этот смешанный напиток является многокультурным блюдом. Изначально он был создан в честь подписания Свитка Мечевой Впадины, который положил конец Войне Убийц Королей и скрепил договор между гномами Торбардина и близлежащими эльфами Квалинести с Кринна. Гномьи мастера соединили свое собственное насыщенное драконье вино и местные специи с нежными свежими фруктами, предоставленными Квалинести. В результате получился идеально сбалансированный, пряный и сладкий напиток, который удовлетворял и согревал внутренности обеих групп, пока они проводили холодные зимы, строя общую крепость Пакс Таркас. Спустя годы, во время Войны Копья, этот рецепт был популяризирован лордом Гунтаром, Великим магистром рыцарей Соламнии, который подавал его приезжим рыцарям (и себе) в качестве любимого напитка на ночь. Приправленное апельсиновыми дольками, коричневым сахаром, корицей и гвоздикой, это фруктовое и полнотелое вино с гномьим размахом, но обязательно разморозит ваши кости во время празднования Рождества или в любое другое время года."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/122_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Eldeen Banquet",
			"source": "HFFotM",
			"entries": [
				"Несмотря на обещание \"банкета\", блюдо, известное под названием \"Банкет Эльдина\", на самом деле представляет собой сытный обед из одного блюда, способный удовлетворить как всеядных, так и вегетарианцев. Это блюдо, состоящее из слегка обжаренных в панировке баклажанов, покрытых теплым томатным соусом, родом из Элдин Ричс, региона Хорвайр в Эберроне, который славится своими густыми лесами и сельским хозяйством, и откуда это блюдо иногда перекочевывает в Фейвилд через тайный переход фей. Но хотя Эльдин Банкет считается региональным деликатесом, интерпретации хрустящей, но пористой баклажанной лепешки распространены в уважаемых ресторанах по всему городу Шарн. В таких элитных ресторанах, как Azure Gateway и Celestial Vista, расположенных в районе Skyway, подают тарелки с Eldeen Banquet, которые так же восхитительны, как и их виды. Однако, пожалуй, лучшее блюдо можно найти в непритязательном ресторане Olladra's Arms, расположенном в районе Пик Надежды. Порции здесь столь же щедрые, сколь и ароматные, что блюдо действительно соответствует своему названию."
			]
		},
		{
			"name": "Elfharrow Baked Goat Cheese",
			"source": "HFFotM",
			"entries": [
				"Многовековая вырубка лесов привела к тому, что эльфы Эльфхарроу стали более творчески подходить к своему рациону, чем их лесные собратья. Разведение скота стало для них образом жизни, поэтому молочные продукты занимают центральное место в их рационе. В этом традиционном блюде эльфхарроу используются медальоны из козьего сыра, обваленные в панировочных сухарях и запеченные. Ключевой ингредиент - терпкая горчица, которая, как говорят, родом из Фейвильда, и лучше всего к этому блюду подходит зеленый салат. Небольшое предостережение: Не пытайтесь добывать ингредиенты в Эльфхарроу - эти эльфы гораздо более территориальны и защитны, чем их северные сородичи, и визит туда может стать для вас последним."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/139_NEWM_9781984861313_lay_art_r1_2.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Elven Bread",
			"source": "HF",
			"entries": [
				"Эльфийские пекари хранили секрет этого хлеба тысячелетиями. Питательный и вкусный, один кусочек этого загадочного сдобного хлеба может прокормить искателя приключений на целый день или даже больше. Сладкий и насыщенный на вкус, сделанный из мелкого зерна и сочного масла, эльфийский хлеб, по слухам, может похвастаться вдвое большей питательной ценностью, чем железные пайки, при том что весит он вдвое меньше, что делает его незаменимым продуктом питания для эльфов в пути. Даже самые разборчивые высшие эльфы не могут устоять перед этим полезным лакомством с корицей, а иногда и кардамоном."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/064_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1757,
					"height": 1990,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Elven Flatbread",
			"source": "HFFotM",
			"entries": [
				"Эльфийская лепешка - это гораздо большее удовольствие, чем можно предположить из ее непритязательного названия. Мозаика цветов и вкусов, тонко нарезанные овощи, съедобная флора и дикорастущие травы так элегантно размещены на этой жевательной фокачче, что ею хочется не столько есть, сколько любоваться. Рог изобилия свежих садовых компонентов часто появляется в главной роли - от лука, болгарского перца, шнитт-лука и помидоров черри до подсолнухов, цветков бузины, кабачков и веточек базилика. Практически ничего не возбраняется использовать в качестве начинки, единственное (негласное) правило - это яркие цвета и искусное их расположение. Несмотря на то, что эльфийские лепешки - это \"простой\" рецепт хлеба, эладрины Фейвильда гордятся своей изысканностью и индивидуальной подачей. Во время праздников урожая каждая лепешка преподносится в виде длинного и нарядного каравая, который служит и центральным элементом, и закуской, которую можно макать в острое, ароматное оливковое масло."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/136_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Elven Marruth",
			"source": "HF",
			"entries": [
				"Эти пирожки в виде двух укусов, начиненные разнообразным овощным фаршем, идеально подходят для перекуса на тропе или за пиршественным столом. Иногда гномы и люди упрощенно называют их \"корневыми пирогами\", маррут - это невероятно сытные канапе с закрытым лицом, которые начиняются овощным пюре со специями и травами (капустой, картофелем и морковью), а затем слегка запекаются в слоеной маслянистой корочке. Традиционно они подаются теплыми, иногда как самостоятельное блюдо, с охлажденным фужером эльверквиста для запивания. После остывания эти лепешки можно завернуть в листья раллу (толстые и жирные водонепроницаемые листья), чтобы сохранить их для путешествия."
			]
		},
		{
			"name": "Elverquisst",
			"source": "HFFotM",
			"entries": [
				"Этот осенний аперитив редкого качества и божественного вкуса принято подавать к эльфийской высокой церемонии. Традиционный Эльверквист дистиллируется из оросков и ресмеров (редких летних фруктов, произрастающих на Эвереске) и солнечного света, а пьется он так же плавно, как прохладный горный ручей. Эльфы хранят Эльверквист в хрустальных графинах, способных поглощать свет и демонстрировать манящие золотые крупинки, танцующие в насыщенной смеси кларета. По легенде, если прошептать секретную эльфийскую фразу, то солнечный свет, проходящий сквозь бутылку, соберется в тринадцать точек, напоминающих созвездие Коррелиан. Как бы то ни было, Elverquisst высоко ценится эльфами и является уникальным чарующим напитком для любопытных, которым удастся заполучить бутылку этого редкого напитка."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/148_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Emerald Chicken",
			"source": "HFFotM",
			"entries": [
				"Единственный способ попасть в Сигил или покинуть его - это пройти через один из бесчисленных городских порталов. А еще в Сигиле обязательно нужно попробовать знаменитую \"Изумрудную курицу\". Получившая свое название из-за брызг рубленой зелени, перемешанной с кусками птицы, куриной печени, лука и сильной порции зажигательных специй, \"Изумрудная курица\" требует смелого вкуса - изначально ее готовили для тифлингов с дьявольскими специями - и стакана холодного эля, чтобы утолить жжение. Более мягкий вариант стал известен в далеком Пурскуле, на Ториле, в таких заведениях, как \"Совиная голова\"."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/128_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Evermead",
			"source": "HF",
			"entries": [
				"Приготовленный по секретному рецепту Эвермита и выдержанный сотни лет, глоток этого великолепного эльфийского напитка - это \"вкус самих высших планов\". Если не брать в расчет превосходные слова, то в кулинарной сфере это, несомненно, напиток, по которому меряют все остальные. Гладкий и ароматный, этот необыкновенный эликсир обволакивает нёбо мощными нотами клеверного меда и сочетанием эльфийских фруктов и злаков, которые настолько редки, что даже не имеют названия в обычном языке. По слухам, в этом дорогом разливном напитке используются ингредиенты и технологии, схожие с фейвином. Его можно приобрести только на острове Эвермит в Бездорожном море к западу от Фаэруна или в Каталоге Авроры в бочонках или бутылках. Если вам посчастливится попробовать оригинал, обязательно пейте медленно - он может так же быстро опьянить, как и вдохновить. Этот рецепт, однако, приготовлен без алкоголя, чтобы сохранить ваше здравомыслие."
			]
		},
		{
			"name": "Everything Soup",
			"source": "HF",
			"entries": [
				"Этот сытный суп был назван в честь традиции халфлингов неистово рыться в кладовых и огородах в нервном ожидании приема гостей. Иногда его называют \"приветственным супом\", но это рагу - само по себе еда, наполненная красочным набором овощей (включая морковь четырех разных цветов!), зеленой фасолью, горохом, сладкой кукурузой, красным болгарским перцем и мясом птицы в ароматном бульоне. Следует отметить, что некоторые авантюрные халфлинги смело смешивают куриный и индюшачий бульон для придания блюду дополнительной остроты. Этот сытный суп согреет вас до глубины души. И он лечит проклятия, так говорят слухи."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/097_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Fey Fritters",
			"source": "HFFotM",
			"entries": [
				"Ни один эльфийский пир не обходится без корзинки (или трех) свежеобжаренных гороховых оладий Фей. Нюансное, но приятное сочетание свежего сладкого горошка, лука-шалота и сыра фета - это сочетание, созданное в Арвандоре, особенно когда горсти кусочков обмакивают в кляр и обжаривают до совершенства. От Присмира до Эвермита эльфы и те, с кем они общаются, с удовольствием едят эти уютные лакомства. Фейские оладьи - это предупреждение: Попробовав один раз, вы захотите провести весь день, поедая эти аппетитные закуски... и часто в Фейвильде так и происходит! Считается, что рецепт возник тысячелетие назад в эльфийском анклаве Эвермит, задолго до того, как он был перенесен на Плоскость Фейри после Чумы Заклинаний. С тех пор эти вкусные деликатесы занимают прочное место на эльфийских столах."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/144_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1760,
					"height": 1988
				}
			]
		},
		{
			"name": "Feywild Eggs",
			"source": "HF",
			"entries": [
				"Существует параллельная \"Прайму\" (тому, что содержит все известные миры мультивселенной) плоскость, известная как Feywild, или плоскость Faerie, из которой произошли сильванские существа, такие как пикси, сатиры, единороги, дриады и им подобные. Именно в этом зеркальном царстве, купающемся в вечных сумерках и неземном сиянии, из клубящейся, безграничной магии родилось все эльфийское племя, включая эладринов - эльфов, обладающих непостижимо глубокой связью с временами года. Эти эльфы, которые до сих пор называют своим домом фейское измерение, могут похвастаться высокоинтуитивной связью с природой и способностью создавать невероятные блюда из почти идеальных сочетаний ингредиентов. Одно из блюд, известное как яйца Фейвилд, представляет собой восхитительную презентацию яиц, взбитых с кремом, травами и пухом, приготовленных на ровном огне до золотистой хрустящей корочки. Некоторые утверждают, что этот простой рецепт произошел от лешей, бессмертной породы фейских \"эльфов\", обладающих невероятными, богоподобными способностями. К счастью, чтобы попробовать эти яйца, не обязательно посещать Фейвилд. Один эльф с хорошей репутацией поручился, что это блюдо вполне аутентично эладринской еде."
			]
		},
		{
			"name": "Fig Cakes",
			"source": "HFFotM",
			"entries": [
				"Пирожные с инжиром - это легко сохраняемая закуска для путешественников, любящих сладкое. Идеальный пирог с инжиром - это не только инжир, но и слегка поджаренный и измельченный миндаль, который составляет основу этого фруктового пирога. Хотя медовые пирожные с инжиром были очень популярны в Калимшане на планете Торил, считается, что этот уникальный десерт родом из безлюдных пустошей Сумеречного Колодца. Разработанное эльфами, живущими на Плоскости Теней и называемыми Шадар-Каи, это лакомство достаточно сладкое, чтобы чувствовать себя как дома даже в сказочном Фейвилде. Помимо семян кунжута и аниса, в смесь часто добавляют крепкий бренди, чтобы подсластить и укрепить эти маленькие прессованные пирожные. Хотя пирожные с инжиром стоят недешево, они, тем не менее, являются гордым (и вкусным) напоминанием об изобретательности шадар-кайцев."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/115_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Fire-Spiced Abyssal Chicken Kebabs",
			"source": "HF",
			"entries": [
				"Невозможно отрицать, что инфернальное наследие тифлинга имеет огромное значение для его личности. Некоторые прямо отвергают свое нечестивое происхождение, но многие с гордостью живут в гармонии с ним, открытые для изучения всех аспектов своих уникальных черт. Такой непредвзятый подход привел к смелому, неограниченному питанию, которое часто неприступно, а иногда и опасно для непосвященных. Одно из блюд, которое они умеют готовить, - приправленная огнем абиссальная курица (птицеподобный изверг родом из Бездны и Авернуса, по вкусу напоминающий жирную курицу), или все, что приправлено огнем, поскольку их природная устойчивость к жару наделила их повышенной способностью справляться и с пряностями. Облитые пламенем шампуры с мясом обмакиваются в острую перечную глазурь, чтобы создать эти шашлыки с серьезной остротой."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/109_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Fire-Wrapped Golden Fish",
			"source": "HFFotM",
			"entries": [
				"Большой базар Сигила - это, пожалуй, самый знаменитый рынок в известной вселенной, представляющий собой яркое сплетение культур и кухонь, но в этом самопровозглашенном \"городе в центре вселенной\" также имеется бесчисленное множество магазинов и уличных базаров, предлагающих не менее редкие и интересные гастрономические блюда. Золотая рыба в огненной обертке - один из таких недорогих деликатесов, который можно купить как в Нижнем квартале, так и в более бедном Ульевом квартале. Эта жареная в кляре белая рыба с привкусом чили и кайенского масла - настоящий пир для вкусовых рецепторов. Лучше всего подавать ее горячей, прямо со сковороды, завернутой в местный салат или лепешку, чтобы легко проглотить по пути на следующий самолет."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/127_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Fried Bread and Spices",
			"source": "HFFotM",
			"entries": [
				"Некоторые считают, что все лучше жареного. Согласны вы с этим или нет, но вы не захотите пропустить жареный хлеб со специями, который можно найти в большинстве таверн Нижнего квартала Сигила. На планетах Оэрт, Торил и Кринн это блюдо часто подают на завтрак с яйцами-пашот. Версия, наиболее распространенная в Городе Дверей, включает в себя уникальную смесь приправ, заимствованную из всех этих планет, с оттенками кумина, кориандра, кайенны и даже фенхеля. Что бы ни было в этом блюде, оно обязательно скрасит вашу трапезу, ваш день и ваше путешествие в следующий самолет."
			]
		},
		{
			"name": "Fried Fingers",
			"source": "HF",
			"entries": [
				"Блюдо, популярное у лизардфолков Солтмарша, где его обычно готовили не из птицы, а из частей гуманоидов, эти сочные, панированные полоски придают новое значение термину \"пальчиковая еда\". Сегодня этот рецепт подают во всех цивилизованных уголках Мультивселенной, предлагая полоски из местной птицы, обваленные в нетрадиционной панировке, запеченные с хрустящей корочкой и подаваемые с гномьей горчицей, тифлингской томатной патокой или теплым сливовым соусом для макания. Если вам доведется попробовать оригинал, лучше всего подойдут жирные пальцы халфлинга."
			]
		},
		{
			"name": "Fried Soy with Vegetables",
			"source": "HFFotM",
			"entries": [
				"Это белковое блюдо на основе сои возникло по рецепту гномов, но не менее популярно и среди тех, кто сторонится мяса животных, в том числе в некоторых общинах эльфов. Оно также идеально подходит для тех мест, где сложно содержать домашний скот, например, в Подземном царстве или на Скале Брала. В оригинальной версии для гномов в качестве основы используется куриный бульон, но овощные бульоны тоже подходят. Хотя тофу является главной составляющей, сочетание лука-шалота, бок-чой, болгарского перца и моркови придает блюду разнообразные текстуры и вкусы. Кулинарное вино на основе риса и соевый соус придают блюду пышность и пикантность."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/049_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Gingerbread Man",
			"source": "HF",
			"entries": [
				"Традиционное угощение, подаваемое на убывающем свете месяца Сансебб в Грейхоке, этот вид пряничного человечка напоминает легенду о древних руинах замка Грейхок. Говорят, что там оживали и изводили искателей приключений всевозможные сладости, в том числе и страшное печенье, описание которого вдохновило на этот рецепт. Руки и ноги пряничного человечка покрыты глазурью, а тело - защитной броней из измельченных орехов и изюма. Если нанизать на шампур самый пухлый изюм, то он может мгновенно убить изверга, поэтому для рта печенья обычно отводится толстая изюминка. Обычно дети сначала срывают и съедают эту изюминку, чтобы убедиться, что печенье не оживет!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/056_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Goldenstars",
			"source": "HFFotM",
			"entries": [
				"Когда вы ступите на причал Бердуска, жемчужины Долины, возможно, только что сошедшего с одного из многочисленных судов, курсирующих по реке Чонтар, велика вероятность того, что первым, что вы попробуете, будет голдстар. Эти сытные лепешки, традиционно начиненные местной куриной колбасой, а также бататом и луком-пореем, известны своей характерной треугольной формой. Продавцы продают их повсюду, и их сытность поможет вам продержаться до тех пор, пока вы не сможете сесть за стол. Разновидности голдстара распространились по всему Побережью Мечей, от устья реки у Врат Балдура до самого Невервинтера. Но каждый раз, когда вы едите правильно приготовленное блюдо, вы возвращаетесь в доки Бердуска."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/028_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1875,
					"height": 1866
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/029_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Goodberry Blend",
			"source": "HF",
			"entries": [
				"Немногие заклинания в репертуаре друида или рейнджера столь же удобны и питательны, как вовремя произнесенное заклинание \"Добрая ягода\". Одна ягодка, преобразованная с помощью божественной сущности самой природы, может обеспечить искателя приключений питанием на целый день; некоторые отмечают ее целебные свойства. Но, несмотря ни на какие друидические предания или магию, одно можно сказать наверняка: эта полезная смесь полевых ягод, дополненная зеленью, кусочками банана, медом и щепоткой соли, обеспечит любого жизненно необходимым для начала дневного пути."
			]
		},
		{
			"name": "Green Dragon Blackbread Muffins",
			"source": "HFFotM",
			"entries": [
				"Черный хлеб - это круглая буханка из пумперникеля размером с ладонь, которая требует, чтобы ее подавали теплой и поливали сладким маслом. Основа из кукурузной муки каменного помола, темной ржаной муки и несладкого какао придает темный цвет и текстуру. Пахта, меласса и темно-коричневый сахар придают этому универсальному хлебу почти медовый оттенок, который приятно окунается в избыток соуса. Если сверху не намазать большой кусок соленого сливочного масла яка или другого подобного масла, то он растает в глубоких темных уголках. В более изысканном варианте, который обычно подается как самостоятельное блюдо, в хлеб добавляют смородину или сухофрукты, что делает его еще более жевательным и сытным. Черный хлеб часто продается в буханках поштучно, но он не менее вкусен и в виде портативных кексов, которые подают в трактире \"Зеленый дракон\" в Вольном городе Грейхоук. Универсальность черного хлеба делает его отличной закуской на день, разогретой на сковороде, с добавлением, как вы догадались, масла, блестящего сверху. Примечательная версия этого хлеба в виде буханки существует в Солтмарше и его морских окрестностях. На самом деле, независимо от того, едят ли его из буханки или в виде кекса, это классический и экономный темный хлеб, который находит свое место во многих кладовых."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/092_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Green Ice Rime",
			"source": "HFFotM",
			"entries": [
				"Эти прохладные, покачивающиеся, аппетитные квадратики ярко-зеленого желе стали популярны везде, где жителям Мультивселенной может понадобиться освежающий и причудливый десерт, в том числе и на Скале Брал, где естественное охлаждение Пространства Реальности делает их приготовление простым делом. Чаще всего их подают в блюдцах на ледяной подставке, чтобы поддерживать идеальную температуру. Некоторые искатели приключений прозвали его \"желатиновым кубом\", а некоторые кондитеры подвешивают в него маленькие леденцовые мечи или щиты - хрустящий сюрприз, который поразит вас до глубины души. Самое приятное, что Green Ice Rime растворяется в животе... а не наоборот."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/060_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Green Onion Pancakes",
			"source": "HFFotM",
			"entries": [
				"Когда рухнули великие плавучие анклавы Нетерильской империи, рухнули и их кулинарные секреты. Но одна община выжила, сбежав в Сумеречный колодец, и вместе с ней сохранился один из самых ценных рецептов: Блинчики с зеленым луком. За прошедшие столетия Нетерезы, известные теперь как теневики Шадовара, сильно изменились, а вот это потрясающее блюдо - нет. Эти блинчики на основе аллиума - недорогое и неожиданно сытное угощение, которое легко сочетается с пикантным жареным мясом. Вкусны они и сами по себе, когда на них накладывают свежие сливки и пюре из инжира, что придает им уникальную нетерезскую изысканность. Во многих регионах в качестве базового овоща можно использовать лук-шалот, который придает блинам более мягкий вкус. Независимо от способа употребления этой поджаренной на сковороде закуски, кулинарный опыт - одна из немногих веских причин приехать на Сумеречный остров."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/108_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Greenspear Bundles in Bacon",
			"source": "HF",
			"entries": [
				"Зеленая груша, которую люди также называют спаржей или \"воробьиной травой\", - это многолетнее цветочное растение, которое вошло в рацион многих эльфов как основной продукт питания. Эльфы употребляют зеленую грушу сырой, приправленной, жареной или приготовленной на пару с травами, но их собратья-полуэльфы, освобожденные от некоторых кулинарных табу, разработали дополнительный способ приготовления. В качестве непочтительного штриха, но вкусового дополнения к зеленой груше полуэльфы добавляют соленую и вяленую свинину, отдавая дань уважения своим получеловеческим вкусовым рецепторам. Что касается бекона, то толстый кусок всегда лучше!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/069_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Gully Dwarf Homestyle Porridge",
			"source": "HF",
			"entries": [
				"Если вы когда-нибудь присутствовали на трапезе овражных гномов, то, скорее всего, делали это лишь однажды. Как падальщики, обитающие в самых глубоких, темных и грязных уголках подземных пространств, их столовые привычки нельзя назвать изысканными. Но отвергать их кухню - значит выплеснуть ребенка вместе с водой (которую овражные гномы, как известно, иногда пьют). Традиционная каша гулли-гномов представляет собой зернистое рагу, полное... лучше вам не знать. Однако их более цивилизованные гномы разработали собственное утреннее блюдо, которое ловко высмеивает несъедобный оригинал. Их версия, также называемая \"грязной кашей\", состоит из сливочной овсяной основы, наполненной финиками, измельченными орехами, темным сахаром и порцией сливок. Известно, что гномы даже варят пикантную \"кашу гномов\", в которую добавляют остатки колбасы, кусочки жира от бекона и мелко нарезанный лук в \"бульоне\", напоминающем крупу. Независимо от того, какой вариант вы едите, эта каша из мира Кринн - настоящая случайная встреча для ваших вкусовых рецепторов.",
				{
					"type": "inset",
					"page": 101,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Шесть овражных гномов следовали за ними, неся тяжелые горшки с тем, что пахло овсянкой."
							],
							"by": "Margaret Weis and Tracy Hickman",
							"from": "Dragons of Autumn Twilight"
						}
					]
				}
			]
		},
		{
			"name": "Gurdats",
			"source": "HF",
			"entries": [
				"Если вы любите грибы и сыр, то это блюдо для вас! Гурдаты - дешевое и сытное гарнирное блюдо, преобладающее в меню многих таверн Побережья Мечей. Одни из лучших примеров этой закуски \"на природе\" можно найти в \"Паре черных рогов\" в Элтуреле, где не стесняются сыра, или в \"Семиструнной арфе\" в Секомбере, где шеф-повар добавляет много перца, не перебарщивая с грибными ароматами. Представленный ниже вариант - это классическая интерпретация этого основного блюда путешественников."
			]
		},
		{
			"name": "Halfling Game Birds",
			"source": "HFFotM",
			"entries": [
				"Халфлинги могут быть маленькими, но их любовь к изысканной еде, как известно, велика. Отсюда следует, что одно из наиболее ценимых ими блюд должно быть, соответственно, маленьким по размеру, но очень вкусным, что и происходит с блюдом под названием \"Птицы халфлингов\". Натертые секретной смесью розмарина, тимьяна и лимонной цедры, эти вкусные корнуэльские курочки оставляются мариноваться на ночь, испытывая терпение многих поваров-халфлингов. Когда ожидание заканчивается (почти никогда не бывает таким долгим, как рекомендуется), птицу наконец-то зажаривают на палящем жаре, чтобы быстрее доставить на стол, где она никогда не задерживается перед жаждущими обедающими. Будь то Оэрт, Торил, Эберрон или Крайн, эти маленькие дикие птички правят бал на столах халфлингов по всему мультиверсуму."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/098_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Halfling Iron Rations",
			"source": "HFFotM",
			"entries": [
				"Отвага в мертвых пустошах Сумеречного колодца требует большой подготовки и стойкости. Бесконечный мрак неумолим и почти не дает природных съедобных ресурсов. Путешественники должны заранее планировать свое питание и иметь при себе все необходимые продукты. Заметным и экономичным лакомством в пути являются железные пайки, которые готовят удивительно многочисленные халфлинги Глумвура. Это творческое сочетание дробленых орехов, местного овса и хрустящих семечек спрессовано в крошечные шарики и скреплено медом. В них столько же питательных веществ, сколько и вкусностей. Даже если вы не отправляетесь в тяжелое, полное отчаяния путешествие, эта гранола станет сытным и вкусным перекусом, в котором сбалансированы сладкое и соленое."
			]
		},
		{
			"name": "Halfling Oatmeal Sweet Nibbles",
			"source": "HF",
			"entries": [
				"Эти миниатюрные печенья, густо сдобренные овсяными хлопьями, шоколадной крошкой и ириской, идеально подходят для рук халфлингов... и для всех желудков. Секрет в том, чтобы достать каждую партию из духовки за минуту до окончания приготовления и дать им допечься на противне, чтобы обеспечить золотистую внешнюю поверхность и очень сладкую сердцевину. Действительно, эти закуски - все, что халфлинг ищет за обеденным столом: богатый, восхитительный вкус и быстрое приготовление (как раз к чаю!)."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/095_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/129_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1758,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Hand Pies",
			"source": "HF",
			"entries": [
				"Эти лепешки размером с ладонь - почти что основной продукт таверны. Из города в город их можно найти с начинкой из удивительного разнообразия ингредиентов - от оленины или куриного фарша до говядины, мятой баранины или павлина (хотя обычно это просто остатки предыдущей еды). Ручные пироги имеют множество форм и вкусов и особенно хорошо переносят путешествия, что делает их удобной пищей для искателей приключений. Представленный ниже сорт пирожков, прославившийся в мясной лавке Каттла, расположенной в Торговом квартале Уотердипа, приправлен беконом и луком-пореем и пользуется огромной популярностью в Сердечных землях, Дейлсе и даже на Дикарском побережье к северу от Фаэруна, где голодные искатели приключений просто не могут насытиться ими."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/045_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Hardbuckler Stew",
			"source": "HF",
			"entries": [
				"Если вы когда-нибудь пройдете по улицам обнесенного стеной гномьего города Хардбаклер, расположенного всего в нескольких неделях пути на караване к востоку от Ворот Балдура, есть большая вероятность, что вы вообще пропустите настоящий город. Хотя причудливые деревенские домики, соединенные узкими тропинками, теснятся на поверхности, истинное действие происходит в их щедрых подвалах, которые могут достигать трех этажей под землей. Связанные туннелями, которые служат подземными магистралями, жители гномов открывают в этих уютных, освещенных очагом подземных помещениях магазины, трактиры и пивные. Именно здесь вы найдете кулинарное блюдо города: тушеное мясо хардбаклера. Обычно его готовят из картофеля, грибов, лишайников, репы и разнообразного мяса, от птицы и козлов до землероек и полевок, и это земляное и ароматное рагу попадает во все нужные ноты. Хотя в каждом заведении этого искушенного подземного города вам скажут, что готовят его \"как надо\", в данном конкретном варианте рецепта используется баранина, мелко нарезанная для маленьких гномьих ртов."
			]
		},
		{
			"name": "Harengon Coffee Carrots",
			"source": "HFFotM",
			"entries": [
				"Ничто так не говорит {@i урожай}, как красочное блюдо, известное под названием \"Харенгонская кофейная морковь\". В этом неожиданном путешествии вкусов свежая морковь, собранная в дикой природе, тушится с выращенным в горах {@recipe kaeth|HFFotM} (или кофе) и щедрым количеством свекольной патоки. Прикосновение тимьяна и тонко выдержанного бальзамического уксуса завершает это кисло-сладкое угощение, настолько идеально сбалансированное, что даже эладрины Фейвильда часто включают его в состав своих сложных лесных пиршеств. Харенгон, кроликоподобные обитатели Фейвильда, знамениты тем, что готовят это блюдо с настоящей радугой оранжевой, красной, белой, желтой и фиолетовой моркови, делая акцент не только на вкусе, но и на презентации. Вдохновенный настой кофе придает блюду крепкий вкус, который также добавит прыти любому человеку, особенно харенгону, известному своим буйством. Когда дело доходит до сервировки стола, этот яркий осенний гарнир обязательно заставит вас вернуться за добавкой."
			]
		},
		{
			"name": "Harmonious Barracks Meatloaf",
			"source": "HFFotM",
			"entries": [
				"Если вы собираетесь охранять порядок на улицах Сигила, лучше не делать этого на голодный желудок. Воины Гармониума преданно следят за порядком, но, возможно, не столь притязательны в своих вкусах, так что эта сытная и сытная еда сама по себе способна поддерживать солдата на марше в течение нескольких часов. В казармах, расположенных в женском отделении, его можно найти в изобилии. Для получения максимального количества белков в состав этого блюда входит не только баранина, но и различные виды мяса, что придает ему характерный сытный вкус. По иронии судьбы, некоторое количество этого мясного рулета каким-то образом попадает в руки уличных торговцев - ведь это город, где каждый находит способ быстро заработать."
			]
		},
		{
			"name": "Heartlands Rose Apple and Blackberry Pie",
			"source": "HF",
			"entries": [
				"Как гласит история, голодный халфлинг вернулся с прогулки по холмам с тяжелой корзиной хрустящих розовых яблок и пухлой ежевики. В типичной манере нерешительных халфлингов она не могла решить, чем наполнить свой пирог... поэтому она выбрала оба, и так родился этот легендарный десертный пирог халфлингов. Толстый корж ручной работы и слоеный маслянистый верх покрывает терпкая и вкусная начинка из розового яблока (подойдет практически любое яблоко, в зависимости от сезона, конечно) и ежевики с пряными молотыми акцентами. Некоторые халфлинги даже посыпают корж белым чеддером, который плавится, придавая ему неповторимый вкус, но все они согласны, что было бы грешно подавать это блюдо без ложечки свежевзбитых сладких сливок."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/100_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "High Harvest Puree",
			"source": "HF",
			"entries": [
				"Highharvestide - это региональный праздник урожая и изобилия, который ежегодно проходит вблизи осеннего равноденствия в некоторых регионах Торила. В прошлые времена традиция предписывала эльфам в знак благодарности потреблять только природную росу; однако в последние годы праздник превратился в многолюдное пиршество с рогом осенних блюд, в том числе теплой и утешительной смесью из зерновых растений. Это питательное пюре, любимое как древесными эльфами, так и эладринами, представляет собой меланж из кабачков, чеснока и тимьяна, который медленно тушится для придания сладковато-землистого вкуса и украшается акцентом из оливкового масла."
			]
		},
		{
			"name": "Hogs in Bedrolls",
			"source": "HF",
			"entries": [
				"Мало что так оживляет шаг халфлинга, как аромат масла и колбасы, разносящийся по деревне от свежеиспеченных свиных котлет. Как любопытные, так и находчивые, халфлинги умеют придумывать новые кулинарные комбинации из того, что они любят есть - в данном случае, соленых колбас и слоеной выпечки. Маленькие копченые колбаски из свинины и говядины плотно сворачиваются в \"свитки\" из соленого теста, так что наружу высовываются только их \"головы\". Перед тем как отправить эти маленькие закуски в духовку, специалисты смазывают их тонким слоем яичного белка, чтобы придать им глянцевый блеск и усилить цвет. А после приготовления смазать их сливочным маслом - это действительно вкусный штрих. Свиньи в сарафанах могут стать идеальным угощением для любого собрания халфлингов."
			]
		},
		{
			"name": "Hommlet Golden Brown Roasted Turkey with Sausage Stuffing and Drippings",
			"source": "HF",
			"entries": [
				"Что еще заставляет рот разинуть рот, кроме пухлой птицы, жарящейся на вертеле над открытым очагом? Один особый стиль этого блюда прославился в деревне Хоммлет, расположенной на дальнем берегу Ныр Дыв от города Грейхок, где в теплые месяцы много гусей, а зимой - индеек. Индейка подается с густой подливкой, приготовленной из сока птицы, с беконом. Колбасная начинка состоит из обжаренного на сковороде острого свиного фарша, приправленных гренков из белого хлеба, мелко нарезанного лука и небольших кусочков сельдерея, все это складывается в теплый бульон. В Хоммлете за золотой кусок можно заказать целую птицу, но слишком много индейки может подействовать на вас как хорошо наложенное сонное заклинание, поэтому лучше ограничиться ножками."
			]
		},
		{
			"name": "Honey Milk",
			"source": "HFFotM",
			"entries": [
				"Медовое молоко, часто употребляемое шадоварами в качестве ночного бокала или легкого десерта, традиционно является самостоятельным напитком, который может подаваться охлажденным, теплым или даже в виде тодди, сдобренного травяным ликером (как это часто делают в забытом городе Мракобесия на Сумеречном Колодце). Приготовление медового молока довольно простое, но в лучших вариантах небольшое количество меда сочетается со свежайшим молоком (часто импортируемым из Прайм Материальной Плоскости), что позволяет получить сытный, но освежающий напиток, который можно пить всем возрастам. Однако истинным ключом к правильному приготовлению медового молока является терпение. Традиционно шадоварские алхимики дают смеси промариноваться и остыть в течение нескольких часов перед подачей на стол и часто украшают ее корицей или цитрусовыми, чтобы придать этому чудесному напитку привлекательный вид. Его эликсироподобные свойства, по слухам, благотворно влияют на кишечник."
			]
		},
		{
			"name": "Honey-Drizzled Cream Puffs",
			"source": "HF",
			"entries": [
				"Наполненные ванильным заварным кремом, эти восхитительные лакомства заслуженно украшают все десерты халфлингов от Амна до Невервинтера и далее. Хрустящие полые слоеные пирожки, которые можно приготовить заранее, сами по себе являются лакомством, но нельзя не сказать о начинке из заварного крема - густой, бархатистой смеси сливок, ванили и меда. Заварной крем - прекрасная начинка или топпинг для любого десерта, который лучше всего наносить с помощью кондитерского мешка с прямым наконечником, но совершенно нормально есть его и ложкой (так говорят). Если вы не побрызгаете эти слойки прекрасным местным медом, вы поступаете неправильно."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/103_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Honeyed Ham with Pineapple Gravy",
			"source": "HF",
			"entries": [
				"Когда наступает время праздничного пира, первым блюдом в духовке халфлинга становится медовый окорок. Перед отправкой в духовку большой окорок покрывается слоем глазури из местного меда, коричневого сахара и ананасового сока для максимальной сладости. А пока аромат медленно готовящейся свинины наполняет усадьбу, халфлинг работает над ананасовой подливкой - острым и терпким соусом, в котором можно утопить зверя и крахмал. Следует отметить, что этот рецепт так же хорошо подходит к кабану, если вам вздумается его поймать."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/098_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Hot River Crab Bites",
			"source": "HFFotM",
			"entries": [
				"Город Бердуск, расположенный на западе Фаэруна и являющийся центром музыки и искусства, известен многим, но прежде всего своими горячими речными крабами. Эти речные деликатесы, являющиеся фирменным блюдом трактира \"Знак серебряного меча\", в равной степени зависят как от свежести, так и от приправ. Традиционно местные жители собирают крабов с мягким панцирем и съедают их в течение дня. Рецепт приготовления крабов держится в строжайшем секрете, но считается, что в его состав входят крем-фреш и цедра лимона, смешанные в спреде и подаваемые на эндивии. При цене всего в один медяк за тарелку в вашем кошельке останется достаточно денег на бокал {@recipe Saerloonian Glowfire|HFFotM} - идеальное дополнение."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/033_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Hot Spiced Cider",
			"source": "HF",
			"entries": [
				"Горячий сидр со специями - незаменимый сезонный напиток, который придется по вкусу всем, кто ищет теплого убежища после дня, проведенного на тропе. Свежевыжатый яблочный сидр, который обычно продается кувшинами на рынках или фермах, варится на медленном огне или в печи с добавлением специй, гвоздики, коричневого сахара и апельсиновой цедры, а затем дополняется свежими сливками и палочкой корицы. Халфлинги подают свой особый сорт под названием Moonslake - мятный, алкогольный яблочный коктейль, который смешивают с кипяченой и процеженной водой, измельченной с мятой, что дает жгучее, прохладное послевкусие (которое обычно не нравится людям). Эльфы готовят его чистым, часто процеживая через марлю, чтобы получить изысканный, стекловидный янтарный вид. Гномы не привередливы, им просто нравится, когда оно шипучее. Независимо от ваших предпочтений, попробуйте один из этих напитков для холодной погоды, чтобы согреть себя изнутри."
			]
		},
		{
			"name": "Irlymeyer's Dragonfire Punch",
			"source": "HFFotM",
			"entries": [
				"Золотое правило любого хорошего кабацкого пунша заключается в том, что, падая, он должен ощущаться как физический удар и вызывать желание бросить еще один. Именно так обстоит дело с сильнодействующим напитком, который иногда называют Irlymeyer's Dragonfire Punch. Созданный таинственным миксологом, в честь которого назван напиток, и усовершенствованный Отиком Сандатом из трактира \"Последний дом\", этот освежающий напиток наполнен отечественными и импортными соками со всего Кринна, включая клюквенный, апельсиновый и ананасовый. В качестве \"пунша\" используются бренди и игристое вино. Рецепт напитка, первоначально названного так из-за использования ядовитых цветков драконовой розы, с годами претерпел значительные изменения, однако его влияние на посетителей не изменилось."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/082_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Iron Rations",
			"source": "HF",
			"entries": [
				"В любой точке мультивселенной вы не протянете долго без нескольких основных вещей: надежного меча, полной сумки воды и железного пайка. Иногда его называют \"едой для путешественников\", и этот основной рацион обеспечивает необходимое питание для искателей приключений всех мастей, от испытанных путешественников Ансалона до исследователей подземелий Фланаэсса. Хотя ингредиенты часто варьируются в зависимости от региона, эти пайки, как правило, легкие, насыщенные белком и рассчитанные на несколько дней или даже недель в пути. В них входят такие ингредиенты, как вяленое мясо, сухофрукты, орехи и сыры с печеньем, крекерами или сухарями. Счастливого пути и хорошей еды, честный искатель приключений."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/039_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Kaeth",
			"source": "HFFotM",
			"entries": [
				"Каэт, или кофе, - это ароматный напиток из молотых обжаренных зерен, который славится своими бодрящими свойствами и поэтому широко распространен во всех мирах Мультивселенной. В Сигиле, Городе Дверей, планетарные экскурсанты могут попробовать широкий ассортимент кофейных зерен и напитков с бесчисленных планет. Каэт, как его называют на планете Торил, превратился в настоящий деликатес на Побережье Мечей, куда его импортируют толпами. В стране Сембия популярным способом приготовления является смешивание растопленного шоколада с ликером. В некоторых районах каэт настолько популярен, что стал более прибыльным, чем торговля чаем. Жители планеты Кринн пьют чай из тарбана и кефре, которые получают из ярких, темных обжаренных бобов и часто подают в черном виде. Жители Внешних Планет, напротив, пьют многочисленные пряные и кремовые варианты каэта, в том числе и знаменитый \"Горное Величество\" с горы Селестия. На планете Оэрт кофе имеет более кислый вкус и часто смешивается с кремовыми ликерами для придания дополнительной остроты. Но, пожалуй, самый известный сорт - кав'ла, в котором сливочное кокосовое молоко закручивается в солод темной ореховой обжарки, подается в высоких, богато украшенных керамических сосудах и легко встречается на культурных базарах Сигила. Независимо от того, какой сорт вы выберете, каэт в своих бесконечных формах служит кофеиновым напитком для поднятия настроения, будь то на тропе или в безопасном пространстве домашней усадьбы."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/132_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Kara-Tur Noodles",
			"source": "HF",
			"entries": [
				"Немногие государства на планете Торил столь же могущественны и влиятельны, как человеческая империя Шу-Лунг, расположенная в обширном регионе Кара-Тур. Хотя этот регион может похвастаться различными религиями и гордой культурой, он также обладает не менее сильной кулинарной традицией. Хотя между городами-государствами Побережья Мечей и Кара-Тура не так много взаимодействия или конфликтов, многие чайные листья, такие как Бледный Нефрит, Фим-Фим, Глаз Дракона и Лонг-Цзин, в значительных количествах импортируются фаэрунскими торговцами, а некоторые блюда, включая различные виды лапши, также совершили долгую миграцию на запад. Хотя вы не найдете это жареное блюдо в меню любой таверны, оно нашло свое место в более современных ресторанах таких культурных эпицентров, как Уотердип. Большая миска лапши, быстро приготовленной в глубокой сковороде, политой маслом, вместе с кусочками курицы, овощами и соленым соевым соусом или гарумом (соусом на основе рыбы), стала популярной заменой традиционным жарким и супам Побережья Мечей."
			]
		},
		{
			"name": "Kender Loaf",
			"source": "HFFotM",
			"entries": [
				"Кендерский каравай, или, как его еще называют, растонское тесто, - это сытный десерт с изюмом, завершающий сытную трапезу. Однако в своих ранних воплощениях растонское тесто появилось еще во времена первой Войны Драконов, когда нельзя было выбрасывать даже обрезки черствого хлеба. Корки черствого хлеба обычно выбрасывали в таз, а затем размалывали для приготовления корма для скота, но кендеры увидели в этом возможность. Черствый хлеб отделяли от других полуфабрикатов, размачивали в воде, засахаривали, приправляли специями и сушили, а затем подавали на стол в виде так называемого \"кендерского хлеба\" (kender loaf), то есть хлеба, который уже был в употреблении. Это было настолько популярно, что процесс был усовершенствован добавлением яиц, сливок и специй, превратившись в известные нам сегодня хлебные пудинги."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/080_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Kender Stumblenoodles",
			"source": "HFFotM",
			"entries": [
				"Легенды кендеров имеют свойство меняться и весело колыхаться вместе с приливами и отливами Кровавого моря Истара. В одной из ранних легенд говорилось, что кендерские лапши родились в результате столкновения двух неистовых кендерских поваров - когда их кастрюли смешались, получился неожиданный союз вкусов и ингредиентов. Однако если спросить кендерского искателя приключений, то можно с такой же вероятностью услышать рассказ о метком оскорблении, нанесенном драконьему капралу и его отряду. Когда дерзкий кендерский негодяй поспешил скрыться, он в спешке бросил за спину все ценные вещи, чтобы отвлечь преследователей. В отчаянии он выбросил небольшой мешочек со смесью специй, твердый сыр, баночку горчицы и несколько горстей недоваренных спиральных макаронных ракушек, которые, на счастье кендера, послужили пищей для драконьих пальцев и заставили преследователей кендера уткнуться в грязь. В честь жертвы этого отважного кендера (потери отличного мешка макарон), кендеры по всему Крайну увековечили это событие в классической, добродушной кендерской манере."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/074_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/075_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Kendermore Cobbler",
			"source": "HFFotM",
			"entries": [
				"Ничто так не согревает душу, как аромат свежеиспеченного кендер-кобблера. Вкус этой шипучей смеси персиков, темных ягод, ванили, гвоздики и ликера (для смельчаков - достаточно большой дозы, чтобы пальцы на ногах задрожали) столь же очарователен, как и миниатюрные люди, которые его придумали. Кендеры, которые, как говорят, родились из магии и хаоса, подходят к еде примерно так же, как они путешествуют по мирам Мультивселенной: авантюрно. Маслянистой, слоеной начинки, сочащейся мягкими, нарезанными персиками, должно быть достаточно, но в сочетании с черникой начинка коблера становится по-кендерски яркой. Этот десерт особенно популярен в День Середины года Шестого месяца, который также является Месяцем персиков в Ансалоне, но он остается любимым десертом кендеров Крайна вне зависимости от праздника или сезона. Часто его подают в виде коблера, иногда в виде крамбла, но никогда не пропускают, особенно когда его подают теплым с большим количеством свежих взбитых сливок."
			]
		},
		{
			"name": "Laumberry Pie",
			"source": "HFFotM",
			"entries": [
				"В \"Зевающем портале\" Уотердипа каждую неделю подают новый пирог, приготовленный из сезонных ингредиентов. Вам очень повезет, если в сезон поспеет ломбер из морозного Фрозенфара. Их терпкость смягчается сладостью теста, что делает пирог идеальным сочетанием вкусов. Знаменитая таверна, вероятно, позаимствовала эту идею у выносливых пекарей из Брин Шандера. Пироги в этом стиле готовятся в межсезонье с черникой, ежевикой и малиной, что в совокупности дает что-то от вкуса оригинала. Подавать их лучше всего немного охлажденными, а при правильном приготовлении они способны воскресить дух усталых искателей приключений, выходящих из Подгорного леса."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/038_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Lluirwood Salad",
			"source": "HF",
			"entries": [
				"На юго-востоке Фаэруна, вдоль северной границы бывшего государства халфлингов Луирен, располагался Ллуирвуд. Иногда называемый \"Длинным лесом\" из-за своей протяженности, этот густой лес был родиной трех групп халфлингов, которые когда-то промышляли в густой листве в поисках вкусных лесных лакомств. После Призрачных войн Хин Ллуирвуд был в основном покинут халфлингами, а затем заселен недоброжелательными чудовищами, которые забредали сюда с гор Жабосквот на севере. Но даже спустя несколько поколений голодные хины из прибрежных городов Луирена все еще жаждали этих вкусных лесных ароматов и платили искателям приключений большие деньги за добычу ингредиентов. До Заклинательной чумы, затопившей весь Луирен, этот сладкий и соленый салат, состоящий из цельнолистового шпината, сушеной клюквы, засахаренных орехов и весеннего сыра, дополненный пикантной винегретной заправкой, украшал меню таверн от Белуира до Шауна - идеальное начало первого или второго пира."
			]
		},
		{
			"name": "Loaf Pudding",
			"source": "HFFotM",
			"entries": [
				"Таверна \"Эльфсонг\" в Baldur's Gate известна многим: непроизносимым голосом эльфийской девы, в честь которой названа таверна, чучелом младенца над мантией, освещенным дрейфующими шарами залом. Но нет лучшей причины посетить это знаменитое пристанище искателей приключений, чем его восхитительный \"Лоф-пудинг\". Это фирменное блюдо шеф-повара халфлинга Ченны Фатраббит и ее кондитера-человека Клава Мартилмура - влажный, пропитанный йогуртом батон, пропитанный восхитительным ванильно-миндальным сиропом и увенчанный посыпкой из соленого миндаля для придания ему нужной хрусткости. Десерт настолько желанный, что даже пираты Spelljammer иногда заходили в порт, чтобы привезти пару буханок обратно в Realmspace."
			]
		},
		{
			"name": "Meal's End",
			"source": "HF",
			"entries": [
				"Тяжелые сливки, собранные фрукты и измельченное темное безе составляют восхитительную комбинацию вкусов, которая предлагает легкое и красочное эльфийское сладкое после еды. Эльфы не склонны к декадентству и, соответственно, не славятся своим кулинарным мастерством в приготовлении десертов, но это освежающее блюдо быстро готовится и легко подается по чашам, не требуя выпечки. Хотя существуют тонкие вариации \"конца трапезы\" в зависимости от региона и культуры, вариант с измельченной хурмой или сливой вместо полевых ягод весьма сенсационен и поэтому рекомендуется."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/073_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Melted Cheeses with Chunky Tomato Broth",
			"source": "HF",
			"entries": [
				"Халфлинги не только знают толк в сыре, но и могут похвастаться бесчисленными способами его приготовления. На хлеб, намазанный маслом снаружи, кладут полоски сыра, посыпают приправами и обжаривают на сковороде, а затем нарезают полосками, или \"дипперами\", для заправки супа. Сам рецепт довольно прост (и на самом деле это просто повод съесть больше сыра)! Иногда эти бутерброды подают острыми, часто посыпают укропом, мускатным орехом, базиликом или чем-то подобным, в зависимости от настроения повара. То же самое относится и к сопутствующему супу, обычно томатному, но иногда с гладким пюре из красного перца. Он всегда подается теплым, скорее как соус для макания, который можно выпить, когда сыры исчезнут. Один из самых простых полуденных рецептов в репертуаре халфлингов, плавленые сырки также были широко распространены среди людей по всей земле, и это блюдо украшает меню бесчисленных таверн."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/093_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Miner's Pie",
			"source": "HF",
			"entries": [
				"Пирог шахтера, который люди и халфлинги иногда называют \"пастушьим пирогом\", - это поистине сытное блюдо для неутомимого гнома в каждом из нас. Говяжий фарш (или баранина, или оленина), сладкая кукуруза, горох, лук и лук-порей покрываются корочкой из картофельного пюре и посыпаются сыром. Это одно из немногих гномьих блюд, которое охотно подают в трактирах по всему Фаэруну, особенно на Севере и в Сердечных землях, вероятно, потому, что человеческий вариант во многом заимствует эту гномью классику."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/079_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Mingari-Spiced Owlbear Milk",
			"source": "HFFotM",
			"entries": [
				"Хотя традиционно он готовится на основе молока {@creature owlbear|MM}, другие виды молока, такие как молоко яка, пахта, рисовое молоко и даже ореховое молоко, вполне могут быть заменены в этом уютном сливочном коктейле. Но какое бы молоко вы ни выбрали, пряность мингари, получаемая из внутренней коры дерева мингари, не имеет альтернативы. По вкусу и аромату приправа Мингари похожа на корицу - редкую, но очень востребованную приправу, произрастающую на юго-востоке Фаэруна. Несмотря на свою редкость, эта сильная, ароматная пряность невероятно универсальна, ее можно использовать как в сладких, так и в соленых блюдах, поэтому она распространилась по всем Королевствам и за их пределами. Однако для того, чтобы приготовить \"Совиное молоко с приправой Мингари\", достаточно всего лишь щепотки этой редкой, но сильной приправы. Путешественники, желающие подкрепиться, выпить на ночь или даже успокоить желудок, всегда с удовольствием выпивают кружку этого питательного молока."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/041_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Moonshae Seafood Rice",
			"source": "HF",
			"entries": [
				"Это сливочное блюдо из риса с рыбой, родом с мифического эльфийского острова Эвермит, но популярное среди авантюрных эмигрантов на Побережье Мечей и его разбросанных архипелагах, требует терпения от повара... но оно стоит того, чтобы подождать! Мелкозернистый рис (который дает более клейкую, компактную текстуру) вместе с множеством океанских \"фруктов\", включая креветки и морские гребешки, медленно варится в насыщенном бульоне из морепродуктов до получения гладкой, бархатистой консистенции. Масло, лук, шафран, эльфийское сухое белое вино и оливковое масло перемешиваются и вносят свою лепту в активизацию мечтательных морских ароматов. Некоторые старые эльфийские повара завершали блюдо маскарпоне."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/070_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Mushroom Tea",
			"source": "HF",
			"entries": [
				"Известно, что когда огонь в очаге в Подземной тьме угасает, дроу тянутся к чайнику - но не для того, чтобы заварить травяной чай, а чтобы приготовить после ужина бульон из кипящих грибов. Если удается их найти, дроу предпочитают мацутаке, хотя в крайнем случае подойдут шиитаке или майтаке. Они кладут нарезанные грибы в прозрачный бульон, приправленный сушеной ламинарией, иногда добавляют рыбный бульон или соевый соус и спирт, и нагревают его в чайнике. Из него наливают небольшие чашки ароматного чая и медленно пьют, пока грибы не прожарятся до готовности, после чего их едят с помощью тонкой шпажки."
			]
		},
		{
			"name": "Neverwinter Nectar",
			"source": "HFFotM",
			"entries": [
				"Невервинтерский нектар - дорогой, но вкусный напиток на основе спирта, известный своим сладким фруктовым вкусом, маслянистой основой и цитрусовым послевкусием. Неизменно популярный в Невервинтере, этот \"нектар\" постепенно появился в картах напитков многих изысканных заведений в многолюдных городах Побережья Мечей. Удивительно хрустящий и освежающий коктейль обладает настолько богатым вкусом, что его часто употребляют вместо десерта или в качестве сопровождения к более легким блюдам. Опытные бармены раскрывают всю гамму вкусов, когда соединяют уникальную смесь соков, бренди и белого вина с добавлением газированной воды и льда. В баре Felzoun's Folly в Уотердипе подают один из самых известных вариантов этого сиропообразного и совершенно божественного коктейля."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/042_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Onion Loaf",
			"source": "HFFotM",
			"entries": [
				"Луковый каравай, представленный в меню ресторана \"Зевающий портал\", выполнен в стиле Кормира: большие, темные буханки, плотные, как королевский лес. Хотя лук и является главным героем, настоящими звездами шоу являются лук-порей, лук-шалот и свежая пахта, которые помогают раскрыть вкус этого богатого, хрустящего хлеба - идеальное блюдо для утреннего или вечернего пира. Когда приходит время преломить хлеб со старыми и новыми товарищами по приключениям, луковая буханка - недорогой и вкусный вариант, который практически сам по себе является блюдом."
			]
		},
		{
			"name": "Orange Mountain Duck",
			"source": "HF",
			"entries": [
				"Гномы широко известны своим \"несладким зубом\", но это не лишает их хорошего вкуса, о чем свидетельствует пристрастие золотых гномов южной Фаэрунии к горной утке с апельсинами и хурмой. Уникальный остро-терпкий соус придает сочности сочному мясу дичи и делает божественным лакомство из утиной кожи. Возможно, годы жизни рядом с людьми изнурили их или расширили их вкус, но говорят, что современные гномы ссорятся из-за одной только хрустящей кожи! Хотя это блюдо, возможно, и не украшает подземные банкетные залы давно минувших дней, оно наверняка присутствует в меню современных гномов на поверхности."
			]
		},
		{
			"name": "Ornabra",
			"source": "HFFotM",
			"entries": [
				"Орнабра - сытное блюдо и своего рода знак почета для тех, кто его ел. Это блюдо уже много поколений подают трудолюбивые жители Пурскула (\"Зернохранилища\") - шумной и известной караванной стоянки в глубине Аткатлы, между Облачным пиком Амна и горами Малые Зубцы в Западном Фаэруне. Тушеная баранина с картофелем варится несколько часов, затем воду сливают и заворачивают в толстую и жевательную лепешку размером с небольшой щит. Эта уличная еда так же популярна среди людей Пурскула, как и среди его многочисленного населения - полуорков, и ее вполне достаточно, чтобы набить живот гуманоида на два приема, и ее часто расхватывают на ходу экономные караванщики вдоль Южного торгового пути."
			]
		},
		{
			"name": "Otik's Skillet-Fried Spiced Potatoes",
			"source": "HF",
			"entries": [
				"Это знаменитое гарнирное блюдо, состоящее из рубленого картофеля, приправленного специями и обжаренного, готовится по личному рецепту Отика Сандата, владельца и шеф-повара трактира \"Последний дом\", расположенного в отдаленном криннском городе Солас в Ансалоне. Личная смесь чеснока, паприки, перца, кайенского масла и большого количества местного соленого масла, приготовленная Отиком, часто подражается, но ее трудно превзойти; тем не менее, многие считают, что приведенный ниже рецепт наиболее близок к ощущению, которое можно испытать, сидя в знаменитой таверне \"Валленвудское дерево\" с одним из его домашних темных элей в руках. Этот картофель хорошо сочетается с любым тушеным мясом в меню или с яйцами в качестве дневной закуски."
			]
		},
		{
			"name": "Pan-Fried Knucklehead Trout",
			"source": "HF",
			"entries": [
				"В замерзшей тундре Icewind Dale не так много достопримечательностей и еще меньше еды... если только вы не знаете, где искать. К северу от Хребта Мира, под ветреной сенью Кельвинова каирна, находятся три пресноводных озера, которые поддерживают десять деревень, усеявших их берега, - регион, метко известный как Десять городов. Озера Десяти городов ничем не примечательны, за исключением одной особенности: это единственное известное место обитания знаменитой форели. Названная так за толстый, костяшкообразный череп, эта рыба стала самым прибыльным экспортом региона, но не из-за своей кулинарной ценности, а скорее из-за тонкой резьбы, которую местные ремесленники делают из костей головы, похожих на слоновую кость. Купцы из Лускана и других мест платят огромные деньги за эти диковинки, которые стали популярны во всех городах Фаэруна. В результате озера Десяти Городов часто окрашиваются в красный цвет от крови местных рыбаков, соревнующихся за дневной улов. Однако за пределами региона менее известно, что эти редкие рыбы столь же вкусны, сколь и ценны, особенно если их обжарить на сковороде с луком-шалотом, лимоном, солью, перцем и паприкой. Если вы не можете достать свежую форель из озер Десяти городов, не расстраивайтесь. В качестве замены подойдет форель из Ныр Дыв возле Грейхока или озера Кристалмир рядом с Солесом."
			]
		},
		{
			"name": "Par-Salian's Tea",
			"source": "HF",
			"entries": [
				"Будь вы воином, снимающим пластинчатую форму после тяжелого приключения, или волшебником, отдыхающим после кропотливой работы в кабинете, каждый день требует времени для отдыха. Чаи, от непонятного улуна до обычной ромашки, обладают невероятным успокаивающим и восстанавливающим тело и душу действием. Могущественный маг Пар-Салиан в белом одеянии славился своими познаниями в арканах, но близкие ему люди с теплотой вспоминали и о его мощной домашней заварке из чайных листьев. Считалось, что одно блюдце, наполненное этой необычной смесью, в состав которой входил настой свежего имбиря с медом, ромашкой, сушеным лимоном, апельсиновой коркой и корой скользкого вяза (придающей ей гладкое маслянистое послевкусие), способно успокоить даже самую стойкую простуду - именно этот эффект обеспечил выживание одного из самых известных учеников Пар-Салиана, Рейстлина Маджере. Многочисленные интерпретации легендарного чая Пар-Салиана остаются популярными по всему Крынну, в некоторые из них добавляют редкие психоделические семена бекиала из терновых кустов Эствильда, хотя говорят, что никто, кроме его самых доверенных учеников, не смог успешно воспроизвести его травяную смесь.",
				{
					"type": "inset",
					"page": 183,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Пар-Салиан открыл было рот, чтобы заговорить, но тут понял, что маг Астатан пристально изучает его. Он снова закрыл рот. Чай остался на языке слегка маслянистым послевкусием, и Пар-Салиан наконец узнал его. Это было семя бекиала из терновых кустов Эствильда; оно действовало на сознание без пагубного влияния большинства других опиатов. Небольшого количества было достаточно, чтобы погрузить человека в транс. Слишком много - ядовито. И тонкую грань между ними могли провести только мастера-травники."
							],
							"by": "Lucien Soulban",
							"from": "Renegade Wizards"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/120_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Plate of Silver",
			"source": "HFFotM",
			"entries": [
				"В фаэрунской стране Амн есть очаровательный, хорошо обставленный трактир \"Дом Старгата\", известный своим фирменным блюдом из печеного картофеля и анчоусов под названием \"Серебряная тарелка\". Это блюдо названо так в утешение и предупреждение тем, кто собирается утолить свой аппетит поисками легендарных сокровищ, спрятанных в обширной сети заминированных подвалов с привидениями под трактиром. Считается, что золото, хранящееся в сундуках, бряцает в пластинах {@creature helmed horror|MM|helmed horrors}, которые стремятся забрать жизнь незваных гостей. Многие гости, ослушавшись твердых указаний вежливого официанта, пропадали без вести. По традиции, при подаче уникального деликатеса персонал и завсегдатаи дома \"Старгат\" гремят золотыми монетами в тумблерах, предлагая получателю старгатского гостеприимства сделать выбор: \"Рискнешь ли ты пойти на холодную и горькую смерть за обещание золота с привидениями? Или же вместо этого ты любезно согласишься на теплую, вкусную тарелку серебра?\" И блюдо, и традиция каким-то образом попали на Кринн, хотя дома Старгата на планете нет."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/078_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Plate-of-Gold",
			"source": "HF",
			"entries": [
				"Гномы не любят есть овощи, но когда овощи обмакивают в соленый золотистый кляр и обжаривают в масле до хрустящей корочки, они не могут насытиться ими! Не забудьте полить эти жареные вкусности \"золотым соусом\" - сиропообразным, сладким конфитюром с цитрусовым акцентом. Это блюдо особенно популярно среди поверхностных гномов, у которых больше доступа к свежим продуктам и корнеплодам."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/086_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Potato Leek Soup",
			"source": "HF",
			"entries": [
				"Картофельный суп с луком-пореем из Митрал-Холла - основной продукт Фаэруна, гномий картофельный суп - это крепкая закуска, которую готовят настолько густой, насколько могут выдержать смертные. Подаваемый круглый год, этот густой и питательный овощной суп идеально подходит для согревания конечностей и душ гномов, подверженных неослабевающему холоду сырой подземной жизни. Небрежно налитая в огромные рамекины и приготовленная объемно в полном ожидании секунд (и третей), она создана, чтобы утолить бездонный голод усталых воинов или неутомимых шахтеров. Вы не ошибетесь, если добавите такие начинки, как рубленый лук, шнитт-лук и бекон!"
			]
		},
		{
			"name": "Potion of Restoration",
			"source": "HF",
			"entries": [
				"Каждый искатель приключений время от времени нуждается в подкреплении сил, и ничто так не утоляет жажду и не притупляет боль, как Зелье Восстановления. Фруктовый и сладкий, с тонами ежевики и лимона, джин прячется, пока вы не почувствуете его огонь в животе. Бармены добавляют в него щепотку горошка бабочки, который придает ему характерный синий цвет - в тускло освещенном подземелье вы даже можете принять его за своего волшебного тезку. Но опять же, если выпить достаточно этого напитка, вы не будете знать ни боли, ни страха... хотя, возможно, и не совершите никаких славных подвигов."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/126_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1756,
					"height": 1991,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Purple Grapemash No. 3",
			"source": "HFFotM",
			"entries": [
				"Баровия известна многими вещами, в том числе и своим вином. Виноградник \"Волшебник вин\" легендарен тем, что здесь производят одни из лучших вин во всех мирах и мультивселенной, такие как полнотелое \"Красное драконье крушение\" и хрустящее \"Шампанское дю ле Стомп\". Но не все вина, выходящие из тумана Баровии, одинаково качественны, о чем свидетельствует существование \"Фиолетового винограда\" № 3. Это столовое вино по цене всего три медяка за пинту в большинстве местных таверн и других Доменах Ужаса, как известно, ничем не примечательно. Однако в некоторых районах Сумеречного Колодца ловкие миксологи добавляют к резкому виноградному аромату большое количество льда и сока лайма, превращая это в общем-то посредственное пойло в освежающее слякотное лакомство, которое стоит не менее четырех медных монет в любом месте."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/118_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Qualinesti Vegetable Stew",
			"source": "HF",
			"entries": [
				"В мире Кринн, вскоре после древних войн Кинслееров, принц Кит-Канан обратился к своему брату королю Ситасу с просьбой о суверенитете над западом. Его брат мирно предоставил западным эльфам независимость от государства Сильванести. Однако Кит-Канан, новый король западных эльфов, столкнулся с десятилетиями трудностей, вызванных диаспорой. Пока не была основана их столица Квалиност, его эльфийский народ изо всех сил пытался найти новые способы жить за счет земли. Несколько простых и скромных блюд вошли в репертуар эльфийской диеты, включая \"Приз урожая\" - искусно приготовленную запеканку из овощей. Исходные продукты, такие как баклажаны, цуккини, желтые кабачки и помидоры, были тонко нарезаны и уложены веером на свежий базилик и помидоры (измельченные в соус), а затем политы свежим ароматным маслом перед запеканием. Этим скромным, но обильным блюдом можно было без особых затрат накормить целую эльфийскую деревню. Хотя эльфы Кринна теперь готовят вариации этого блюда круглый год с вдохновляющими заменами в зависимости от времени года, приведенное ниже сочетание является наиболее классическим и рекомендуемым."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/072_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Quij's Plate",
			"source": "HFFotM",
			"entries": [
				"Тарелка Кия\", состоящая из жареной колбасы, дважды обжаренного картофеля и яиц, - сытное блюдо, которое неизменно присутствует в меню многих поваров караванов. Это блюдо, которое легко приготовить в дороге для большой компании, стало популярным и в армии благодаря своей простоте и сытности, помогающей солдатам выстоять в бесконечных серых буднях. Названное в честь орка, приспешника лорда Робилара, который изобретательно готовил это блюдо из сосисок для своих приключенцев, используя свой щит в качестве сковороды, \"Тарелка Квиджа\" со временем заняла свое место в меню знаменитой гостиницы \"Зеленый дракон\", расположенной в оживленном Речном квартале Вольного города Грейхоук. С тех пор необычное название стало общим термином для бесчисленных вариантов этого классического блюда на костре с сосисками и картофелем, в том числе и тех, что перекочевали в туманную Баровию через заблудившихся и голодных искателей приключений."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/113_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Quith-pa",
			"source": "HF",
			"entries": [
				"Хотя она не может удовлетворить аппетит халфлинга, квит-па поддерживала организм эльфийских искателей приключений на протяжении многих поколений. Наиболее распространенный вид эльфийского железного пайка, эта вегетарианская походная еда состоит в основном из сушеных фруктов, но в региональных вариантах может включать семена, орехи, бобовые и многое другое. Разработанный для того, чтобы быть легким как в рюкзаке, так и в теле, этот базовый рацион гарантирует, что путешественники не будут страдать от послеобеденной суеты на тропе. А полезные ингредиенты и простые, чистые вкусы идеально подходят даже для самого привередливого эльфийского вкуса.",
				{
					"type": "inset",
					"page": 57,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Что это за хлам?\" - спросил он.",
								"'Квит-па, - сказал Гилтанас. Железный паек, на вашем языке. Этого нам хватит на много недель, если понадобится\".",
								"'Похоже на сушеные фрукты!' с отвращением сказал Карамон.",
								"\"Так оно и есть, - ответил Танис, усмехаясь."
							],
							"by": "Margaret Weis and Tracy Hickman",
							"from": "Dragons of Autumn Twilight"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/063_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Ray of Frost",
			"source": "HFFotM",
			"entries": [
				"Этот ароматный и поразительно лазурный напиток, как утверждается, охлаждает человека изнутри. Названный в честь арканного заклинания, известное тем, что оно взрывает цель приливом ледяной энергии и замедляет ее шаг, \"Луч мороза\" является отличным вариантом для элитных таверн с более обширной и авантюрной картой напитков. Ray of Frost часто подается в небольшом хрустальном бокале и представляет собой вдохновляющую смесь джина, абсента, вермута и достаточного количества льда, чтобы охладить даже самые холодные уголки Wildspace. Настоящее испытание для этого напитка заключается не в том, чтобы пережить первый ледяной взрыв мозга, а в том, чтобы выжить после нескольких бокалов этого напитка."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/101_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Reghed Venison Pot Roast",
			"source": "HF",
			"entries": [
				"Замерзшая и неумолимая тундра севера Фаэруна испытана немногими храбрецами и почти никем не приручена. Однако варвары Регед, собрание выносливых и суеверных кочевых племен, основанных на тотемах, бродят по этим землям со сравнимой легкостью, используя их скудный потенциал на благо своих относительно небольших кланов. Чтобы выдержать суровый холод Icewind Dale, Регед и другие подобные группы, такие как Утгардт из Северного Фаэруна, должны максимально экономить время и энергию для процветания. Общая трапеза в зимних лагерях (которые строятся сезонно, чтобы пережить исключительно долгую зиму) занимает такое же центральное место в их достойной воинской культуре, как и их глубокие религиозные традиции. Оленина (мясо антилопы, оленя или лося) является наиболее доступным, а потому желанным продуктом, находящим разнообразное применение у этих изобретательных кочевников, но говядина или роте вполне приемлемы в других странах. Одно из церемониальных блюд (на которое с гордостью претендуют регеды), знаменующее начало долгой зимы, - жаркое в горшочке. Нежная голяшка зверя, кусочки сушеных абрикосов, разрезанный пополам золотистый картофель и веточки сезонных трав смешиваются с естественными соками дикого мяса, делая это особенно ароматное и практичное блюдо из одного блюда.",
				{
					"type": "inset",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Олени начали осеннюю миграцию на юго-запад к морю, но ни один человеческий след не шел за стадом... В обычной жизни варваров выживание племен зависело от их следования за оленьими стадами..."
							],
							"by": "R.A. Salvatore",
							"from": "The Crystal Shard"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/053_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Rollrum",
			"source": "HF",
			"entries": [
				"Живописный город-государство Ташалар известен своими драгоценными берегами, умеренным климатом и обилием виноградников, а также одним из самых знаменитых экспортных товаров - ролрумом. Этот сумрачный тоник с лакричным ароматом отличается яркими травяными тонами и мятным вкусом. В заведениях самого высокого уровня - от таверны \"Эльфсонг\" во Вратах Балдура до \"Леди Удача\" в Даггерфорде (а также во множестве сомнительных питейных заведений) - можно найти домашнее приготовление этой классической разновидности абсента. Для тех, кто не склонен к употреблению алкоголя, но все же хочет попробовать мятный напиток, можно попробовать эльфийский {@recipe sprucebark quaff|HFFotM}, который также служит мощным средством для очищения вкуса."
			]
		},
		{
			"name": "Rothé Steak",
			"source": "HFFotM",
			"entries": [
				"Стейк \"Ротэ\" в ресторане \"Зевающий портал\" за один серебряник - необычайно выгодная сделка, даже если это одно из самых дорогих блюд в меню. Подаваемый прямо со сковороды, обжигающе горячий, с легким ароматом чеснока и садовых специй, стейк Ротэ - наслаждение для плотоядного и идеальный белок для триумфатора или начинающего искателя приключений. На Побережье мечей можно легко приобрести свежую {@creature rothé|VGM} дичь, выращенную на ферме, или дичь, выращенную в дикой природе - есть приверженцы и того, и другого. Зачем нужны овощные гарниры? С таким куском мяса вы до них не доберетесь."
			]
		},
		{
			"name": "Ruby Cordial",
			"source": "HFFotM",
			"entries": [
				"Рубиновый кордиал традиционно представляет собой засахаренное пойло из разжиженных темных вишен, смешанных с крепленым вином с южных островов Муншаэ, где впервые появился этот аперитив. Хотя вишня подойдет любая, выбор пал на вишню с того же деревенского архипелага, где она созревает в песчаной островной почве, что придает ей сладкий, насыщенный вкус. Перегонка вишневых плодоножек, кожицы и даже косточек в ликер активизирует почти ореховый слой вкуса, который появляется сразу после того, как проходит начальная сахарная волна. В \"Лезвии и звездах\", проверенном заведении в портовом городе Врата Балдура, предлагают замечательную интерпретацию этого морского ликера, используя вместо ферментированного вишневого сока Moonshae традиционный рубиновый портвейн. Еще лучше то, что в Blade еда и напитки подаются прямо в номерах, и никто не заметит, как много этих чудесных коктейлей будет выпито."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/101_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Saerloonian Glowfire",
			"source": "HFFotM",
			"entries": [
				"Говорят, что {@i все} в дикой природе красивее и вкуснее. Это, несомненно, верно, когда речь идет об употреблении и без того сверхъестественно восхитительного саерлунского Glowfire. Впервые созданный много веков назад в Саэрлуне, сембийском мегаполисе, известном своими культурными и экзотическими вкусами, саэрлунский светящийся огонь стал заметным экспортом по всем королевствам. Он даже добрался до Эвермита, эльфийского рая, перенесенного давным-давно в Фейвилд. Несмотря на человеческое происхождение, этот ароматный брют, известный не только своим манящим свечением, но и освежающими нотками летнего бриза и спелой груши, чувствует себя как дома, наполняя изысканные винные фужеры высшего эльфийского общества."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/148_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Salbread",
			"source": "HFFotM",
			"entries": [
				"Кендеры Кендермора обращаются к соленому хлебу для тех, кто легко передвигается, но при этом хочет хорошо питаться. Этот очень ароматный квадратный хлеб может пролежать в упаковке целый день, прежде чем испортится, - так говорят, поскольку реальный срок годности никогда не проверялся. Эта выпечка так хорошо путешествует, что попала во многие другие уголки Мультивселенной и часто встречается в упаковках халфлингов Луирена, которые считаются дальними родственниками кендеров Крайна. Обычно эти печеные чудеса с лимонной или апельсиновой цедрой и добавлением ванили не только очень вкусны, но и могут предотвратить цингу у тех, кто путешествует на кораблях или в регионах, где нет доступа к свежим фруктам."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/073_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Seelie Court Cheese and Potato Soup",
			"source": "HFFotM",
			"entries": [
				"Для тех искателей приключений, которым посчастливилось пообедать плечом к плечу с любящим природу Архидьяволом Морского двора, сырный и картофельный суп - это сытное, согревающее изнутри блюдо, которое нельзя пропустить. Это медленно тушащееся соленое блюдо представляет собой восхитительную смесь картофеля, лука, сельдерея, шнитт-лука и сливочного сыра с добавлением спелых трав. Он настолько восхитителен, что вырвался из мистических пределов Фейвильда и попал в шумные стены портового мегаполиса Балдурс Гейт, расположенного на Побережье Мечей, в знаменитую таверну Эльфсонг, где стал любимым блюдом местных жителей, пользующихся огромным количеством свежих ингредиентов. Независимо от того, где вы попробуете этот удивительно легкий и вкусный суп, дух оригинального блюда Двора Сили будет витать в каждой ложке."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/137_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Sembian Honey-Glazed Rothé Ribs",
			"source": "HF",
			"entries": [
				"Выбираете ли вы говяжьи, свиные или роте ребрышки, вы не ошибетесь с этим восхитительным рецептом. Многочисленные слои сиропообразной глазури на основе меда (предпочтительный сорт меда - фаэрунский, из государства Сембия) обильно намазываются на большие ребра, а затем деликатно обжариваются на открытом огне для тщательного обугливания. При правильном приготовлении это медленное сладкое мясо отваливается от кости легче, чем голова безоружного кобольда!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/052_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Sensate Palate Cleanser",
			"source": "HFFotM",
			"entries": [
				"Аппетит представителей Общества сенсаций не знает границ: они - абсолютные исследователи опыта, который доводит их до крайних пределов вкусовых ощущений. Но по-настоящему попробовать незнакомое можно только на фоне привычного. Сенсаты остановились на бесплатном огуречном супе, который подается в дешевом номере гостиницы \"Дремучий ягненок\" в Сигиле, как на идеальном нейтральном ориентире для начала кулинарного приключения. В местных тавернах, рассчитанных на такую клиентуру, это блюдо превратили в охлажденное пюре на основе лука-порея и огурцов. Даже для тех, кто не обладает неуемным любопытством сенсата, этот гладкий и мягкий суп станет освежающей закуской независимо от места его употребления."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/122_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1761,
					"height": 1986
				}
			]
		},
		{
			"name": "Silverfruit Pie",
			"source": "HFFotM",
			"entries": [
				"Как известно, из серебристого плода, известного также как личи или мыльная ягода, получается поистине великолепный пирог. Эта розовокожая ягода среднего размера известна тем, что она особенно хрустящая и сочная, с нотками цитрусовых и цветочным ароматом. Но в качестве начинки для пирога она удивительно кремовая и заварная, и прекрасно сочетается с поджаристой, слоеной корочкой. В трактире \"Золотой Бариаур\" (в Ледис-Варде Сигила), рассчитанном на высокопоставленных клиентов с Верхних Планов, подают удивительно вкусный кусок этого шелковистого десерта. Поскольку Сигил не имеет природных ресурсов, серебряный фрукт - один из многих уникальных импортов из огромного количества миров, к которым имеет доступ большая метрополия."
			]
		},
		{
			"name": "Smoked Sausages and Kraut with Dwarven Mustard",
			"source": "HF",
			"entries": [
				"В конце долгого дня, проведенного в раскаленных кузницах и наполненных лавой шахтах, большинство гномов испытывают неутолимую тягу к соленой и кислой пище, всегда в сочетании с крепким элем. Ничто не сравнится с огромной тарелкой гномьих копченых колбасок с кучей соленой квашеной капусты - рецепт, согласно легенде, выкованный и переданный самим богом-отцом гномов Морадином! По возможности подавайте эти пухлые колбаски с гномьей горчицей - слегка приправленной сладкой приправой из камня. В некоторых регионах Кормира эта горчица считается панацеей."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/083_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Sornstag",
			"source": "HFFotM",
			"entries": [
				"Сорнстаг - популярное блюдо из тушеной оленины, которое можно приправлять и готовить по-разному, как на праздничных собраниях людей, так и эльфов. Традиционный эльфийский сорнстаг - это медленное тушение в густом бульоне с молотым кориандром, тмином и жгучей приправой или карри, которое является популярным блюдом среди лесных эльфов во время праздника Высокого Урожая. Люди также переняли свои собственные технологии приготовления этого сочного, но с дичью основного блюда. По всей лесистой местности Фаэруна люди охотятся на оленей как для спорта, так и для еды, что привело к распространению блюд из оленины. В буколических лесах и полях Далеландов самый популярный региональный рецепт сорнстага требует целого дня подготовки. По традиционному рецепту миндаль в порошке кипятится с красным вином, образуя эмульсионную основу пикантного соуса, в котором мясо томится ночь, а затем с рассвета готовится на открытом огне до раннего вечернего пира. Но чтобы быстрее подать блюдо к столу, можно обойтись без ночного маринада и приготовить его в духовке в течение нескольких часов. Примечательно, что в Silver Taproom в Эссембре путешественники из разных стран стремятся отведать знаменитый пирог с сорнстагом, состоящий из огромного половника этой тушеной оленины, запеченной в масляной корочке. Вы узнаете, что пироги с сорнстагом готовы, когда по оживленной дороге Раутхаувира разнесется запах ароматной выпечки."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/034_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/036_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Sour Cream-Walnut Cake",
			"source": "HFFotM",
			"entries": [
				"Это фирменное блюдо халфлингов редко встретишь на столе, обычно потому, что оно исчезает раньше, чем вы успеваете его разглядеть. Идеальное блюдо для утренней трапезы или чаепития, знаменитый сметанно-ореховый торт включает в себя вкусную крошку из корицы, коричневого сахара и грецких орехов, но главное - это сам торт. Рецепт, передаваемый из поколения в поколение халфлингами, как говорят, готовится из лучшей луиренской зерновой муки, свежей сметаны и мелко молотого каэта или кофе. Единственная известная проблема с этим пирогом заключается в том, что его никогда не бывает достаточно."
			]
		},
		{
			"name": "Spiced Pork and Orange Peppers",
			"source": "HFFotM",
			"entries": [
				"Говорят: \"Когда ты в космосе, поступай как космонавты\", и это может оказаться полезным советом, когда речь идет о еде. Как и почему свинина стала таким доступным источником белка на Скале Брала, мы никогда не узнаем, но эта тайна уходит на второй план, когда на стол подают дымящуюся миску свинины со специями и оранжевым перцем. По правде говоря, нижняя часть овального астероида длиной в одну милю, основанного гуманоидом капитаном Бралом, представляет собой устойчивую и пригодную для сельского хозяйства экосистему, способную производить кислород. Здесь есть даже пресноводное озеро (Lake Bral), которое часто пополняется водой, добываемой из ледяных астероидов, и, конечно, домашний скот в виде свиней. Свинина со специями и апельсиновым перцем была любимым блюдом знаменитого капитана Брала и до сих пор остается фирменным блюдом в меню ресторана \"Смеющийся наблюдатель\", которым заведует общительный наблюдатель Лардж Луиджи, и других весьма неприглядных забегаловок, которыми усеяны проспекты этого беззаконного астероидного форпоста. Если заказать \"по-капитански\", то взрыв специй (паприка, кориандр, кайенна, чеснок, фенхель, кумин и какое-то загадочное космическое семя, выращенное на месте) в сочетании с цедрой оранжевого перца напоминает удар по вкусовым рецепторам пегим дохтуром."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/056_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Sprucebark Quaff",
			"source": "HFFotM",
			"entries": [
				"Освежающий безалкогольный аперитив, напиток, известный под названием \"Еловая кора\", известен во всей Вселенной тем, что не только подготавливает вкусовые ощущения, но и освежает дыхание после еды. Этот простой напиток, состоящий из чистой свежей воды, мяты и сладкого огурца, подается в элитных тавернах, трактирах и храмах по всей Прайм Материальной Плоскости, но особенно популярен в Фейвильде и верхних планах, где подобная смесь естественным образом образуется во многих прудах, озерах и ручьях. Считается, что она была изобретена фейрунскими эльфами как способ очистки воды с помощью растений для выведения токсинов. Каково бы ни было ее происхождение, она непременно зарядит энергией уставших приключенцев, на какой бы планете или в какой бы плоскости они ни находились."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/144_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1760,
					"height": 1988
				}
			]
		},
		{
			"name": "Steak of the Deep",
			"source": "HFFotM",
			"entries": [
				"Согласно легенде, этот сытный стейк из морепродуктов впервые приготовили тоскующие по дому тритоны, живущие среди наземных обитателей и жаждущие ностальгических ощущений по своему подводному дому. Хранители глубин, обычно концентрирующиеся вокруг океанских впадин и находящиеся вдали от глаз и досягаемости человечества, тритоны все чаще выходят из самоизоляции, чтобы сосуществовать с другими народами мультивселенной. Удовлетворяющий синтез вкусов, заимствующий больше из надводного мира, чем с морского дна, стейк из глубин представляет собой толстый кусок тушеной меч-рыбы, дополненный тушеной томатной смесью из лука, чеснока, паприки и хрустящего сухого хереса - ароматное и сытное основное блюдо. Хотя это блюдо не встретишь во многих тритонских поселениях, оно является основной едой для хорошо путешествующих тритонцев и все чаще встречается в крупных прибрежных тавернах и, иногда, в более отдаленных космопортах Реалмспаса."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/059_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Stuffed Egg-Battered Toast",
			"source": "HF",
			"entries": [
				"Для халфлинга, помешанного на комфорте, нет ничего более утешительного, чем теплые ароматы ванили, клена и грецких орехов, наполняющие его дом. Толстые ломтики свежего пушистого хлеба начиняют сливочным сыром или маскарпоне, а затем смазывают яйцом и обжаривают на сковороде. Последний штрих - помазка из домашнего мармелада или абрикосового сиропа. Это популярное второе утреннее угощение принято подавать после чая, и оно удовлетворяет потребности халфлинга вплоть до первого полуденного приема пищи."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/091_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Stuffed Trout",
			"source": "HFFotM",
			"entries": [
				"Тот, кто оказался в соламнийском городе Палантус, просто посчитает глупым, если не заглянет в ресторан A Taste of Silvanost и не попробует знаменитую фаршированную форель. Конечно, чем именно она фарширована, остается только догадываться. Согласно меню (написанному на языке Сильванешти), внутри находятся \"специально приготовленные смеси\". Но, по слухам, начинка состоит из сухарей, приготовленных из свежеиспеченных буханок эльфийской хозяйки Соламны Фарсир, и приправлена редкой специей Old Bay, названной так в честь залива Бранчала, рядом с которым расположен город."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/079_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Surrogate Steaks",
			"source": "HF",
			"entries": [
				"Вселенная - более странное место, чем многие осмеливаются себе представить. В причудливых руинах близ Барьерных пиков Оэрта потусторонние гуманоиды запасались всевозможными продуктами питания, запечатанными в прозрачные герметичные мешочки. Когда единственная выжившая участница экспедиции в это проклятое место вернулась в Грейхок, она заявила, что проделала путь домой, питаясь найденным там диковинным мясом. После долгих раздумий местных алхимиков над оставшимися запасами, которые она несла, они определили, что это было вовсе не мясо, а диковинный растительный состав, приправленный так, чтобы передать сущность мяса. Вдохновленные этим открытием, некоторые смелые повара начали экспериментировать со своими собственными подходами к приготовлению этого \"суррогатного стейка\", и в конце концов процесс был доведен до совершенства высшими эльфами на основе сои, ячменя и масла какао."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/115_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Sword Coast Seafood Bouillabaisse",
			"source": "HF",
			"entries": [
				"Чтобы насладиться этим тушеным мясным ассорти, не обязательно посещать фаэрунские порты, такие как Невервинтер, Уотердип или Врата Балдура. Это вечно популярное морское блюдо подают в тавернах, в усадьбах и на морских судах в бесчисленных королевствах. Оно состоит из трески или пикши, моллюсков и мидий, тушеных в легком рыбном и томатном бульоне с аперитивом со вкусом лакрицы и щепоткой фенхеля. Некоторые таверны даже готовят их с внушительной порцией алдана - если им удается его победить! Ароматное блюдо, которое подается круглый год, дополняет руйя - смесь красного перца, чеснока и оливкового масла. Ароматный бульон также идеально подходит для замачивания поджаренных травяных хлебцев. От половника такого бульона не откажутся ни мореплаватели, ни морские разбойники."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/040_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Talyth",
			"source": "HFFotM",
			"entries": [
				"Бутерброд размером с ладонь, известный под названием \"талит\", - любимая закуска во многих меню, от Уотердипа и деревенских питейных заведений Лускана до закрытых трапезных Кэндлкипа и закусочных далеко на востоке, в Море Упавших Звезд, где, по преданию, и зародилось это блюдо. Несмотря на бесчисленные вариации, талит обычно состоит из мяса (как правило, нарезанной колбасы), сыра, специй и трав, помещенных между двумя большими крекерами, которые слегка запекаются для сцепления слоев. Процесс запекания не только сохраняет вкус, но и обеспечивает портативность, что делает талит распространенной закуской в путешествиях по основным фаэрунским торговым путям. Хотя замороженный талит можно легко разогреть на открытом костре, свежеприготовленный талит предлагает более эклектичный и авантюрный набор пикантных ингредиентов, включая нарезанные кубиками яйца, устриц, улиток и даже червей со специями."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/031_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Tamarind Balls",
			"source": "HFFotM",
			"entries": [
				"Тем, кто ищет сладкие безделушки, не стоит пренебрегать кисловато-сладкими шариками из тамаринда, которыми пестрят рыночные прилавки Традемета и окрестностей бухты Фиредрейк в землях Фаэруна. От Амна до Калимшана и Ташалара эти вкусные шарики из мякоти тамаринда и фиников являются любимым десертом и закуской на тропе. Одни из лучших образцов этого лакомства можно найти в нескольких милях к югу от Традемета в Мосстоуне, в почтенном заведении Drover's Last Drink, где в смесь добавляют немного ванили и крупнокристаллического сахара. Эти лакомства хорошо путешествуют, и капитаны заклинателей, причаливающие к Вратам Балдура, доставляют их в Скалу Брал и за ее пределы, где они пользуются большим спросом у астральных эльфов, гиффов и даже космических клоунов."
			]
		},
		{
			"name": "Tarsis-Style Shrimp",
			"source": "HFFotM",
			"entries": [
				"Знаменитое блюдо из трактира \"Последний дом\", пожалуй, самой известной таверны на всем Кринне, \"Креветки по-тарсисски\" - это насыщенное и сливочное блюдо из моллюсков, наполняющее живот. В этом восхитительном морском блюде припущенные креветки сочетаются со свежим соусом из йогурта и укропа, который можно с удовольствием намазывать на длинную домашнюю лапшу. В одном из популярных вариантов этого блюда, о котором подробно рассказывает Тика Вэйлан, бывшая барменша гостиницы, \"вместо креветок используется тянутая индюшачья грудка, которую оживляет сухое белое вино\". Сам соус настолько ароматен, что способен оживить даже самое обычное мясо, что находчивые местные жители были вынуждены сделать после Катаклизма, в результате которого морской порт Тарсис оказался без выхода к морю. Независимо от того, какое блюдо вы выберете, этот региональный деликатес не должен остаться незамеченным."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/077_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Tavern \"Steak\"",
			"source": "HF",
			"entries": [
				"Быстрые в приготовлении и очень ароматные, эти сочные котлеты делаются из смешанного мясного фарша (свинина и говядина или говядина и баранина - популярные сочетания), вымешанного вместе, и наполнены богатыми приправами. Тавернские \"стейки\", как многие их называют, жарят на открытом огне, чтобы сохранить пикантные ароматы. Стейки часто подают без булочки с различными мягкими соусами, включая свежий сливочно-йогуртовый соус, измельченные помидоры или соус из маслин и инжира, - это вариант быстрого ужина для тех, кто спешит в таверну."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/054_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Tavern Crickets",
			"source": "HFFotM",
			"entries": [
				"Среди обитателей Сумеречного Колодца есть старая фраза: \"Выбор - для избалованных\". Возможно, именно эта идиома лежит в основе этого скромного и практичного рецепта на основе насекомых, уходящего корнями вглубь веков и свидетельствующего об изобретательности исконных обитателей планеты. Взрослые сверчки обжариваются во флэш-жаре, высушиваются на воздухе, затем приправляются различными ароматическими веществами, включая чили, лайм и кайенну, и подаются по дюжине штук в большом свернутом листовом \"конусе\". В материальной плоскости Фаэруна, как и в Сумеречном колодце, популярны тавернные сверчки - хрустящая, неотразимо острая, богатая белком закуска, способная скрасить унылые дни, проведенные в этом регионе."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/106_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1765,
					"height": 1981
				}
			]
		},
		{
			"name": "Tavern Noodles",
			"source": "HFFotM",
			"entries": [
				"Хотя ароматное блюдо, известное под названием \"лапша из таверны\", является обычным блюдом во всей Вселенной, его версия, предлагаемая в различных питейных заведениях по всей Скале Брал, является поистине потусторонней. По слухам, сама лапша - это ротовые щупальца сома, обитающего в самых глубинах озера Брал. Правда, установить это невозможно. Неизвестно только, насколько вкусным получается это блюдо, особенно если его полить легким соусом из розмарина, чеснока, лука и белого вина, как это делают в ресторане Man-o-War в Высоком городе Брала. Неважно, волшебство это или шалость, но эта лапша наверняка удовлетворит даже самых утомленных исследователей космоса."
			]
		},
		{
			"name": "Tears of Selûne",
			"source": "HFFotM",
			"entries": [
				"Оживленные пешеходные дорожки, которыми усеяна скала Брал, известны своими богатыми предложениями пальчиковой еды. Одним из таких лакомств, заслуживших все похвалы \"местных\", является блюдо под названием \"Слезы Селюна\" - пряная, обжаренная на вертеле хрустящая рыба, вошедшая в моду как быстрая хрустящая закуска, которую можно есть с палочки. Как правило, для приготовления этих деликатесов используется твердая белая рыба, например морской окунь, а секретным оружием является приправа - манящая смесь паприки, соевого соуса и кунжута. Сегодня эти хрустящие лакомства можно попробовать по всему городу Брал. Некоторые уличные повара жарят их на сковороде, хотя знатоки настаивают на том, что наилучшая текстура получается на открытом огне. Как бы вы их ни готовили, эти рыбные шпажки лучше всего подавать с крахмальной основой, например, с теплым рисом, чтобы все аппетитные текстуры и пикантные вкусы раскрылись как следует."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/054_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "The Mindflayer",
			"source": "HF",
			"entries": [
				"Водка, хранившаяся при отрицательных температурах, сочетается со свежим имбирем и виноградным соком (для придания пурпурного оттенка) и мелко колотым льдом. Напиток подается настолько холодным, что если первый глоток морозного напитка не заморозит ваш мозг, то алкогольный взрыв, который произойдет сразу после него, может это сделать! Разновидностей этого популярного охлажденного напитка (иногда его называют \"Конус холода\" или \"Ледяное вино Шондата\") множество на всем Побережье Мечей."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/126_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1756,
					"height": 1991,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Thrakel-Seared Beef in Red Sauce",
			"source": "HFFotM",
			"entries": [
				"Несмотря на репутацию пуританской теократии, центральная хорвайрская страна Эберрона - Трэйн - имеет давние и богатые кулинарные традиции. Их кулинарное мастерство проявляется как нельзя лучше во время Праздника Серебряного Пламени, где одно блюдо стоит выше всех остальных: Говядина, приготовленная в красном соусе. В соответствии с традициями Траниш, полоски стейка утопают в томатном соусе с нотками имбиря, сои и чеснока. Лук и гребешок добавляют пикантности этому взрыву вкуса, прославленному на весь Эберрон."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/093_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Tika's Honey Mead",
			"source": "HFFotM",
			"entries": [
				"Пуристы пьют медовуху прямо, наслаждаясь зачастую сложным вкусом меда, который зависит от различных пчел и цветов, на которых они работают. У традиционной медовухи, которую делают в Утренней Росе, близ Равнин Пыли, на Кринне, есть свои сторонники. Но почему бы не придать ей остроты, как это делает авантюристка и бывший миксолог знаменитой гостиницы \"Последний дом\" Тика Вэйлан? Более терпкий, с цитрусовыми нотками, медовик Тики уравновешивает сладость медового сиропа и бутилированной медовухи более чистым алкоголем. Сочетание охлаждается льдом и подается холодным. Однако будьте осторожны. Если вы привыкли к мягкой медовухе, то вариант Тики покажется вам более сильным."
			]
		},
		{
			"name": "Traveler's Stew",
			"source": "HF",
			"entries": [
				"Ничто так не радует измученного, уставшего от дороги искателя приключений, как безошибочный аромат говядины и эля, доносящийся из бурлящего, охваченного пламенем котла. Найдите место у чернеющего очага трактира и отдохните - тепло и безопасность наконец-то под рукой. Это земляное, медленно готовящееся блюдо, состоящее из говядины (или роте), моркови, картофеля и лука в темном бульоне, настоянном на пиве, подают в заведениях общепита повсюду, от трактира \"Зеленый дракон\" и \"Зевающего портала\" до закусочной Эллфейта и трактира \"Последний дом\". Предупредите путешественника: без деревянной миски и ложки это блюдо будет невкусным."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/038_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Trencher Bread",
			"source": "HFFotM",
			"entries": [
				"Еще до появления деревенских тарелок траншейный хлеб служил функциональным и съедобным инструментом для подачи блюд. Обычно его оставляли черстветь, а этот плоский круглый батон не только вмещал в себя еду, но и становился следующим блюдом, когда съедобная \"тарелка\" впитывала соки или соус и размягчалась. Даже когда цивилизация на Побережье Мечей продвинулась вперед, сохранилась допетровская традиция подавать еду на съедобных тарелках. Хлеб траншеи уже не используется для чисто утилитарных целей, его традиционно готовят твердым, плоским и сухим, но слегка солят и приправляют, чтобы сделать \"второе блюдо\" более привлекательным. Он приобрел и другие формы, в частности, стал популярным сосудом для подачи супов и тушеного мяса. Хлеб подают на многолюдных мощеных улицах крупных мегаполисов, как южных, например, Калимпорта, так и отдаленных, например, астероидного космодрома Скала Брал. На Большом рынке Среднего города можно найти уличных торговцев, предлагающих редкие виды мяса млекопитающих и соусы к этому хлебу - быстрый и дешевый вариант для тех, кто живет вдали от дома, - и почувствовать новизну древнего вкуса Торила."
			]
		},
		{
			"name": "Trolltide Candied Apples",
			"source": "HF",
			"entries": [
				"Тролль или угощение! Праздник Trolltide проводится в первый день каждого Киторна и посвящен победе города Уотердип во время Второй войны троллей. Переодетые в костюмы надоедливых троллей-захватчиков, дети бегают от двери к двери, требуя вкусных подношений, таких как конфеты, фрукты и соленые мясные палочки. Магазины и дома, не получившие должного вознаграждения, непременно сталкиваются с последствиями на закате: озорными проделками, которые варьируются от поздних ночных почесываний тролля в дверь до гораздо более коварных ракетных атак, включающих сырые яйца на незащищенные входы, окна и вывески. Эти вкусные засахаренные яблоки, часто вырезанные с глупыми или жуткими лицами троллей, служат идеальным выкупом для отпугивания недоброжелательных троллей, обеспечивая спокойные вечера Троллиной недели для хорошо подготовленных жителей Уотердхави."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/047_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Twice-Baked Cockatrice Wings",
			"source": "HF",
			"entries": [
				"Табакси - длиннохвостые кошачьи гуманоиды, известные своим врожденным любознательным и меркантильным духом, а также проворством в охоте. Называемые также \"людьми-ягуарами\" или \"людьми-леопардами\" в зависимости от телосложения и цвета меха, кошачьи табакси из Мазтики - особо опасные хищники, но все же интересно, как часто им доводилось охотиться на какаду. Табакси очень щепетильны в приготовлении своей птицы, и нельзя отрицать, что эти очень хрустящие куриные крылышки, посыпанные пикантной сухой приправой, понравятся даже самому привередливому едоку. Рецепт - это ревностно охраняемый секрет, и табакси не могут оторвать от него лапы."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/111_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Two Hares Inn Rabbit Stew",
			"source": "HFFotM",
			"entries": [
				"Нет ничего удивительного в том, что фирменным блюдом гостиницы \"Два зайца\", расположенной на кишащем зомби баровском острове Суранж, является тушеный кролик, приготовленный на основе одного из знаменитых вин этого региона. Удивительнее всего то, кто его готовит, ведь о владельце и шеф-поваре говорят, что даже смерть \"не помешала его таланту\". Это классический пример того, как не хочется знать, как делается колбаса или, в данном случае, рагу - восхитительное ассорти, пронизанное сложными нотками тимьяна, орегано и сухого белого вина. В регионах, где кролик недоступен, популярной (а во многих случаях и предпочтительной) заменой ему стала курица. Какой бы белок вы ни приготовили, он обязательно оживит ваши вкусовые рецепторы."
			]
		},
		{
			"name": "Underdark Lotus with Fire Lichen Spread",
			"source": "HF",
			"entries": [
				"Этот пикантный дуэргарский эссенс, который иногда называют \"грибком в два конца\", обязательно пробудит вкусовые рецепторы даже самого придирчивого тифлинга. Эти клубни готовят из ярко-белых корней лотоса Подземелья или голубоватого гриба, которые готовят на пару, а затем нарезают тонкими круглыми ломтиками, идеально подходящими для макания. Однако если у вас нет возможности приобрести настоящие продукты из Подземного царства, нарезанный редис имеет похожую текстуру и вкус, а в крайнем случае подойдут даже джикама, огурцы или салат ромэн. Однако звезда шоу - это спред, сделанный из бледно-оранжевого гриба огненного лишайника, который измельчается в восхитительную пряную пасту. Но не забудьте держать под рукой грелку - это очень горячий продукт!"
			]
		},
		{
			"name": "Undermountain Alurlyath",
			"source": "HFFotM",
			"entries": [
				"Сладкое хересное вино Undermountain Alurlyath, импортируемое в Скалу Брал бочками прямо из печально известного подземелья Undermountain, изготавливается отчаянными гномами-виноделами, скрывающимися в заросших безумными лианами залах подземелья. Говорят, что виноград, растущий в лабиринте, хранит в себе секреты успешной романтики вкусов, и бокал настоящего Undermountain Alurlyath, полыхающего нотками меда и огурца, околдует его обладателя даром сверхъестественной уверенности - явлением, известным как серебряное сияние. Другие же считают, что на самом деле это модный термин, обозначающий растущую ложную уверенность в себе, которая появляется после выпивки."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/064_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Vada's Vanilla Buns",
			"source": "HFFotM",
			"entries": [
				"Для тех, кому посчастливилось посетить Лучезарную Цитадель, сияющий и потусторонний маяк цивилизации, расположенный глубоко в Тонком плане, это практически непревзойденный культурный опыт. Цитадель - это не просто перекресток для усталых межпланетных паломников, стремящихся попасть к цивилизациям-основателям Материальной Планеты, это настоящий центр вкусов и кухни. Ванильные булочки, продающиеся в магазине \"Потусторонние товары Вады\", приготовленные знаменитым пекарем и жителем Цитадели Вадой, - это лакомство, пришедшее с известного рынка Дин Сингх в Сиабсункохе, прозванного Танцующим ночным рынком за его постоянно меняющиеся формы и поистине волшебную и праздничную природу. Эти нежные рулетики выпекаются в плотной упаковке, в результате чего свежеприготовленный противень напоминает букет золотистых цветов. Хрустящие снаружи и облачные в середине, эти пирожные с ванильным вкусом не задерживаются в Vada's или в любом другом месте, где вы их найдете, так что успейте купить их, пока есть возможность. Хотя оригинальная булочка изготавливается по секретному семейному рецепту, этот рецепт максимально приближен к настоящему."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/099_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/100_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Vedbread",
			"source": "HF",
			"entries": [
				"Популярный в холодном северо-восточном государстве Каррнат (Karrnath), этот вкусный обеденный хлеб не раз спасался от голода и иногда служил универсальным рационом для живых солдат страны (не спрашивайте, чем питаются неживые солдаты). Традиционно приготовленные с острым сыром \"веда\" и политые луковым маслом, эти булочки с корочкой лучше всего подавать теплыми, но иногда они могут храниться несколько дней на полке без использования магических средств или консервантов. Неудивительно, что этот вкусный продукт перекочевал в самые разные миры, каждый из которых привносит в него свою изюминку и принимает его как свой собственный. Этот рецепт - из пекарни Лоррена в деревне Красная Лиственница на Фаэруне, а грибы и сыр - с местных ферм. Добавьте к нему немного повидла и нанизанных на шампур каплунов или {@recipe Hommlet Golden Brown Roasted Turkey with Sausage Stuffing and Drippings||golden brown roasted turkey} из расположенной неподалеку Drouth's Fine Poultry, и вы получите отличное блюдо."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/048_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Whole Roast Boar",
			"source": "HFFotM",
			"entries": [
				"Жареный кабан целиком или его части - излюбленное блюдо на банкетах хозяев-вампиров во всех Доменах Ужаса. Ходят слухи, что хозяева ждут, пока их гости \"остекленеют глазами, смажутся подбородком, и на них снизойдет дремотное веселье\", чтобы вонзить один клык в яремную вену каждого гостя и обескровить его по своему вкусу. Правильное приготовление требует от повара безудержной любви к варенью, портвейну и коричневому сахару, которые тяжелой рукой наносятся на мясо для ароматизации и гарантируют, что вы и ваши гости ничего не оставите на своих тарелках. Для тех путешественников, которым посчастливилось вырваться из окутанной туманом Баровии в Торил, разновидностью этого сытного и сочного блюда является фирменное блюдо \"Кабан с черными клыками\" в холде Ноанара, где иногда используется свинина, если кабана достать невозможно, и часто подается с сухим рубиновым вином из Кормира."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/110_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1760,
					"height": 1987
				}
			]
		},
		{
			"name": "Wood Elf Forest Salad",
			"source": "HF",
			"entries": [
				"Это красочное, пропитанное цветами ассорти из диких листьев с яркими цитрусовыми акцентами - квинтэссенция салата эльфов Кагонешти из Кринна. Эти древние эльфы питают глубокое почтение к природе и обладают изысканным, почти инстинктивным языком, когда речь заходит о кулинарных сочетаниях. Иногда называемый \"лесом\" среди древесных эльфов Торила и Оэрта, этот обильный, зеленеющий микс наполнен резкими акцентами и хрустящими текстурами, которые почти волшебным образом разделяют нёбо с более тонкими вкусами собранного урожая. Это визуальное путешествие по западным лесам Ансалона, от лесной подстилки до самых высоких ветвей, в той же степени, что и съедобное."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/065_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Yawning Portal Buttermilk Biscuits",
			"source": "HF",
			"entries": [
				"Это непритязательное пахтовое печенье будет таять во рту. Ходят слухи, что уважаемая леди Алустриэль Сильверхэнд предоставила знаменитому бывшему искателю приключений, ставшему владельцем \"Зевающего портала\", Дурнану, свой собственный рецепт этих пикантных, слоеных пирожных, которые теперь подаются в корзине \"круглосуточно\". Хотя бесспорной главной достопримечательностью трактира является пещерный портал, спускающийся прямо в смертоносное подземелье Ундермаунтин, знаменитые бисквиты стоят на втором месте. Намазанное размягченным розово-яблочным маслом или украшенное консервированной бузиной или брусничным джемом, это неотразимое быстрое и легкое блюдо, которое можно приготовить на скорую руку. А теперь вы можете приготовить их в теплых стенах своей собственной скромной обители по этому заветному рецепту. Усталые путешественники (и чрезмерно пьющие) примите к сведению: утверждается, что ничто так не помогает избавиться от усталости или похмелья, вызванного элем, как один из сэндвичей из бисквита \"Дурнан\", которые готовятся на заказ и состоят из яиц всмятку или омлета и свежеподжаренной толстой ветчины или свиного рулета.",
				{
					"type": "inset",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Однако, когда они позавтракали, Регис надеялся, что он получит больше информации, ведь печенье, которым этот путешественник угостил Дриззта, было действительно вкусным и невероятно освежающим. После нескольких укусов халфлинг почувствовал себя так, словно провел неделю на отдыхе."
							],
							"by": "R.A. Salvatore",
							"from": "Streams of Silver"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/051_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Zzar",
			"source": "HF",
			"entries": [
				"На Побережье Мечей нет ни одной таверны, управляемой людьми, где бы не подавали в той или иной форме ззар, основной напиток северо-западных фаэрунских баров. Этот прохладительный напиток с ореховым вкусом и оранжевым оттенком часто делается путем укрепления слата (игристого белого вина) миндальным ликером. Некоторые бармены заменяют амаретто на ликер, который имитирует вкус миндаля, но полностью отказываются от орехов в пользу трав и специй, а другие добавляют свои собственные изюминки в проверенный и верный рецепт. В любом случае, желаемый результат - гладкий и кремовый ореховый напиток с сильным ударом и ярким послевкусием, которое может включать тонкие вариации от сладкого или терпкого до соленого или жареного."
			]
		}
	]
}