{
	"optionalfeature": [
		{
			"name": "Agonizing Blast",
			"source": "PHB",
			"page": 110,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"spell": [
						"eldritch blast#c"
					]
				}
			],
			"entries": [
				"Когда вы разыгрываете {@spell eldritch blast}, добавьте свой модификатор харизмы к урону, который оно наносит при попадании."
			]
		},
		{
			"name": "Ambush",
			"source": "TCE",
			"page": 42,
			"isClassFeatureVariant": true,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Штамп превосходства"
			},
			"entries": [
				"Когда вы делаете проверку ловкости ({@skill Stealth}) или бросок инициативы, вы можете потратить один кубик превосходства и добавить этот кубик к броску, если вы не {@condition incapacitated}."
			]
		},
		{
			"name": "Arcane Propulsion Armor",
			"source": "TCE",
			"page": 20,
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 14,
						"class": {
							"name": "Artificer"
						}
					},
					"item": [
						"A suit of armor (requires attunement)"
					]
				}
			],
			"entries": [
				"Носитель этих доспехов получает следующие преимущества:",
				{
					"type": "list",
					"items": [
						"Скорость ходьбы владельца увеличивается на 1,5 метра.",
						"К доспехам прилагаются перчатки, каждая из которых представляет собой магическое оружие ближнего боя, которое можно использовать только тогда, когда рука ничего не держит. Владелец владеет этим оружием, каждое из них наносит {@damage 1d8} силового урона при попадании и имеет свойство метания с обычной дальностью 6 м и большой дальностью 18 м. При броске перчатка отсоединяется и летит к цели атаки, затем немедленно возвращается к владельцу и прикрепляется вновь.",
						"Доспехи не могут быть сняты против воли владельца.",
						"Если у владельца отсутствуют конечности, доспехи заменяют их - кисти, руки, ступни, ноги или аналогичные придатки. Заменители функционируют идентично тем частям тела, которые они заменяют."
					]
				}
			]
		},
		{
			"name": "Archery",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"otherSources": [
				{
					"source": "PHB",
					"page": 91
				}
			],
			"featureType": [
				"FS:F",
				"FS:R"
			],
			"entries": [
				"Вы получаете бонус +2 к броскам атаки дальнобойным оружием."
			]
		},
		{
			"name": "Armor of Magical Strength",
			"source": "TCE",
			"page": 20,
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"item": [
						"A suit of armor (requires attunement)"
					]
				}
			],
			"entries": [
				"Эта броня имеет 6 зарядов. Носитель может расходовать заряды доспеха следующими способами:",
				{
					"type": "list",
					"items": [
						"Когда носитель делает проверку силы или бросок на спасение, он может потратить 1 заряд, чтобы добавить бонус к броску, равный модификатору интеллекта.",
						"Если существо будет сбито с ног {@condition prone}, оно может использовать свою реакцию, чтобы потратить 1 заряд, чтобы избежать сбивания с ног."
					]
				},
				"Доспехи восстанавливают {@dice 1d6} потраченных зарядов ежедневно на рассвете."
			]
		},
		{
			"name": "Armor of Shadows",
			"source": "PHB",
			"page": 110,
			"srd": true,
			"featureType": [
				"EI"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"mage armor"
						]
					}
				}
			],
			"entries": [
				"Вы можете накладывать {@spell mage armor} на себя по желанию, не расходуя слот заклинания или материальные компоненты."
			]
		},
		{
			"name": "Ascendant Step",
			"source": "PHB",
			"page": 110,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"levitate"
						]
					}
				}
			],
			"entries": [
				"Вы можете накладывать {@spell levitate} на себя по желанию, не расходуя слот заклинания или материальные компоненты."
			]
		},
		{
			"name": "Aspect of the Moon",
			"source": "XGE",
			"page": 56,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"pact": "Tome"
				}
			],
			"entries": [
				"Вам больше не нужно спать, и вас нельзя принудить ко сну никакими средствами. Чтобы получить преимущества длительного отдыха, вы можете все 8 часов заниматься легкой деятельностью, например, читать свою Книгу теней и вести наблюдение."
			]
		},
		{
			"name": "Bait and Switch",
			"source": "TCE",
			"page": 42,
			"isClassFeatureVariant": true,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Штамп превосходства"
			},
			"entries": [
				"Когда в свой ход вы находитесь в пределах 1,5 м от существа, вы можете потратить один кубик превосходства и поменяться с ним местами, при условии, что вы потратили не менее 1,5 м движения, а существо желает и не {@condition incapacitated}. Это перемещение не провоцирует атаки по возможности.",
				"Бросьте кубик превосходства. До начала вашего следующего хода вы или другое существо (на ваш выбор) получает бонус к AC, равный числу бросков."
			]
		},
		{
			"name": "Banishing Arrow",
			"source": "XGE",
			"page": 29,
			"featureType": [
				"AS"
			],
			"consumes": {
				"name": "Arcane Shot"
			},
			"entries": [
				"Вы используете магию абьюза, чтобы попытаться временно изгнать свою цель в безвредное место в Фейвилде. Существо, пораженное стрелой, должно также успешно выполнить бросок спасброска на харизму или быть изгнанным. Во время изгнания скорость цели равна 0, а ее скорость составляет {@condition incapacitated}. В конце своего следующего хода цель вновь появляется в освобожденном ею пространстве или в ближайшем незанятом пространстве, если оно занято.",
				"После достижения 18-го уровня в этом классе цель также получает {@damage 2d6} урона силы, когда в нее попадает стрела."
			]
		},
		{
			"name": "Beast Speech",
			"source": "PHB",
			"page": 110,
			"srd": true,
			"featureType": [
				"EI"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"speak with animals"
						]
					}
				}
			],
			"entries": [
				"Вы можете произносить {@spell speak with animals} по желанию, не тратя слот заклинания."
			]
		},
		{
			"name": "Beguiling Arrow",
			"source": "XGE",
			"page": 29,
			"featureType": [
				"AS"
			],
			"consumes": {
				"name": "Arcane Shot"
			},
			"entries": [
				"Ваша магия зачарования заставляет эту стрелу на время околдовать свою цель. Существо, пораженное стрелой, получает дополнительный {@damage 2d6} психический урон и выбирает одного из ваших союзников в радиусе 9 м от цели. Цель должна успешно выполнить бросок спасброска Мудрости, или выбранный союзник будет {@condition charmed} до начала вашего следующего хода. Этот эффект заканчивается досрочно, если выбранный союзник атакует цель {@condition charmed}, наносит ей урон или заставляет ее сделать бросок спасброска.",
				"Психический урон увеличивается до {@damage 4d6}, когда вы достигаете 18-го уровня в этом классе."
			]
		},
		{
			"name": "Beguiling Influence",
			"source": "PHB",
			"page": 110,
			"srd": true,
			"featureType": [
				"EI"
			],
			"skillProficiencies": [
				{
					"deception": true,
					"persuasion": true
				}
			],
			"entries": [
				"Вы получаете навыки {@skill Deception} и {@skill Persuasion}."
			]
		},
		{
			"name": "Bewitching Whispers",
			"source": "PHB",
			"page": 110,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 7,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"compulsion"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Вы можете наложить {@spell compulsion} один раз, используя слот заклинаний мага. Вы не сможете сделать это снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Blessed Warrior",
			"source": "TCE",
			"page": 52,
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:P"
			],
			"additionalSpells": [
				{
					"ability": "cha",
					"known": {
						"_": [
							{
								"choose": "level=0|class=cleric",
								"count": 2
							}
						]
					}
				}
			],
			"entries": [
				"Вы изучаете два заклинания по вашему выбору из {@filter список заклинаний клирика|spells|level=0|class=Cleric}. Они считаются для вас заклинаниями паладина, а харизма для них - ваша способность к заклинаниям. Каждый раз, когда вы получаете уровень в этом классе, вы можете заменить одно из этих заклинаний другим заклинанием из списка заклинаний клерика."
			]
		},
		{
			"name": "Blind Fighting",
			"source": "TCE",
			"page": 41,
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:P",
				"FS:R"
			],
			"senses": [
				{
					"blindsight": 10
				}
			],
			"entries": [
				"У вас есть {@sense blindsight} с дальностью действия 3 метра. В пределах этой дальности вы можете эффективно видеть все, что не находится за укрытием, даже если вы {@condition blinded} или в темноте. Более того, вы можете видеть {@condition invisible} существо в пределах этого диапазона, если только оно успешно не прячется от вас."
			]
		},
		{
			"name": "Bond of the Talisman",
			"source": "TCE",
			"page": 70,
			"isClassFeatureVariant": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Warlock"
						}
					},
					"pact": "Talisman"
				}
			],
			"entries": [
				"Пока кто-то носит ваш талисман, вы можете использовать свое действие, чтобы телепортироваться в ближайшее к нему незанятое пространство, если вы оба находитесь на одном плане существования. Носитель вашего талисмана может сделать то же самое, используя свое действие, чтобы телепортироваться к вам. Телепортацию можно использовать количество раз, равное вашему бонусу мастерства, и все потраченные силы восстанавливаются, когда вы завершаете длительный отдых."
			]
		},
		{
			"name": "Book of Ancient Secrets",
			"source": "PHB",
			"page": 110,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"pact": "Tome"
				}
			],
			"additionalSpells": [
				{
					"ability": "cha",
					"innate": {
						"_": {
							"ritual": [
								{
									"choose": "Components & Miscellaneous=ritual|level=1",
									"count": 2
								}
							]
						}
					}
				}
			],
			"entries": [
				"Теперь вы можете записывать магические ритуалы в свою Книгу Теней. Выберите два {@filter заклинания 1-го уровня, имеющие метку \"ритуал\", из списка заклинаний любого класса|spells|Components & Miscellaneous=ritual|level=1}. Заклинания не обязательно должны быть из одного и того же списка заклинаний. Заклинания появляются в книге и не учитываются при подсчете количества известных вам заклинаний. Держа в руках Книгу Теней, вы можете использовать выбранные заклинания как ритуалы. Вы не можете произносить заклинания иначе, чем в виде ритуалов, если только не выучили их каким-то другим способом. Вы также можете использовать известное вам заклинание мага в качестве ритуала, если оно имеет метку ритуала.",
				"Во время своих приключений вы можете добавлять другие ритуальные заклинания в свою Книгу теней. Когда вы найдете такое заклинание, вы можете добавить его в книгу, если уровень заклинания равен или меньше половины вашего уровня мага (округлите вверх) и если вы можете выделить время на расшифровку заклинания. Для каждого уровня заклинания процесс расшифровки занимает 2 часа и стоит 50 gp за редкие чернила, необходимые для расшифровки."
			]
		},
		{
			"name": "Boots of the Winding Path",
			"source": "TCE",
			"page": 21,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 62
				}
			],
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Artificer"
						}
					},
					"item": [
						"A pair of boots (requires attunement)"
					]
				}
			],
			"entries": [
				"Надев эти ботинки, существо может телепортироваться на расстояние до 4,5 м в качестве бонусного действия в незанятое пространство, которое оно может видеть. Существо должно занимать это место в какой-то момент в течение текущего хода."
			]
		},
		{
			"name": "Brace",
			"source": "TCE",
			"page": 42,
			"isClassFeatureVariant": true,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Штамп превосходства"
			},
			"entries": [
				"Когда существо, которое вы видите, перемещается в зону досягаемости оружия ближнего боя, которым вы владеете, вы можете использовать свою реакцию, чтобы потратить один кубик превосходства и сделать одну атаку против этого существа, используя это оружие. Если атака попадает, добавьте кубик превосходства к броскам урона оружия."
			]
		},
		{
			"name": "Breath of Winter",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"prerequisite": [
				{
					"level": {
						"level": 17,
						"class": {
							"name": "Monk"
						},
						"subclass": {
							"name": "Четыре элемента"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"6": [
									"cone of cold"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Вы можете потратить 6 очков ки на заклинание {@spell cone of cold}."
			]
		},
		{
			"name": "Bursting Arrow",
			"source": "XGE",
			"page": 29,
			"featureType": [
				"AS"
			],
			"consumes": {
				"name": "Arcane Shot"
			},
			"entries": [
				"Вы напитали свою стрелу энергией силы, взятой из школы вызывания. Энергия детонирует после вашей атаки. Сразу же после попадания стрелы в существо цель и все другие существа в радиусе 3 м от нее получают по {@damage 2d6} урона силой.",
				"Урон силы увеличивается до {@damage 4d6}, когда вы достигаете 18-го уровня в этом классе."
			]
		},
		{
			"name": "Careful Spell",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"featureType": [
				"MM"
			],
			"consumes": {
				"name": "Колдовская точка"
			},
			"entries": [
				"Когда вы произносите заклинание, заставляющее других существ делать бросок на спасение, вы можете защитить некоторых из них от полной силы заклинания. Для этого вы тратите 1 колдовское очко и выбираете количество этих существ, равное вашему модификатору харизмы (минимум одно существо). Выбранное существо автоматически успешно выполняет бросок спасброска против заклинания."
			]
		},
		{
			"name": "Chains of Carceri",
			"source": "PHB",
			"page": 110,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"pact": "Chain",
					"level": {
						"level": 15,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"hold monster"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Вы можете произнести {@spell hold monster} по желанию, нацелившись на небесное существо, изверга или элементаля, не тратя ни слота заклинания, ни материальных компонентов. Вы должны завершить длительный отдых, прежде чем сможете снова использовать это заклинание на том же существе."
			]
		},
		{
			"name": "Clench of the North Wind",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Monk"
						},
						"subclass": {
							"name": "Четыре элемента"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"3": [
									"hold person"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Вы можете потратить 3 очка ки на заклинание {@spell hold person}."
			]
		},
		{
			"name": "Cloak of Flies",
			"source": "XGE",
			"page": 56,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 5,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"entries": [
				"В качестве бонусного действия вы можете окружить себя магической аурой, похожей на жужжание мух. Аура распространяется на 1,5 м от вас в любом направлении, но не через полное укрытие. Она действует до тех пор, пока вам не станет {@condition incapacitated} или вы не сбросите ее бонусным действием.",
				"Аура дает вам преимущество при проверках харизмы ({@skill Intimidation}), но недостаток при всех других проверках харизмы. Любое другое существо, которое начинает свой ход в ауре, получает урон от яда, равный вашему модификатору харизмы (минимум 0 урона).",
				"После использования этого заклинания вы не сможете использовать его снова, пока не закончите короткий или длинный отдых."
			]
		},
		{
			"name": "Cloud Rune",
			"source": "TCE",
			"page": 44,
			"featureType": [
				"RN"
			],
			"entries": [
				"Эта руна имитирует обманчивую магию, используемую некоторыми облачными гигантами. Когда вы носите или несете предмет с этой руной, у вас есть преимущество при проверке ловкости ({@skill Sleight of Hand}) и харизмы ({@skill Deception}).",
				"Кроме того, когда вы или существо, которое вы можете видеть в радиусе 9 м от вас, попадает под бросок атаки, вы можете использовать свою реакцию, чтобы вызвать руну и выбрать другое существо в радиусе 9 м от вас, кроме атакующего. Выбранное существо становится целью атаки, используя тот же бросок. Эта магия может передавать эффект атаки независимо от дальности атаки. Вызвав эту руну, вы не сможете сделать это снова, пока не закончите короткий или длинный отдых."
			]
		},
		{
			"name": "Commander's Strike",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Штамп превосходства"
			},
			"entries": [
				"Когда вы совершаете действие {@action Attack} в свой ход, вы можете отказаться от одной из своих атак и использовать бонусное действие, чтобы направить одного из своих компаньонов на удар. Когда вы это сделаете, выберите дружественное существо, которое может видеть или слышать вас, и потратьте один кубик превосходства. Это существо может немедленно использовать свою реакцию, чтобы сделать одну атаку оружием, добавив кубик превосходства к броскам урона атаки."
			]
		},
		{
			"name": "Commanding Presence",
			"source": "TCE",
			"page": 42,
			"isClassFeatureVariant": true,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Штамп превосходства"
			},
			"entries": [
				"Когда вы делаете проверку Харизмы ({@skill Intimidation}), Харизмы ({@skill Performance}) или Харизмы ({@skill Persuasion}), вы можете потратить один кубик превосходства и добавить кубик превосходства к проверке способности."
			]
		},
		{
			"name": "Defense",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"otherSources": [
				{
					"source": "PHB",
					"page": 84
				},
				{
					"source": "PHB",
					"page": 91
				}
			],
			"featureType": [
				"FS:F",
				"FS:P",
				"FS:R"
			],
			"entries": [
				"Пока вы носите доспехи, вы получаете бонус +1 к AC."
			]
		},
		{
			"name": "Devil's Sight",
			"source": "PHB",
			"page": 110,
			"srd": true,
			"featureType": [
				"EI"
			],
			"entries": [
				"Вы можете нормально видеть в темноте, как магической, так и немагической, на расстоянии 36 м."
			]
		},
		{
			"name": "Disarming Attack",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Штамп превосходства"
			},
			"entries": [
				"Когда вы поражаете существо атакой оружием, вы можете потратить один кубик превосходства, чтобы попытаться обезоружить цель, заставив ее бросить один предмет по вашему выбору, который она держит в руках. Вы добавляете кубик превосходства к броску урона атаки, и цель должна сделать бросок на спасбросок силы. При неудачном спасброске она бросает выбранный вами предмет. Предмет приземляется у ее ног."
			]
		},
		{
			"name": "Distant Spell",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"featureType": [
				"MM"
			],
			"consumes": {
				"name": "Колдовская точка"
			},
			"entries": [
				"Когда вы произносите заклинание, радиус действия которого составляет 1,5 метра или больше, вы можете потратить 1 очко колдовства, чтобы удвоить радиус действия заклинания.",
				"Когда вы произносите заклинание, имеющее радиус действия прикосновения, вы можете потратить 1 очко колдовства, чтобы увеличить радиус действия заклинания до 9 метров."
			]
		},
		{
			"name": "Distracting Strike",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Штамп превосходства"
			},
			"entries": [
				"Когда вы поражаете существо атакой оружием, вы можете потратить один кубик превосходства, чтобы отвлечь его, дав возможность вашим союзникам открыть путь. Вы добавляете кубик превосходства к броску урона атаки. Следующий бросок атаки против этой цели атакующим, кроме вас, имеет преимущество, если атака была произведена до начала вашего следующего хода."
			]
		},
		{
			"name": "Dreadful Word",
			"source": "PHB",
			"page": 110,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 7,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"confusion"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Вы можете наложить {@spell confusion} один раз, используя слот заклинаний мага. Вы не сможете сделать это снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Druidic Warrior",
			"source": "TCE",
			"page": 57,
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:R"
			],
			"additionalSpells": [
				{
					"ability": "wis",
					"known": {
						"_": [
							{
								"choose": "level=0|class=druid",
								"count": 2
							}
						]
					}
				}
			],
			"entries": [
				"Вы изучаете два заклинания на выбор из {@filter список заклинаний друида|spells|level=0|class=druid}. Они считаются для вас заклинаниями рейнджера, а Мудрость - вашей способностью к заклинаниям. Каждый раз, когда вы получаете уровень в этом классе, вы можете заменить одно из этих заклинаний другим заклинанием из списка заклинаний друидов."
			]
		},
		{
			"name": "Dueling",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"otherSources": [
				{
					"source": "XGE",
					"page": 15
				},
				{
					"source": "PHB",
					"page": 84
				},
				{
					"source": "PHB",
					"page": 91
				}
			],
			"featureType": [
				"FS:F",
				"FS:B",
				"FS:P",
				"FS:R"
			],
			"entries": [
				"Когда вы держите оружие ближнего боя в одной руке и не имеете другого оружия, вы получаете бонус +2 к броскам урона этим оружием."
			]
		},
		{
			"name": "Eldritch Mind",
			"source": "TCE",
			"page": 71,
			"isClassFeatureVariant": true,
			"featureType": [
				"EI"
			],
			"entries": [
				"У вас есть преимущество при бросках спасбросков Конституции, которые вы делаете, чтобы сохранить {@status concentration} на заклинании."
			]
		},
		{
			"name": "Eldritch Sight",
			"source": "PHB",
			"page": 110,
			"srd": true,
			"featureType": [
				"EI"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"detect magic"
						]
					}
				}
			],
			"entries": [
				"Вы можете произносить {@spell detect magic} по желанию, не тратя слот заклинания."
			]
		},
		{
			"name": "Eldritch Smite",
			"source": "XGE",
			"page": 56,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"pact": "Blade",
					"level": {
						"level": 5,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"entries": [
				"Раз в ход, когда вы поражаете существо своим оружием пакта, вы можете потратить слот заклинания мага, чтобы нанести цели дополнительный {@damage 1d8} урон силой, плюс еще {@damage 1d8} за уровень слота заклинания, и вы можете ударить цель {@condition prone}, если она огромная или меньше."
			]
		},
		{
			"name": "Eldritch Spear",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"spell": [
						"eldritch blast#c"
					]
				}
			],
			"entries": [
				"Когда вы бросаете {@spell eldritch blast}, дальность действия составляет 9 метров."
			]
		},
		{
			"name": "Elemental Attunement",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"entries": [
				"Вы можете использовать свое действие для кратковременного управления стихийными силами в радиусе 9 м от вас, вызывая один из следующих эффектов по вашему выбору:",
				{
					"type": "list",
					"items": [
						"Создайте безвредный, мгновенный сенсорный эффект, связанный с воздухом, землей, огнем или водой, например, дождь искр, порыв ветра, брызги легкого тумана или легкий грохот камня.",
						"Мгновенно зажигает или гасит свечу, факел или небольшой костер.",
						"Охлаждение или нагрев до 0,5 кг неживого материала в течение 1 часа.",
						"Заставляет землю, огонь, воду или туман, которые могут поместиться в кубик размером 0,3 м, принимать указанную вами грубую форму в течение 1 минуты."
					]
				}
			]
		},
		{
			"name": "Empowered Spell",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"featureType": [
				"MM"
			],
			"consumes": {
				"name": "Колдовская точка"
			},
			"entries": [
				"Когда вы бросаете урон для заклинания, вы можете потратить 1 колдовское очко, чтобы перебросить несколько кубиков урона до вашего модификатора харизмы (минимум один). Вы должны использовать новые броски.",
				"Вы можете использовать Empowered Spell, даже если во время произнесения заклинания вы уже использовали другую метамагическую опцию."
			]
		},
		{
			"name": "Enfeebling Arrow",
			"source": "XGE",
			"page": 29,
			"featureType": [
				"AS"
			],
			"consumes": {
				"name": "Arcane Shot"
			},
			"entries": [
				"Вы вплетаете некромантическую магию в свою стрелу. Существо, пораженное стрелой, получает дополнительный {@damage 2d6} некротический урон. Цель также должна успешно выполнить бросок на спасбросок по конституции, иначе урон, наносимый ее атаками оружием, уменьшается вдвое до начала вашего следующего хода.",
				"Некротический урон увеличивается до {@damage 4d6}, когда вы достигаете 18-го уровня в этом классе."
			]
		},
		{
			"name": "Enhanced Arcane Focus",
			"source": "TCE",
			"page": 21,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 62
				}
			],
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"item": [
						"A rod, staff, or wand (requires attunement)"
					]
				}
			],
			"entries": [
				"Когда существо держит этот предмет, оно получает бонус +1 к броскам атаки заклинаниями. Кроме того, при атаке заклинанием существо игнорирует половину укрытия.",
				"Бонус увеличивается до +2, когда вы достигаете 10-го уровня в этом классе."
			]
		},
		{
			"name": "Enhanced Defense",
			"source": "TCE",
			"page": 21,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 62
				}
			],
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"item": [
						"A suit of armor or a shield"
					]
				}
			],
			"entries": [
				"Существо получает бонус +1 к классу брони, когда носит (доспехи) или орудует (щит) зараженным предметом.",
				"Бонус увеличивается до +2, когда вы достигаете 10-го уровня в этом классе."
			]
		},
		{
			"name": "Enhanced Weapon",
			"source": "TCE",
			"page": 21,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 62
				}
			],
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"item": [
						"A simple or martial weapon"
					]
				}
			],
			"entries": [
				"Это магическое оружие дает бонус +1 к броскам атаки и урона, сделанным с его помощью.",
				"Бонус увеличивается до +2, когда вы достигаете 10-го уровня в этом классе."
			]
		},
		{
			"name": "Eternal Mountain Defense",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"prerequisite": [
				{
					"level": {
						"level": 17,
						"class": {
							"name": "Monk"
						},
						"subclass": {
							"name": "Четыре элемента"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"5": [
									"stoneskin"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Вы можете потратить 5 очков ки, чтобы произнести заклинание {@spell stoneskin}, направленное на себя."
			]
		},
		{
			"name": "Evasive Footwork",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Штамп превосходства"
			},
			"entries": [
				"Когда вы двигаетесь, вы можете потратить один кубик превосходства, бросить его и прибавить число бросков к вашему AC, пока вы не прекратите движение."
			]
		},
		{
			"name": "Extended Spell",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"featureType": [
				"MM"
			],
			"consumes": {
				"name": "Колдовская точка",
				"amount": 1
			},
			"entries": [
				"Когда вы произносите заклинание с длительностью 1 минута или больше, вы можете потратить 1 колдовское очко, чтобы удвоить его длительность, максимальная длительность - 24 часа."
			]
		},
		{
			"name": "Eyes of the Rune Keeper",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"entries": [
				"Вы можете прочитать все написанное."
			]
		},
		{
			"name": "Fangs of the Fire Snake",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"entries": [
				"Когда вы используете действие {@action Attack} в свой ход, вы можете потратить 1 очко ки на то, чтобы из ваших кулаков и ступней потянулись усики пламени. Радиус действия ваших ударов безоружным оружием увеличивается на 3 м на это действие, а также на оставшуюся часть хода. Попадание такой атакой наносит урон огнем вместо урона от удара, а если вы тратите 1 очко ки при попадании, то дополнительно наносит {@damage 1d10} урона огнем."
			]
		},
		{
			"name": "Far Scribe",
			"source": "TCE",
			"page": 71,
			"isClassFeatureVariant": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 5,
						"class": {
							"name": "Warlock"
						}
					},
					"pact": "Tome"
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"sending"
						]
					}
				}
			],
			"entries": [
				"В вашей Книге Теней появляется новая страница. С вашего разрешения существо может использовать свое действие, чтобы написать свое имя на этой странице, которая может содержать количество имен, равное вашему бонусу к квалификации.",
				"Вы можете произнести заклинание {@spell sending}, направленное на существо, чье имя указано на странице, не используя слот заклинания и не применяя материальные компоненты. Для этого вы должны написать сообщение на странице. Цель слышит сообщение в своем сознании, и если цель отвечает, то ее сообщение появляется на странице, а не в вашем сознании. Надпись исчезает через 1 минуту.",
				"В качестве действия вы можете магическим образом стереть имя на странице, прикоснувшись к нему."
			]
		},
		{
			"name": "Feinting Attack",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Штамп превосходства"
			},
			"entries": [
				"Вы можете потратить один кубик превосходства и использовать бонусное действие в свой ход, чтобы притвориться, выбрав в качестве цели одно существо в радиусе 1,5 м от себя. Вы получаете преимущество при следующем броске атаки против этого существа в этот ход. Если атака попадает, добавьте кубик превосходства к броску урона атаки."
			]
		},
		{
			"name": "Fiendish Vigor",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"false life"
						]
					}
				}
			],
			"entries": [
				"Вы можете наложить {@spell false life} на себя по желанию как заклинание 1-го уровня, не расходуя слот заклинания или материальные компоненты."
			]
		},
		{
			"name": "Fire Rune",
			"source": "TCE",
			"page": 44,
			"featureType": [
				"RN"
			],
			"entries": [
				"Магия этой руны передает мастерство великих кузнецов. Если вы носите или носите предмет, на котором начертана эта руна, ваш бонус к мастерству удваивается при любой проверке способностей, использующих ваше мастерство владения инструментом.",
				"Кроме того, когда вы поражаете существо атакой с использованием оружия, вы можете призвать руну, чтобы вызвать огненные оковы: цель получает дополнительный {@damage 2d6} урон от огня, и она должна преуспеть в броске на спасбросок силы или быть {@condition restrained} на 1 минуту. Пока {@condition restrained} находится в оковах, цель получает {@damage 2d6} урона огнем в начале каждого своего хода. Цель может повторить бросок спасброска в конце каждого своего хода, при успехе изгнав оковы. Вызвав эту руну один раз, вы не сможете сделать это снова, пока не закончите короткий или длинный отдых."
			]
		},
		{
			"name": "Fist of Four Thunders",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"2": [
									"thunderwave"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Вы можете потратить 2 очка ки, чтобы произнести заклинание {@spell thunderwave}."
			]
		},
		{
			"name": "Flames of the Phoenix",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"prerequisite": [
				{
					"level": {
						"level": 11,
						"class": {
							"name": "Monk"
						},
						"subclass": {
							"name": "Четыре элемента"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"4": [
									"fireball"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Вы можете потратить 4 очка ки на заклинание {@spell fireball}."
			]
		},
		{
			"name": "Frost Rune",
			"source": "TCE",
			"page": 45,
			"featureType": [
				"RN"
			],
			"entries": [
				"Магия этой руны вызывает мощь тех, кто выживает в ветреной пустыне, например, морозных великанов. Во время ношения или переноски предмета с этой руной вы имеете преимущество при проверке мудрости ({@skill Animal Handling}) и харизмы ({@skill Intimidation}).",
				"Кроме того, вы можете вызвать руну как бонусное действие, чтобы увеличить свою прочность. В течение 10 минут вы получаете бонус +2 ко всем проверкам способностей и броскам спасения, использующим силу или конституцию. Вызвав эту руну, вы не сможете сделать это снова, пока не закончите короткий или длинный отдых."
			]
		},
		{
			"name": "Gaze of Two Minds",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"entries": [
				"Вы можете использовать свое действие, чтобы коснуться желающего гуманоида и воспринимать его чувствами до конца вашего следующего хода. Пока существо находится на том же плане существования, что и вы, вы можете использовать свое действие в последующие ходы, чтобы поддерживать эту связь, продлевая ее длительность до конца вашего следующего хода. Во время восприятия через органы чувств другого существа вы пользуетесь любыми особыми органами чувств, которыми обладает это существо, и на {@condition blinded} и {@condition deafened} воспринимаете свое собственное окружение."
			]
		},
		{
			"name": "Ghostly Gaze",
			"source": "XGE",
			"page": 56,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 7,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"entries": [
				"В качестве действия вы получаете способность видеть сквозь твердые предметы на расстоянии 9 метров. В пределах этого расстояния вы получаете {@sense darkvision}, если у вас его еще нет. Это особое зрение длится 1 минуту или пока не закончится ваше {@status concentration} (как если бы вы были {@status concentration||concentrating} на заклинании). В течение этого времени вы воспринимаете объекты как призрачные, прозрачные образы.",
				"После использования этого заклинания вы не сможете использовать его снова, пока не закончите короткий или длинный отдых."
			]
		},
		{
			"name": "Gift of the Depths",
			"source": "XGE",
			"page": 57,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 5,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"water breathing"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Вы можете дышать под водой и получаете скорость плавания, равную вашей скорости ходьбы.",
				"Вы также можете один раз произнести заклинание {@spell water breathing}, не расходуя слот заклинания. Вы вновь обретаете эту способность, когда завершаете длительный отдых."
			]
		},
		{
			"name": "Gift of the Ever-Living Ones",
			"source": "XGE",
			"page": 57,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"pact": "Chain"
				}
			],
			"entries": [
				"Если вы восстанавливаете хит-пойнты, пока ваш знакомый находится в пределах 3 м от вас, считайте, что все кубики, брошенные для определения восстановленных хит-пойнтов, брошены с максимальным для вас значением."
			]
		},
		{
			"name": "Gift of the Protectors",
			"source": "TCE",
			"page": 71,
			"isClassFeatureVariant": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Warlock"
						}
					},
					"pact": "Tome"
				}
			],
			"entries": [
				"В вашей Книге Теней появляется новая страница. С вашего разрешения существо может использовать свое действие, чтобы написать свое имя на этой странице, которая может содержать количество имен, равное вашему бонусу к квалификации.",
				"Когда любое существо, чье имя указано на странице, снижается до 0 хит-поинтов, но не убивается прямо, оно магически снижается до 1 хит-поинта. Когда эта магия срабатывает, ни одно существо не может воспользоваться ею, пока вы не закончите длительный отдых.",
				"В качестве действия вы можете магическим образом стереть имя на странице, прикоснувшись к нему."
			]
		},
		{
			"name": "Goading Attack",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Штамп превосходства"
			},
			"entries": [
				"Когда вы поражаете существо атакой оружием, вы можете потратить один кубик превосходства, чтобы попытаться побудить цель атаковать вас. Вы добавляете кубик превосходства к броскам урона атаки, а цель должна сделать бросок на спасбросок мудрости. Если спасбросок провален, цель получает недостаток при всех бросках атаки против других целей, кроме вас, до конца вашего следующего хода."
			]
		},
		{
			"name": "Gong of the Summit",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Monk"
						},
						"subclass": {
							"name": "Четыре элемента"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"3": [
									"shatter"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Вы можете потратить 3 очка ки на заклинание {@spell shatter}."
			]
		},
		{
			"name": "Grappling Strike",
			"source": "TCE",
			"page": 42,
			"isClassFeatureVariant": true,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Штамп превосходства"
			},
			"entries": [
				"Сразу после того, как вы поразили существо атакой ближнего боя в свой ход, вы можете потратить один кубик превосходства, а затем попытаться схватить цель в качестве бонусного действия (правила о схватывании см. в Справочнике игрока). Добавьте кубик превосходства к вашей проверке Силы ({@skill Athletics})."
			]
		},
		{
			"name": "Grasp of Hadar",
			"source": "XGE",
			"page": 57,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"spell": [
						"eldritch blast#c"
					]
				}
			],
			"entries": [
				"Один раз в каждый свой ход, когда вы поражаете существо своим {@spell eldritch blast}, вы можете переместить это существо по прямой на 3 метра ближе к себе."
			]
		},
		{
			"name": "Grasping Arrow",
			"source": "XGE",
			"page": 29,
			"featureType": [
				"AS"
			],
			"consumes": {
				"name": "Arcane Shot"
			},
			"entries": [
				"Когда эта стрела поражает цель, магия заклинания создает цепкие ядовитые колючки, которые обвиваются вокруг цели. Существо, пораженное стрелой, получает дополнительный {@damage 2d6} урон ядом, его скорость снижается на 3 м, и оно получает {@damage 2d6} колющий урон в первый раз на каждом ходу, когда перемещается на 0,3 м или более без телепортации. Цель или любое существо, которое может до нее дотянуться, может использовать свое действие для удаления зарослей, успешно выполнив проверку силы ({@skill Athletics}) против DC спасброска Arcane Shot. В противном случае заросли сохраняются в течение 1 минуты или до тех пор, пока вы снова не воспользуетесь этой опцией.",
				"Урон от яда и колющий урон увеличиваются до {@damage 4d6}, когда вы достигаете 18-го уровня в этом классе."
			]
		},
		{
			"name": "Great Weapon Fighting",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"otherSources": [
				{
					"source": "PHB",
					"page": 84
				}
			],
			"featureType": [
				"FS:F",
				"FS:P"
			],
			"entries": [
				"Если при атаке оружием ближнего боя, которое вы держите двумя руками, выпадает 1 или 2 на кубике урона, вы можете перебросить кубик и должны использовать новый бросок, даже если новый бросок равен 1 или 2."
			]
		},
		{
			"name": "Heightened Spell",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"featureType": [
				"MM"
			],
			"consumes": {
				"name": "Колдовская точка",
				"amount": 3
			},
			"entries": [
				"Когда вы произносите заклинание, которое заставляет существо делать бросок спасения, чтобы противостоять его эффектам, вы можете потратить 3 колдовских очка, чтобы дать одной цели заклинания недостаток при первом броске спасения, сделанном против заклинания."
			]
		},
		{
			"name": "Helm of Awareness",
			"source": "TCE",
			"page": 21,
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 10,
						"class": {
							"name": "Artificer"
						}
					},
					"item": [
						"A helmet (requires attunement)"
					]
				}
			],
			"entries": [
				"Во время ношения этого шлема существо имеет преимущество при бросках инициативы. Кроме того, носитель не может быть {@quickref Surprise|PHB|3|0|удивлен}, если он не {@condition incapacitated}."
			]
		},
		{
			"name": "Hill Rune",
			"source": "TCE",
			"page": 45,
			"featureType": [
				"RN"
			],
			"prerequisite": [
				{
					"level": {
						"level": 7,
						"class": {
							"name": "Истребитель"
						},
						"subclass": {
							"name": "Рунный рыцарь"
						}
					}
				}
			],
			"entries": [
				"Магия этой руны наделяет вас стойкостью, напоминающей стойкость горного великана. Если вы носите или носите предмет с этой руной, у вас есть преимущество при бросках на спасение против бытия {@condition poisoned}, и у вас есть сопротивление против урона ядом.",
				"Кроме того, вы можете вызвать руну в качестве бонусного действия, получив сопротивление к колющему, пронзительному и косому урону на 1 минуту. Вызвав эту руну, вы не сможете сделать это снова, пока не закончите короткий или длинный отдых."
			]
		},
		{
			"name": "Homunculus Servant",
			"source": "TCE",
			"page": 21,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 62
				}
			],
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"item": [
						"A gem or crystal worth at least 100 gp"
					]
				}
			],
			"entries": [
				"Вы изучаете сложные методы магического создания особого {@creature Homunculus Servant|TCE|homunculus} существа, которое служит вам. Вложенный вами предмет служит сердцем существа, вокруг которого мгновенно формируется его тело.",
				"Вы определяете внешний вид гомункула. Некоторые мастера предпочитают птиц, похожих на механику, тогда как другим нравятся крылатые флаконы или миниатюрные одушевленные котлы.",
				"Гомункул дружелюбен к вам и вашим спутникам и подчиняется вашим командам. Смотрите игровую статистику этого существа в блоке статистики \"Слуга гомункула\", где в нескольких местах используется ваш бонус к мастерству (PB).",
				"В бою гомункул разделяет ваш счет инициативы, но его ход начинается сразу после вашего. Он может двигаться и использовать свою реакцию самостоятельно, но единственное действие, которое он совершает в свой ход, это действие {@action Dodge}, если только вы не совершите бонусное действие в свой ход, чтобы приказать ему совершить другое действие. Этим действием может быть действие из его статблока или какое-то другое действие. Если вы {@condition incapacitated}, гомункул может совершить любое действие по своему выбору, а не только {@action Dodge}.",
				"Гомункул восстанавливает {@dice 2d6} хит-пойнтов, если на него наложено {@spell mending} заклинание. Если вы или гомункул умираете, он исчезает, оставляя свое сердце в пространстве."
			]
		},
		{
			"name": "Improved Pact Weapon",
			"source": "XGE",
			"page": 57,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"pact": "Blade"
				}
			],
			"entries": [
				"Вы можете использовать любое оружие, призванное с помощью способности \"Договор клинка\", в качестве фокуса для заклинаний мага.",
				"Кроме того, оружие получает бонус +1 к броскам атаки и урона, если только это не магическое оружие, которое уже имеет бонус к этим броскам.",
				"Наконец, оружие, которое вы наколдовали, может быть {@item shortbow|phb}, {@item longbow|phb}, {@item light crossbow|phb} или {@item heavy crossbow|phb}."
			]
		},
		{
			"name": "Interception",
			"source": "TCE",
			"page": 41,
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:P"
			],
			"entries": [
				"Когда существо, которое вы видите, атакует цель, не являющуюся вашей, в радиусе 1,5 м от вас, вы можете использовать свою реакцию, чтобы уменьшить урон, получаемый целью, на {@dice 1d10} + ваш бонус к навыкам (минимум до 0 урона). Чтобы использовать эту реакцию, вы должны владеть {@item shield|phb} или {@filter простое или боевое оружие|items|source=phb|category=basic|type=martial weapon;simple weapon}."
			]
		},
		{
			"name": "Investment of the Chain Master",
			"source": "TCE",
			"page": 71,
			"isClassFeatureVariant": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"pact": "Chain"
				}
			],
			"entries": [
				"Когда вы произносите заклинание {@spell find familiar}, вы наделяете вызванного вами знакомого эльдритической силой, давая ему следующие преимущества:",
				{
					"type": "list",
					"items": [
						"Знакомый приобретает либо скорость полета, либо скорость плавания (по вашему выбору), равную 12 метрам.",
						"В качестве бонусного действия вы можете приказать знакомому выполнить действие {@action Attack}.",
						"Атаки оружием знакомого считаются магическими для преодоления иммунитета и сопротивления немагическим атакам.",
						"Если знакомый заставляет существо сделать бросок спасения, он использует ваш DC спасения заклинания.",
						"Когда знакомый получает урон, вы можете использовать свою реакцию, чтобы дать ему сопротивление против этого урона."
					]
				}
			]
		},
		{
			"name": "Lance of Lethargy",
			"source": "XGE",
			"page": 57,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"spell": [
						"eldritch blast#c"
					]
				}
			],
			"entries": [
				"Один раз в каждый ваш ход, когда вы поражаете существо своим {@spell eldritch blast}, вы можете уменьшить скорость этого существа на 3 метра до конца вашего следующего хода."
			]
		},
		{
			"name": "Lifedrinker",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Warlock"
						}
					},
					"pact": "Blade"
				}
			],
			"entries": [
				"Когда вы поражаете существо своим договорным оружием, оно получает дополнительный некротический урон, равный вашему модификатору харизмы (минимум 1)."
			]
		},
		{
			"name": "Lunging Attack",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Штамп превосходства"
			},
			"entries": [
				"Когда в свой ход вы совершаете атаку оружием ближнего боя, вы можете потратить один кубик превосходства, чтобы увеличить радиус действия этой атаки на 1,5 метра. Если вы попадаете, то добавляете кубик превосходства к броску урона атаки."
			]
		},
		{
			"name": "Maddening Hex",
			"source": "XGE",
			"page": 57,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 5,
						"class": {
							"name": "Warlock"
						}
					},
					"spell": [
						"hex/curse#x"
					]
				}
			],
			"entries": [
				"В качестве бонусного действия вы вызываете психическое возмущение вокруг цели, проклятой вашим заклинанием {@spell hex} или вашей особенностью боевого мага, например, \"Проклятием Шестипалого\" или \"Знаком дурного предзнаменования\". При этом вы наносите психический урон проклятой цели и каждому существу по вашему выбору, которое вы можете видеть в радиусе 1,5 м от нее. Психический урон равен вашему модификатору Харизмы (минимум 1 урон). Чтобы использовать это заклинание, вы должны видеть проклятую цель, и она должна находиться в пределах 9 м от вас."
			]
		},
		{
			"name": "Maneuvering Attack",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Штамп превосходства"
			},
			"entries": [
				"Когда вы поражаете существо атакой оружием, вы можете потратить один кубик превосходства, чтобы переместить одного из своих товарищей в более выгодную позицию. Вы прибавляете кубик превосходства к броску урона атаки и выбираете дружественное существо, которое может видеть или слышать вас. Это существо может использовать свою реакцию, чтобы переместиться на половину своей скорости, не провоцируя атаки возможности со стороны цели вашей атаки."
			]
		},
		{
			"name": "Mask of Many Faces",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"disguise self"
						]
					}
				}
			],
			"entries": [
				"Вы можете произносить {@spell disguise self} по желанию, не тратя слот заклинания."
			]
		},
		{
			"name": "Master of Myriad Forms",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"alter self"
						]
					}
				}
			],
			"entries": [
				"Вы можете произносить {@spell alter self} по желанию, не тратя слот заклинания."
			]
		},
		{
			"name": "Menacing Attack",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Штамп превосходства"
			},
			"entries": [
				"Когда вы поражаете существо атакой оружием, вы можете потратить один кубик превосходства, чтобы попытаться напугать цель. Вы добавляете кубик превосходства к броску урона атаки, и цель должна сделать бросок на спасбросок мудрости. При неудачном спасброске она {@condition frightened} от вас до конца вашего следующего хода."
			]
		},
		{
			"name": "Mind Sharpener",
			"source": "TCE",
			"page": 22,
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"item": [
						"A suit of armor or robes"
					]
				}
			],
			"entries": [
				"Зараженный предмет может послать владельцу толчок, чтобы перенастроить его разум. Предмет имеет 4 заряда. Когда владелец проваливает бросок спасброска Конституции, чтобы поддержать {@status concentration} заклинание, он может использовать свою реакцию, чтобы потратить 1 заряд предмета на успех. Ежедневно на рассвете предмет восстанавливает {@dice 1d4} израсходованных зарядов."
			]
		},
		{
			"name": "Minions of Chaos",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"conjure elemental"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Вы можете наложить {@spell conjure elemental} один раз, используя слот заклинаний мага. Вы не сможете сделать это снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Mire the Mind",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 5,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"slow"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Вы можете наложить {@spell slow} один раз, используя слот заклинаний мага. Вы не сможете сделать это снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Mist Stance",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"prerequisite": [
				{
					"level": {
						"level": 11,
						"class": {
							"name": "Monk"
						},
						"subclass": {
							"name": "Четыре элемента"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"4": [
									"gaseous form"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Вы можете потратить 4 очка ки, чтобы произнести заклинание {@spell gaseous form}, направленное на себя."
			]
		},
		{
			"name": "Misty Visions",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"silent image"
						]
					}
				}
			],
			"entries": [
				"Вы можете произносить {@spell silent image} по желанию, не тратя слот заклинания или материальные компоненты."
			]
		},
		{
			"name": "One with Shadows",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 5,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"entries": [
				"Когда вы находитесь в зоне тусклого света или темноты, вы можете использовать свое действие, чтобы стать {@condition invisible}, пока вы не двигаетесь или не предпринимаете действие или реакцию."
			]
		},
		{
			"name": "Otherworldly Leap",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"jump"
						]
					}
				}
			],
			"entries": [
				"Вы можете накладывать {@spell jump} на себя по желанию, не расходуя слот заклинания или материальные компоненты."
			]
		},
		{
			"name": "Pact of the Blade",
			"source": "PHB",
			"page": 107,
			"srd": true,
			"featureType": [
				"PB"
			],
			"entries": [
				"Вы можете использовать свое действие, чтобы создать оружие пакта в своей пустой руке. Вы можете выбирать форму, которую принимает это оружие ближнего боя каждый раз, когда вы его создаете (варианты оружия см. в главе 5). Вы владеете этим оружием, пока им владеете. Это оружие считается магическим для преодоления сопротивления и иммунитета к немагическим атакам и повреждениям.",
				"Оружие пакта исчезает, если оно находится на расстоянии более 1,5 м от вас в течение 1 минуты или более. Оно также исчезает, если вы снова используете эту способность, если вы отбрасываете оружие (действие не требуется) или если вы умираете.",
				"Вы можете превратить одно магическое оружие в свое оружие договора, выполнив специальный ритуал, пока держите оружие в руках. Ритуал проводится в течение 1 часа и может быть выполнен во время короткого отдыха. Затем вы можете отбросить оружие, переместив его во внепространство, и впоследствии оно появляется всякий раз, когда вы создаете свое оружие пакта. Вы не можете воздействовать таким образом на артефакт или разумное оружие. Оружие перестает быть вашим договорным оружием, если вы умираете, если вы проводите 1-часовой ритуал на другом оружии или если вы используете 1-часовой ритуал, чтобы разорвать связь с ним. Оружие появляется у ваших ног, если оно находится во внепространстве в момент разрыва связи."
			]
		},
		{
			"name": "Pact of the Chain",
			"source": "PHB",
			"page": 107,
			"srd": true,
			"featureType": [
				"PB"
			],
			"additionalSpells": [
				{
					"ability": "cha",
					"innate": {
						"_": {
							"ritual": [
								"find familiar"
							]
						}
					}
				}
			],
			"entries": [
				"Вы изучаете {@spell find familiar} заклинание и можете произнести его как ритуал. Заклинание не засчитывается в число ваших известных заклинаний.",
				"Когда вы произносите заклинание, вы можете выбрать одну из обычных форм для вашего знакомого или одну из следующих специальных форм: {@creature imp}, {@creature pseudodragon}, {@creature quasit} или {@creature sprite}.",
				"Кроме того, когда вы выполняете действие {@action Attack}, вы можете отказаться от одной из своих атак, чтобы ваш знакомый мог использовать свою реакцию для одной собственной атаки."
			]
		},
		{
			"name": "Pact of the Talisman",
			"source": "TCE",
			"page": 71,
			"isClassFeatureVariant": true,
			"featureType": [
				"PB"
			],
			"entries": [
				"Ваш покровитель дарит вам амулет - талисман, который может помочь владельцу, когда в этом возникнет острая необходимость. Когда владелец проваливает проверку способностей, он может добавить {@dice d4} к броску, что может привести к успеху. Это преимущество может быть использовано количество раз, равное вашему бонусу к мастерству, и все потраченные средства восстанавливаются, когда вы завершаете длительный отдых.",
				"Если вы потеряете талисман, вы можете провести церемонию продолжительностью 1 час, чтобы получить замену от своего покровителя. Эту церемонию можно проводить во время короткого или длительного отдыха, и она уничтожает предыдущий амулет. Талисман превращается в пепел, когда вы умираете."
			]
		},
		{
			"name": "Pact of the Tome",
			"source": "PHB",
			"page": 108,
			"srd": true,
			"featureType": [
				"PB"
			],
			"additionalSpells": [
				{
					"ability": "cha",
					"known": {
						"_": [
							{
								"choose": "level=0",
								"count": 3
							}
						]
					}
				}
			],
			"entries": [
				"Ваш покровитель дарит вам гримуар под названием \"Книга теней\". Когда вы получаете эту способность, выберите три {@filter кантрийные средства|spells|level=0} заклинания из списка заклинаний любого класса. Кантрипы не обязательно должны быть из одного и того же списка заклинаний. Пока книга находится при вас, вы можете произносить эти заклинания по желанию. Они не засчитываются в число ваших известных заклинаний. Любое заклинание, наложенное с помощью этой способности, считается для вас заклинанием мага. Если вы потеряете свою Книгу Теней, вы можете провести церемонию продолжительностью 1 час, чтобы получить замену от своего покровителя. Эту церемонию можно проводить во время короткого или длительного отдыха, и она уничтожает предыдущую книгу. Книга превращается в пепел, когда вы умираете."
			]
		},
		{
			"name": "Parry",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Штамп превосходства"
			},
			"entries": [
				"Когда другое существо наносит вам урон атакой ближнего боя, вы можете использовать свою реакцию и потратить один кубик превосходства, чтобы уменьшить урон на число, выпавшее на вашем кубике превосходства + ваш модификатор ловкости."
			]
		},
		{
			"name": "Piercing Arrow",
			"source": "XGE",
			"page": 29,
			"featureType": [
				"AS"
			],
			"consumes": {
				"name": "Arcane Shot"
			},
			"entries": [
				"Вы используете магию трансмутации, чтобы придать своей стреле неземные качества. Когда вы используете эту возможность, вы не делаете бросок атаки для атаки. Вместо этого стрела летит вперед по линии шириной 0,3 м и длиной 9 м, а затем исчезает. Стрела безвредно проходит сквозь объекты, игнорируя укрытия. Каждое существо в этой линии должно сделать бросок на ловкость. При неудачном спасброске существо получает урон, как если бы оно было поражено стрелой, плюс дополнительный {@damage 1d6} пронзающий урон. При успешном спасброске цель получает вдвое меньше урона.",
				"Урон от пронзания увеличивается до {@damage 2d6}, когда вы достигаете 18-го уровня в этом классе."
			]
		},
		{
			"name": "Precision Attack",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Штамп превосходства"
			},
			"entries": [
				"Когда вы делаете бросок атаки оружием против существа, вы можете потратить один кубик превосходства, чтобы добавить его к броску. Вы можете использовать этот маневр до или после броска атаки, но до применения эффектов атаки."
			]
		},
		{
			"name": "Protection",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"otherSources": [
				{
					"source": "PHB",
					"page": 84
				}
			],
			"featureType": [
				"FS:F",
				"FS:P"
			],
			"entries": [
				"Когда существо, которое вы видите, атакует цель, находящуюся в пределах 1,5 м от вас, вы можете использовать свою реакцию, чтобы наложить недостаток на бросок атаки. Вы должны быть вооружены щитом."
			]
		},
		{
			"name": "Protection of the Talisman",
			"source": "TCE",
			"page": 71,
			"isClassFeatureVariant": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 7,
						"class": {
							"name": "Warlock"
						}
					},
					"pact": "Talisman"
				}
			],
			"entries": [
				"Когда носитель вашего талисмана проваливает бросок спасения, он может добавить {@dice d4} к броску, что может превратить спасение в успех. Это преимущество можно использовать количество раз, равное вашему бонусу к мастерству, и все потраченные средства восстанавливаются, когда вы завершаете длительный отдых."
			]
		},
		{
			"name": "Pushing Attack",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Штамп превосходства"
			},
			"entries": [
				"Когда вы поражаете существо атакой оружием, вы можете потратить один кубик превосходства, чтобы попытаться отбросить цель назад. Вы прибавляете кубик превосходства к броску урона атаки, и если цель большая или меньше, она должна сделать спасбросок на силу. При неудачном спасброске цель отталкивается от вас на расстояние до 4,5 м."
			]
		},
		{
			"name": "Quick Toss",
			"source": "TCE",
			"page": 42,
			"isClassFeatureVariant": true,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Штамп превосходства"
			},
			"entries": [
				"В качестве бонусного действия вы можете потратить один кубик превосходства и совершить атаку дальнего боя оружием, обладающим свойством метания. Вы можете достать оружие во время этой атаки. Если вы попадете, добавьте кубик превосходства к броску урона оружия."
			]
		},
		{
			"name": "Quickened Spell",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"featureType": [
				"MM"
			],
			"consumes": {
				"name": "Колдовская точка",
				"amount": 2
			},
			"entries": [
				"Когда вы произносите заклинание, время наложения которого составляет 1 действие, вы можете потратить 2 очка колдовства, чтобы изменить время наложения на 1 бонусное действие для этого заклинания."
			]
		},
		{
			"name": "Radiant Weapon",
			"source": "TCE",
			"page": 22,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 62
				}
			],
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Artificer"
						}
					},
					"item": [
						"A simple or martial weapon (requires attunement)"
					]
				}
			],
			"entries": [
				"Это магическое оружие дает бонус +1 к броскам атаки и урона, сделанным с его помощью. Держа его в руках, владелец может бонусным действием вызвать яркий свет в радиусе 9 м и тусклый свет еще на 9 м. В качестве бонусного действия владелец может погасить свет.",
				"Оружие имеет 4 заряда. В качестве реакции сразу после попадания под атаку владелец оружия может потратить 1 заряд и нанести атакующему {@condition blinded} до конца следующего хода атакующего, если атакующий не преуспеет в броске спасброска по конституции против вашего DC спасброска по заклинанию. Оружие восстанавливает {@dice 1d4} потраченных зарядов ежедневно на рассвете."
			]
		},
		{
			"name": "Rally",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Штамп превосходства"
			},
			"entries": [
				"В свой ход вы можете использовать бонусное действие и потратить один кубик превосходства, чтобы поддержать решимость одного из ваших компаньонов. Когда вы это сделаете, выберите дружественное существо, которое может видеть или слышать вас. Это существо получает временные хит-пойнты, равные брошенному кубику превосходства + ваш модификатор харизмы."
			]
		},
		{
			"name": "Rebuke of the Talisman",
			"source": "TCE",
			"page": 71,
			"isClassFeatureVariant": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"pact": "Talisman"
				}
			],
			"entries": [
				"Когда носитель талисмана поражается атакующим, которого вы видите в пределах 9 м от себя, вы можете использовать свою реакцию, чтобы нанести атакующему психический урон, равный вашему бонусу к мастерству, и отбросить его на расстояние до 3 м от владельца талисмана."
			]
		},
		{
			"name": "Relentless Hex",
			"source": "XGE",
			"page": 57,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 7,
						"class": {
							"name": "Warlock"
						}
					},
					"spell": [
						"hex/curse#x"
					]
				}
			],
			"entries": [
				"Ваше проклятие создает временную связь между вами и вашей целью. В качестве бонусного действия вы можете магически телепортироваться на расстояние до 9 м в незанятое пространство, которое вы можете видеть в пределах 1,5 м от цели, проклятой вашим заклинанием {@spell hex} или вашей колдовской особенностью, например, Hexblade's Curse или Sign of Ill Omen. Чтобы телепортироваться таким образом, вы должны видеть проклятую цель."
			]
		},
		{
			"name": "Repeating Shot",
			"source": "TCE",
			"page": 22,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 62
				}
			],
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"item": [
						"A simple or martial weapon with the ammunition property (requires attunement)"
					]
				}
			],
			"entries": [
				"Это магическое оружие дает бонус +1 к броскам атаки и урона, когда оно используется для дальнобойной атаки, и игнорирует свойство загрузки, если оно у него есть.",
				"Если у оружия нет боеприпасов, оно производит свои собственные, автоматически создавая одну порцию магических боеприпасов, когда владелец совершает с его помощью дальнюю атаку. Созданные оружием боеприпасы исчезают сразу после попадания или промаха по цели."
			]
		},
		{
			"name": "Repelling Blast",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"spell": [
						"eldritch blast#c"
					]
				}
			],
			"entries": [
				"Когда вы поражаете существо с помощью {@spell eldritch blast}, вы можете оттолкнуть его на расстояние до 3 м от себя по прямой линии."
			]
		},
		{
			"name": "Replicate Magic Item",
			"source": "TCE",
			"page": 22,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 63
				}
			],
			"featureType": [
				"AI"
			],
			"entries": [
				"Используя эту настойку, вы воспроизводите определенный магический предмет. Вы можете изучать эту настойку несколько раз; каждый раз, когда вы это делаете, выбирайте магический предмет, который вы можете изготовить с ее помощью, выбирая из таблиц реплицируемых предметов, приведенных ниже. Название таблицы говорит вам, какого уровня вы должны быть в классе, чтобы выбрать предмет из таблицы. Кроме того, вы можете выбрать магический предмет из числа {@filter обычные магические предметы|items|type=!potion;!scroll|rarity=common}, имеющихся в игре, не считая зелий и свитков.",
				"В таблицах запись о предмете говорит о том, требует ли он настройки. Более подробную информацию о предмете, в том числе о типе предмета, необходимого для его изготовления, см. в его описании в разделе {@book Dungeon Master's Guide|DMG}.",
				{
					"type": "table",
					"caption": "Replicable Items (2nd-Level Artificer)",
					"colLabels": [
						"Magic Item",
						"Attunement"
					],
					"colStyles": [
						"col-10",
						"col-2 text-center"
					],
					"rows": [
						[
							"{@item Alchemy jug}",
							"No"
						],
						[
							"{@item Bag of holding}",
							"No"
						],
						[
							"{@item Cap of water breathing}",
							"No"
						],
						[
							"{@item Goggles of night}",
							"No"
						],
						[
							"{@item Rope of climbing}",
							"No"
						],
						[
							"{@item Sending stones}",
							"No"
						],
						[
							"{@item Wand of magic detection}",
							"No"
						],
						[
							"{@item Wand of secrets}",
							"No"
						]
					]
				},
				{
					"type": "table",
					"caption": "Replicable Items (6th-Level Artificer)",
					"colLabels": [
						"Magic Item",
						"Attunement"
					],
					"colStyles": [
						"col-10",
						"col-2 text-center"
					],
					"rows": [
						[
							"{@item Boots of elvenkind}",
							"No"
						],
						[
							"{@item Cloak of elvenkind}",
							"Yes"
						],
						[
							"{@item Cloak of the manta ray}",
							"No"
						],
						[
							"{@item Eyes of charming}",
							"Yes"
						],
						[
							"{@item Gloves of thievery}",
							"No"
						],
						[
							"{@item Lantern of revealing}",
							"No"
						],
						[
							"{@item Pipes of haunting}",
							"No"
						],
						[
							"{@item Ring of water walking}",
							"No"
						]
					]
				},
				{
					"type": "table",
					"caption": "Replicable Items (10th-Level Artificer)",
					"colLabels": [
						"Magic Item",
						"Attunement"
					],
					"colStyles": [
						"col-11",
						"col-2 text-center"
					],
					"rows": [
						[
							"{@item Boots of striding and springing}",
							"Yes"
						],
						[
							"{@item Boots of the winterlands}",
							"Yes"
						],
						[
							"{@item Bracers of archery}",
							"Yes"
						],
						[
							"{@item Brooch of shielding}",
							"Yes"
						],
						[
							"{@item Cloak of protection}",
							"Yes"
						],
						[
							"{@item Eyes of the eagle}",
							"Yes"
						],
						[
							"{@item Gauntlets of ogre power}",
							"Yes"
						],
						[
							"{@item Gloves of missile snaring}",
							"Yes"
						],
						[
							"{@item Gloves of swimming and climbing}",
							"Yes"
						],
						[
							"{@item Hat of disguise}",
							"Yes"
						],
						[
							"{@item Headband of intellect}",
							"Yes"
						],
						[
							"{@item Helm of telepathy}",
							"Yes"
						],
						[
							"{@item Medallion of thoughts}",
							"Yes"
						],
						[
							"{@item Necklace of adaptation}",
							"Yes"
						],
						[
							"{@item Periapt of wound closure}",
							"Yes"
						],
						[
							"{@item Pipes of the sewers}",
							"Yes"
						],
						[
							"{@item Quiver of Ehlonna}",
							"No"
						],
						[
							"{@item Ring of jumping}",
							"Yes"
						],
						[
							"{@item Ring of mind shielding}",
							"Yes"
						],
						[
							"{@item Slippers of spider climbing}",
							"Yes"
						],
						[
							"{@item Ventilating lungs|ERLW} (detailed in {@book chapter 5|ERLW|13})",
							"Yes"
						],
						[
							"{@item Winged boots}",
							"Yes"
						]
					]
				},
				{
					"type": "table",
					"caption": "Replicable Items (14th-Level Artificer)",
					"colLabels": [
						"Magic Item",
						"Attunement"
					],
					"colStyles": [
						"col-11",
						"col-1 text-center"
					],
					"rows": [
						[
							"{@item Amulet of health}",
							"Yes"
						],
						[
							"{@item Arcane propulsion arm|ERLW} (detailed in {@book chapter 5|ERLW|13})",
							"Yes"
						],
						[
							"{@item Belt of hill giant strength}",
							"Yes"
						],
						[
							"{@item Boots of levitation}",
							"Yes"
						],
						[
							"{@item Boots of speed}",
							"Yes"
						],
						[
							"{@item Bracers of defense}",
							"Yes"
						],
						[
							"{@item Cloak of the bat}",
							"Yes"
						],
						[
							"{@item Dimensional shackles}",
							"No"
						],
						[
							"{@item Gem of seeing}",
							"Yes"
						],
						[
							"{@item Horn of blasting}",
							"No"
						],
						[
							"{@item Ring of free action}",
							"Yes"
						],
						[
							"{@item Ring of protection}",
							"Yes"
						],
						[
							"{@item Ring of the ram}",
							"Yes"
						]
					]
				}
			]
		},
		{
			"name": "Repulsion Shield",
			"source": "TCE",
			"page": 23,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 63
				}
			],
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Artificer"
						}
					},
					"item": [
						"A shield (requires attunement)"
					]
				}
			],
			"entries": [
				"При использовании этого щита существо получает бонус +1 к классу брони.",
				"Щит имеет 4 заряда. Держа его в руках, владелец щита может использовать реакцию сразу же после удара по нему атакой ближнего боя, чтобы потратить 1 заряд щита и оттолкнуть нападающего на расстояние до 4,5 м. Ежедневно на рассвете щит восстанавливает {@dice 1d4} израсходованных зарядов."
			]
		},
		{
			"name": "Resistant Armor",
			"source": "TCE",
			"page": 23,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 63
				}
			],
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Artificer"
						}
					},
					"item": [
						"A suit of armor (requires attunement)"
					]
				}
			],
			"entries": [
				"При ношении этой брони существо получает сопротивление одному из следующих типов урона, который вы выбираете при создании предмета: кислота, холод, огонь, сила, молния, некротика, яд, психика, излучение или гром."
			]
		},
		{
			"name": "Returning Weapon",
			"source": "TCE",
			"page": 23,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 63
				}
			],
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"item": [
						"A simple or martial weapon with the thrown property"
					]
				}
			],
			"entries": [
				"Это магическое оружие дает бонус +1 к броскам атаки и урона, сделанным с его помощью, и возвращается в руку владельца сразу после использования для атаки дальнего боя."
			]
		},
		{
			"name": "Ride the Wind",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"prerequisite": [
				{
					"level": {
						"level": 11,
						"class": {
							"name": "Monk"
						},
						"subclass": {
							"name": "Четыре элемента"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"4": [
									"fly"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Вы можете потратить 4 очка ки, чтобы произнести заклинание {@spell fly}, направленное на себя."
			]
		},
		{
			"name": "Riposte",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Штамп превосходства"
			},
			"entries": [
				"Когда существо промахивается по вам атакой ближнего боя, вы можете использовать свою реакцию и потратить один кубик превосходства, чтобы атаковать это существо оружием ближнего боя. Если вы попадете, вы добавите кубик превосходства к броскам урона атаки."
			]
		},
		{
			"name": "River of Hungry Flame",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"prerequisite": [
				{
					"level": {
						"level": 17,
						"class": {
							"name": "Monk"
						},
						"subclass": {
							"name": "Четыре элемента"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"5": [
									"wall of fire"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Вы можете потратить 5 очков ки на заклинание {@spell wall of fire}."
			]
		},
		{
			"name": "Rush of the Gale Spirits",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"2": [
									"gust of wind"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Вы можете потратить 2 очка ки, чтобы произнести заклинание {@spell gust of wind}."
			]
		},
		{
			"name": "Sculptor of Flesh",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 7,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"polymorph"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Вы можете наложить {@spell polymorph} один раз, используя слот заклинаний мага. Вы не сможете сделать это снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Seeking Arrow",
			"source": "XGE",
			"page": 30,
			"featureType": [
				"AS"
			],
			"consumes": {
				"name": "Arcane Shot"
			},
			"entries": [
				"Используя магию прорицания, вы наделяете свою стрелу способностью искать цель. Когда вы используете эту способность, вы не делаете бросок атаки для атаки. Вместо этого выберите одно существо, которое вы видели в течение последней минуты. Стрела летит в сторону этого существа, при необходимости обходя углы и игнорируя укрытия в три четверти и половину укрытия. Если цель находится в пределах досягаемости оружия и есть достаточно большой путь, чтобы стрела долетела до цели, цель должна сделать бросок на ловкость. В противном случае стрела исчезает, пролетев как можно дальше. При неудачном спасброске цель получает урон, как если бы она была поражена стрелой, плюс дополнительный {@damage 1d6} урон силы, и вы узнаете текущее местоположение цели. При успешном спасброске цель получает вдвое меньше урона, и вы не узнаете ее местоположение.",
				"Урон силы увеличивается до {@damage 2d6}, когда вы достигаете 18-го уровня в этом классе."
			]
		},
		{
			"name": "Seeking Spell",
			"source": "TCE",
			"page": 66,
			"isClassFeatureVariant": true,
			"featureType": [
				"MM"
			],
			"consumes": {
				"name": "Колдовская точка",
				"amount": 2
			},
			"entries": [
				"Если вы делаете бросок атаки для заклинания и промахиваетесь, вы можете потратить 2 очка колдовства на повторный бросок {@dice d20}, и вы должны использовать новый бросок.",
				"Вы можете использовать заклинание Seeking Spell, даже если вы уже использовали другую метамагическую опцию во время произнесения заклинания."
			]
		},
		{
			"name": "Shadow Arrow",
			"source": "XGE",
			"page": 30,
			"featureType": [
				"AS"
			],
			"consumes": {
				"name": "Arcane Shot"
			},
			"entries": [
				"Вы вплетаете магию иллюзии в свою стрелу, заставляя ее закрывать зрение противника тенями. Существо, пораженное стрелой, получает дополнительный {@damage 2d6} психический урон и должно успешно выполнить бросок на спасение мудрости, иначе оно не сможет видеть ничего дальше 1,5 м до начала вашего следующего хода.",
				"Психический урон увеличивается до {@damage 4d6}, когда вы достигаете 18-го уровня в этом классе."
			]
		},
		{
			"name": "Shape the Flowing River",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"entries": [
				"В качестве действия вы можете потратить 1 очко ки, чтобы выбрать участок льда или воды размером не более 9 м на сторону в пределах 36 м от вас. Вы можете превратить воду в лед в пределах этой области и наоборот, а также изменить форму льда в этой области любым способом. Вы можете поднять или опустить высоту льда, создать или заполнить траншею, возвести или сровнять стену, сформировать столб. При этом масштаб изменений не может превышать половины наибольшего размера области. Например, если вы воздействуете на квадрат площадью 9 м, то можете создать столб высотой до 4,5 м, поднять или опустить высоту квадрата на 4,5 м, вырыть траншею глубиной до 4,5 м и т.д. Вы не можете придать льду форму ловушки или ранения существа, находящегося поблизости."
			]
		},
		{
			"name": "Shroud of Shadow",
			"source": "XGE",
			"page": 57,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"invisibility"
						]
					}
				}
			],
			"entries": [
				"Вы можете произносить {@spell invisibility} по желанию, не тратя слот заклинания."
			]
		},
		{
			"name": "Sign of Ill Omen",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 5,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"bestow curse"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Вы можете наложить {@spell bestow curse} один раз, используя слот заклинаний мага. Вы не сможете сделать это снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Spell-Refueling Ring",
			"source": "TCE",
			"page": 23,
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Artificer"
						}
					},
					"item": [
						"A ring (requires attunement)"
					]
				}
			],
			"entries": [
				"Нося это кольцо, существо может восстановить один израсходованный слот заклинания в качестве действия. Восстановленный слот может быть 3-го уровня или ниже. После использования кольцо не может быть использовано снова до следующего рассвета."
			]
		},
		{
			"name": "Stone Rune",
			"source": "TCE",
			"page": 45,
			"featureType": [
				"RN"
			],
			"senses": [
				{
					"darkvision": 120
				}
			],
			"entries": [
				"Магия этой руны передает рассудительность, присущую каменным гигантам. Нося или неся предмет, на котором начертана эта руна, вы имеете преимущество при проверке мудрости ({@skill Insight}), и у вас есть {@sense darkvision} на расстоянии до 36 метров.",
				"Кроме того, когда существо, которое вы можете видеть, заканчивает свой ход в радиусе 9 м от вас, вы можете использовать свою реакцию, чтобы вызвать руну и заставить его сделать бросок на спасение мудрости. Если спасбросок не удастся, существо будет {@condition charmed} рядом с вами в течение 1 минуты. Пока {@condition charmed} существо находится в таком состоянии, его скорость равна 0, и оно {@condition incapacitated} впадает в сонное оцепенение. Существо повторяет бросок спасброска в конце каждого своего хода, прекращая эффект при успехе. Вызвав эту руну один раз, вы не сможете сделать это снова, пока не закончите короткий или длинный отдых."
			]
		},
		{
			"name": "Storm Rune",
			"source": "TCE",
			"page": 45,
			"featureType": [
				"RN"
			],
			"prerequisite": [
				{
					"level": {
						"level": 7,
						"class": {
							"name": "Истребитель"
						},
						"subclass": {
							"name": "Рунный рыцарь"
						}
					}
				}
			],
			"entries": [
				"Используя эту руну, вы можете предвидеть будущее, как провидец штормового гиганта. Пока вы носите или носите предмет, на котором начертана эта руна, у вас есть преимущество при проверке интеллекта ({@skill Arcana}), и вы не можете быть {@quickref Surprise|PHB|3|0|удивлен}, пока вы не {@condition incapacitated}.",
				"Кроме того, вы можете вызвать руну как бонусное действие, чтобы войти в пророческое состояние на 1 минуту или до тех пор, пока вы не станете {@condition incapacitated}. Пока это состояние не закончится, когда вы или другое существо, которое вы можете видеть в пределах 18 м от вас, делает бросок атаки, бросок спасения или проверку способности, вы можете использовать свою реакцию, чтобы вызвать преимущество или недостаток броска. Вызвав эту руну один раз, вы не сможете сделать это снова, пока не закончите короткий или длинный отдых."
			]
		},
		{
			"name": "Subtle Spell",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"featureType": [
				"MM"
			],
			"consumes": {
				"name": "Колдовская точка"
			},
			"entries": [
				"Когда вы произносите заклинание, вы можете потратить 1 очко колдовства, чтобы произнести его без каких-либо соматических или вербальных компонентов."
			]
		},
		{
			"name": "Superior Technique",
			"source": "TCE",
			"page": 41,
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F"
			],
			"optionalfeatureProgression": [
				{
					"name": "Маневры",
					"featureType": [
						"MV:B"
					],
					"progression": {
						"*": 1
					}
				}
			],
			"entries": [
				"Вы изучаете один {@filter маневр|optionalfeatures|feature type=MV:B} из доступных архетипу {@class fighter|phb|Battle Master|Battle Master|phb|2-0}. Если используемый вами маневр требует от цели броска на спасение, чтобы противостоять эффектам маневра, DC броска на спасение равен 8 + ваш бонус к мастерству + ваш модификатор силы или ловкости (на выбор).",
				"Вы получаете один кубик превосходства, который составляет {@dice d6} (этот кубик добавляется к любым кубикам превосходства, полученным из другого источника). Этот кубик используется для подпитки ваших маневров. Кубик превосходства расходуется, когда вы его используете. Вы восстанавливаете потраченные кубики превосходства, когда завершаете короткий или длительный отдых."
			]
		},
		{
			"name": "Sweeping Attack",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Штамп превосходства"
			},
			"entries": [
				"Когда вы поражаете существо атакой оружием ближнего боя, вы можете потратить один кубик превосходства, чтобы попытаться нанести урон другому существу той же атакой. Выберите другое существо в пределах 1,5 м от первоначальной цели и в пределах вашей досягаемости. Если исходный бросок атаки попал бы во второе существо, оно получает урон, равный числу, выпавшему на вашем кубике превосходства. Урон того же типа, что и при первоначальной атаке."
			]
		},
		{
			"name": "Sweeping Cinder Strike",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"2": [
									"burning hands"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Вы можете потратить 2 очка ки, чтобы произнести заклинание {@spell burning hands}."
			]
		},
		{
			"name": "Tactical Assessment",
			"source": "TCE",
			"page": 42,
			"isClassFeatureVariant": true,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Штамп превосходства"
			},
			"entries": [
				"Когда вы делаете проверку Интеллекта ({@skill Investigation}), Интеллекта ({@skill History}) или Мудрости ({@skill Insight}), вы можете потратить один кубик превосходства и добавить кубик превосходства к проверке способности."
			]
		},
		{
			"name": "Thief of Five Fates",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"bane"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Вы можете наложить {@spell bane} один раз, используя слот заклинаний мага. Вы не сможете сделать это снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Thirsting Blade",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"pact": "Blade",
					"level": {
						"level": 5,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"entries": [
				"Вы можете атаковать своим оружием пакта дважды, а не один раз, когда в свой ход совершаете действие {@action Attack}."
			]
		},
		{
			"name": "Thrown Weapon Fighting",
			"source": "TCE",
			"page": 42,
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:R"
			],
			"entries": [
				"Вы можете использовать оружие, обладающее свойством броска, как часть атаки, которую вы совершаете этим оружием.",
				"Кроме того, когда вы бьете дальним ударом, используя метательное оружие, вы получаете бонус +2 к броску урона."
			]
		},
		{
			"name": "Tomb of Levistus",
			"source": "XGE",
			"page": 57,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 5,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"entries": [
				"В качестве реакции, когда вы получаете урон, вы можете заключить себя в лед, который растает в конце вашего следующего хода. Вы получаете 10 временных хит-пойнтов за уровень мага, которые принимают на себя как можно больше повреждений, вызвавших срабатывание. Сразу после получения урона вы получаете уязвимость к урону от огня, ваша скорость снижается до 0, и вы становитесь {@condition incapacitated}. Эти эффекты, включая все оставшиеся временные хит-пойнты, заканчиваются, когда лед тает.",
				"После использования этого заклинания вы не сможете использовать его снова, пока не закончите короткий или длинный отдых."
			]
		},
		{
			"name": "Transmuted Spell",
			"source": "TCE",
			"page": 66,
			"isClassFeatureVariant": true,
			"featureType": [
				"MM"
			],
			"consumes": {
				"name": "Колдовская точка"
			},
			"entries": [
				"Когда вы произносите заклинание, наносящее тип урона из следующего списка, вы можете потратить 1 колдовское очко, чтобы изменить этот тип урона на один из других перечисленных типов: кислота, холод, огонь, молния, яд, гром."
			]
		},
		{
			"name": "Trickster's Escape",
			"source": "XGE",
			"page": 57,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 7,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"freedom of movement"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Вы можете один раз наложить на себя заклинание {@spell freedom of movement}, не расходуя слот заклинания. Вы вновь обретаете эту способность, когда завершаете длительный отдых."
			]
		},
		{
			"name": "Trip Attack",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Штамп превосходства"
			},
			"entries": [
				"Когда вы поражаете существо атакой оружием, вы можете потратить один кубик превосходства, чтобы попытаться сбить цель с ног. Вы добавляете кубик превосходства к броску урона атаки, и если цель большая или меньше, она должна сделать спасбросок на силу. Если спасбросок провален, вы сбиваете цель с ног {@condition prone}."
			]
		},
		{
			"name": "Twinned Spell",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"featureType": [
				"MM"
			],
			"consumes": {
				"name": "Колдовская точка",
				"amountMin": 1,
				"amountMax": 9
			},
			"entries": [
				"Когда вы произносите заклинание, направленное только на одно существо и не имеющее радиуса действия, вы можете потратить количество очков колдовства, равное уровню заклинания, чтобы направить то же заклинание на второе существо в радиусе действия (1 очко колдовства, если заклинание является кантипой).",
				"Чтобы заклинание соответствовало требованиям, оно должно быть неспособно нацелиться более чем на одно существо на текущем уровне заклинания. Например, {@spell magic missile} и {@spell scorching ray} не подходят, а {@spell ray of frost} и {@spell chromatic orb} подходят."
			]
		},
		{
			"name": "Two-Weapon Fighting",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"otherSources": [
				{
					"source": "XGE",
					"page": 15
				},
				{
					"source": "PHB",
					"page": 91
				}
			],
			"featureType": [
				"FS:F",
				"FS:B",
				"FS:R"
			],
			"entries": [
				"Когда вы участвуете в бою двумя оружиями, вы можете добавить свой модификатор способности к урону второй атаки."
			]
		},
		{
			"name": "Unarmed Fighting",
			"source": "TCE",
			"page": 42,
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F"
			],
			"entries": [
				"Ваши удары безоружным наносят урон, равный {@damage 1d6} + ваш модификатор силы при попадании. Если вы не владеете оружием или {@item shield|phb}, когда делаете бросок атаки, {@damage d6} становится {@damage d8}.",
				"В начале каждого вашего хода вы можете нанести {@damage 1d4} поражающего урона одному существу {@condition grappled} рядом с вами."
			]
		},
		{
			"name": "Unbroken Air",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"entries": [
				"Вы можете создать взрыв сжатого воздуха, который бьет как могучий кулак. В качестве действия вы можете потратить 2 очка ки и выбрать существо в радиусе 9 м от вас. Это существо должно сделать бросок на спасбросок силы. При неудачном спасброске существо получает {@damage 3d10} урона от удара, плюс дополнительный {@damage 1d10} урон от удара за каждое дополнительное потраченное очко ки, и вы можете оттолкнуть существо на расстояние до 6 м от себя и сбить его с ног {@condition prone}. При успешном спасброске существо получает вдвое меньше урона, и вы не толкаете и не сбиваете его с ног {@condition prone}."
			]
		},
		{
			"name": "Undying Servitude",
			"source": "TCE",
			"page": 71,
			"isClassFeatureVariant": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 5,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"animate dead"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Вы можете наложить {@spell animate dead} без использования слота заклинания. Сделав это, вы не сможете повторить заклинание таким образом, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Visions of Distant Realms",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"arcane eye"
						]
					}
				}
			],
			"entries": [
				"Вы можете произносить {@spell arcane eye} по желанию, не тратя слот заклинания."
			]
		},
		{
			"name": "Voice of the Chain Master",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"pact": "Chain"
				}
			],
			"entries": [
				"Вы можете общаться со своим знакомым телепатически и воспринимать его чувства, если вы находитесь на одном плане существования. Кроме того, воспринимая через органы чувств своего знакомого, вы можете говорить через него своим голосом, даже если ваш знакомый обычно не способен к речи."
			]
		},
		{
			"name": "Water Whip",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"entries": [
				"Вы можете потратить 2 пункта ки в качестве действия, чтобы создать водяной хлыст, который толкает и тянет существо, выводя его из равновесия. Существо, которое вы можете видеть и которое находится в пределах 9 м от вас, должно сделать бросок на спасбросок ловкости. При неудачном спасброске существо получает {@damage 3d10} урона от удара, плюс дополнительный {@damage 1d10} урон от удара за каждое дополнительное потраченное вами очко ки, и вы можете либо ударить его {@condition prone}, либо подтянуть к себе на расстояние до 7,5 м. При успешном спасении существо получает в два раза меньше урона, и вы не можете ни притянуть его, ни сбить с ног {@condition prone}."
			]
		},
		{
			"name": "Wave of Rolling Earth",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"prerequisite": [
				{
					"level": {
						"level": 17,
						"class": {
							"name": "Monk"
						},
						"subclass": {
							"name": "Четыре элемента"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"6": [
									"wall of stone"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Вы можете потратить 6 очков ки на заклинание {@spell wall of stone}."
			]
		},
		{
			"name": "Whispers of the Grave",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"speak with dead"
						]
					}
				}
			],
			"entries": [
				"Вы можете произносить {@spell speak with dead} по желанию, не тратя слот заклинания."
			]
		},
		{
			"name": "Witch Sight",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Warlock"
						}
					}
				}
			],
			"entries": [
				"Вы можете видеть истинную форму любого изменяющего форму существа или существа, скрытого иллюзией или трансмутационной магией, пока это существо находится в пределах 9 м от вас и в пределах прямой видимости."
			]
		}
	]
}