{
	"psionic": [
		{
			"name": "Adaptive Body",
			"source": "UATheMysticClass",
			"page": 10,
			"type": "D",
			"order": "Immortal",
			"entries": [
				"Вы можете изменять свое тело в соответствии с окружающей обстановкой, что позволяет вам противостоять неблагоприятным условиям. С большей пси-энергией вы можете распространить эту защиту на других."
			],
			"focus": "While focused on this discipline, you don't need to eat, breathe, or sleep. To gain the benefits of a long rest, you can spend 8 hours engaged in light activity, rather than sleeping during any of it.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Адаптация к окружающей среде",
					"entries": [
						"В качестве действия вы или существо, которого вы коснулись, игнорируете эффекты сильной жары или холода (но не повреждения холодом или огнем) в течение следующего часа."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Адаптивный щит",
					"entries": [
						"Когда вы получаете урон от кислоты, холода, огня, молнии или грома, вы можете использовать свою реакцию, чтобы получить сопротивление к урону этого типа - включая спровоцировавший урон - до конца вашего следующего хода."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Энергетическая адаптация",
					"entries": [
						"В качестве действия вы можете коснуться одного существа и придать ему устойчивость к повреждениям кислотой, холодом, огнем, молнией или громом (на ваш выбор), которая длится до окончания вашего действия {@status concentration}."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Энергетический иммунитет",
					"entries": [
						"В качестве действия вы можете коснуться одного существа и дать ему иммунитет к повреждениям кислотой, холодом, огнем, молнией или громом (на ваш выбор), который длится до окончания вашего действия {@status concentration}."
					]
				}
			]
		},
		{
			"name": "Aura Sight",
			"source": "UATheMysticClass",
			"page": 10,
			"type": "D",
			"order": "Awakened",
			"entries": [
				"Вы перефокусируете зрение, чтобы видеть энергию, которая окружает всех существ. Вы воспринимаете ауры, энергетические сигнатуры, которые могут раскрыть ключевые элементы природы существа."
			],
			"focus": "While focused on this discipline, you have advantage on Wisdom ({@skill Insight}) checks.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Оценить противника",
					"entries": [
						"В качестве бонусного действия вы анализируете ауру одного существа, которое видите. Вы узнаете его текущее количество хит-пойнтов и все его иммунитеты, сопротивления и уязвимости."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Читать настроения",
					"entries": [
						"В качестве бонусного действия вы можете выучить одно слово, описывающее эмоциональное состояние до шести существ, которых вы можете видеть, например: счастливый, растерянный, испуганный или агрессивный."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Просмотр Aura",
					"entries": [
						"В качестве действия вы изучаете ауру одного существа. До окончания действия {@status concentration}, пока вы видите цель, вы узнаете, находится ли она под действием каких-либо магических или псионических эффектов, ее текущее количество хит-пойнтов и ее основное эмоциональное состояние. Пока длится этот эффект, у вас есть преимущество при проверках мудрости ({@skill Insight}) и харизмы, которые вы делаете против него."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Восприятие невидимого",
					"entries": [
						"В качестве бонусного действия вы получаете способность видеть ауры даже {@condition invisible} или скрытых существ. Пока не закончится ваше {@status concentration}, вы можете видеть всех существ, включая скрытых и {@condition invisible}, независимо от условий освещения."
					]
				}
			]
		},
		{
			"name": "Beacon",
			"source": "UATheMysticClass",
			"page": 27,
			"type": "T",
			"entries": [
				"В качестве бонусного действия вы вызываете излучение яркого света от своего тела в радиусе 6 м и тусклого света еще на 6 м. Свет может быть окрашен в любой цвет. Свет длится 1 час, и вы можете погасить его раньше как бонусное действие."
			]
		},
		{
			"name": "Bestial Form",
			"source": "UATheMysticClass",
			"page": 11,
			"type": "D",
			"order": "Immortal",
			"entries": [
				"Вы трансформируете свое тело, приобретая черты различных зверей."
			],
			"focus": "While focused on this discipline, you have advantage on Wisdom ({@skill Animal Handling}) checks.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Когти зверя",
					"entries": [
						"Вы мгновенно проявляете длинные когти и совершаете атаку оружием ближнего боя против одного существа в радиусе 1,5 м от вас. При попадании эта атака наносит {@scaledamage 1d10|1-7|1d10|psi} колющего урона за каждое потраченное пси-очко."
					]
				},
				{
					"name": "Звериная трансформация",
					"entries": [
						"В качестве бонусного действия вы изменяете свою физическую форму, приобретая различные характеристики. Когда вы используете эту способность, вы можете выбрать один или несколько из следующих эффектов. Каждый эффект имеет свою стоимость в пси-очках. Сложите их вместе, чтобы определить общую стоимость. Это превращение длится 1 час, пока вы не умрете или пока вы не завершите его как бонусное действие."
					],
					"submodes": [
						{
							"cost": {
								"min": 2,
								"max": 2
							},
							"name": "Амфибия",
							"entries": [
								"У вас появляются жабры, вы можете дышать воздухом и водой."
							]
						},
						{
							"cost": {
								"min": 2,
								"max": 2
							},
							"name": "Восхождение",
							"entries": [
								"У вас вырастают маленькие крючковатые когти, которые дают вам скорость подъема, равную вашей скорости ходьбы."
							]
						},
						{
							"cost": {
								"min": 5,
								"max": 5
							},
							"name": "Полет",
							"entries": [
								"Из вашей спины вырастают крылья. Вы приобретаете скорость полета, равную вашей скорости ходьбы."
							]
						},
						{
							"cost": {
								"min": 2,
								"max": 2
							},
							"name": "Острые ощущения",
							"entries": [
								"Ваши глаза и уши становятся более чувствительными. Вы получаете преимущество при проверке мудрости ({@skill Perception})."
							]
						},
						{
							"cost": {
								"min": 3,
								"max": 3
							},
							"name": "Совершенные чувства",
							"entries": [
								"У вас появляется обостренное обоняние и инстинкт обнаружения добычи. Вы можете видеть {@condition invisible} существ и предметы в радиусе 3 м от вас, даже если вы находитесь {@condition blinded}."
							]
						},
						{
							"cost": {
								"min": 2,
								"max": 2
							},
							"name": "Плавание",
							"entries": [
								"У вас появляются ласты и перепонки между пальцами рук и ног; вы приобретаете скорость плавания, равную вашей скорости ходьбы."
							]
						},
						{
							"cost": {
								"min": 2,
								"max": 2
							},
							"name": "Прочная шкура",
							"entries": [
								"Ваша кожа становится прочной, как кожа; вы получаете бонус +2 к AC."
							]
						}
					]
				}
			]
		},
		{
			"name": "Blade Meld",
			"source": "UATheMysticClass",
			"page": 27,
			"type": "T",
			"entries": [
				"В качестве бонусного действия одноручное оружие ближнего боя, которое вы держите, становится единым целым с вашей рукой. В течение следующей минуты вы не можете выпустить оружие из рук, и оно не может быть вырвано из вашей хватки."
			]
		},
		{
			"name": "Blind Spot",
			"source": "UATheMysticClass",
			"page": 27,
			"type": "T",
			"entries": [
				"В качестве действия вы стираете свой образ из сознания одного существа, которое вы можете видеть в радиусе 36 м от вас; цель должна преуспеть в броске спасброска Мудрости, или вы становитесь {@condition invisible} для нее до конца вашего следующего хода."
			]
		},
		{
			"name": "Brute Force",
			"source": "UATheMysticClass",
			"page": 11,
			"type": "D",
			"order": "Immortal",
			"entries": [
				"Вы усиливаете свою природную силу псионической энергией, что дает вам возможность совершать невероятные подвиги."
			],
			"focus": "While focused on this discipline, you have advantage on Strength ({@skill Athletics}) checks",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Грубый удар",
					"entries": [
						"В качестве бонусного действия вы получаете бонус к следующему броску урона против цели, которую вы поразили атакой ближнего боя в течение текущего хода. Бонус равен +{@scaledamage 1d6|1-7|1d6|psi} за каждое потраченное пси-очко, а бонусный урон относится к тому же типу, что и атака. Если атака имеет более одного типа урона, вы выбираете, какой из них использовать для бонусного урона."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Ноктюрн",
					"entries": [
						"Когда вы поражаете цель атакой в ближнем бою, вы можете активировать эту способность в качестве реакции. Цель должна преуспеть в броске на спасбросок силы или будет отброшена от вас на 3 метра за каждое потраченное очко пси. Цель движется по прямой линии. Если она ударяется об объект, это движение немедленно прекращается, и цель получает {@scaledamage 1d6|1-7|1d6|psi} урона от удара за каждое потраченное пси-очко."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Могучий прыжок",
					"entries": [
						"В процессе движения вы совершаете прыжок в любом направлении на расстояние до 6 м за каждое потраченное очко пси."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Подвиг силы",
					"entries": [
						"В качестве бонусного действия вы получаете бонус +5 к проверкам силы до конца вашего следующего хода."
					]
				}
			]
		},
		{
			"name": "Celerity",
			"source": "UATheMysticClass",
			"page": 12,
			"type": "D",
			"order": "Immortal",
			"entries": [
				"Вы направляете псионическую силу в свое тело, оттачивая рефлексы и ловкость до невероятной степени. Мир словно замедляется, а вы продолжаете двигаться как обычно."
			],
			"focus": "While focused on this discipline, your walking speed increases by 10 feet.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Быстрый шаг",
					"entries": [
						"В качестве бонусного действия вы увеличиваете скорость ходьбы на 3 метра за каждое потраченное пси-очко до конца текущего хода. Если у вас есть скорость лазания или плавания, то это увеличение распространяется и на нее."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Agile Defense",
					"entries": [
						"В качестве бонусного действия вы выполняете действие \"Уклонение\"."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Размытость движения",
					"entries": [
						"В качестве действия вы заставляете себя стать {@condition invisible} во время любого вашего движения в течение текущего хода."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Всплеск скорости",
					"entries": [
						"В качестве бонусного действия вы получаете два преимущества до конца текущего хода: вы не провоцируете атаки при удобном случае и получаете скорость подъема, равную вашей скорости ходьбы."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Всплеск активности",
					"entries": [
						"В качестве бонусного действия вы можете броситься в тире или сделать одну атаку оружием."
					]
				}
			]
		},
		{
			"name": "Corrosive Metabolism",
			"source": "UATheMysticClass",
			"page": 12,
			"type": "D",
			"order": "Immortal",
			"entries": [
				"Контроль над своим телом позволяет вам наносить атаки кислотой или ядом."
			],
			"focus": "While focused on this discipline, you have resistance to acid and poison damage",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Коррозионное прикосновение",
					"entries": [
						"В качестве действия вы наносите прикосновение кислоты одному существу в пределах вашей досягаемости. Цель должна сделать бросок на ловкость и получить {@scaledamage 1d10|1-7|1d10|psi} урона кислотой за каждое потраченное пси-очко при провале броска, или в два раза меньше урона при успешном броске."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Венозный удар",
					"entries": [
						"В качестве действия вы создаете ядовитый спрей, направленный на одно существо, которое вы видите в радиусе 9 м от себя. Цель должна сделать бросок на спасение по Конституции. При неудачном спасброске она получает {@scaledamage 1d6|1-7|1d6|psi} урона ядом за каждое потраченное пси-очко и теряет {@condition poisoned} до конца вашего следующего хода. При успешном спасброске цель получает вдвое меньше урона и не получает {@condition poisoned}."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Кислотный спрей",
					"entries": [
						"В качестве реакции при получении колющего или режущего урона вы вызываете брызги кислоты из раны; каждое существо в радиусе 1,5 м от вас получает {@damage 2d6} урона кислотой."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Дыхание черного дракона",
					"entries": [
						"Вы выдыхаете волну кислоты на 18 м, ширина которой составляет 1,5 м. Каждое существо в этой линии должно сделать бросок на спасбросок по Конституции, при неудачном броске оно получает {@damage 6d6} урона от кислоты, при удачном - в два раза меньше. Вы можете увеличить урон на {@scaledamage 6d6|5-7|1d6|psi} за каждое дополнительное пси-очко, потраченное на это."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Дыхание зеленого дракона",
					"entries": [
						"Вы выдыхаете облако яда в конус диаметром 27 м. Каждое существо в линии должно сделать бросок на спасбросок по Конституции, при неудачном броске оно получает {@damage 10d6} урона от яда, при удачном - вдвое меньше."
					]
				}
			]
		},
		{
			"name": "Crown of Despair",
			"source": "UATheMysticClass",
			"page": 12,
			"type": "D",
			"order": "Avatar",
			"entries": [
				"Вы научились собирать семена отчаяния в психике существа, изматывая его сомнениями в себе и бездействием."
			],
			"focus": "While focused on this discipline, you have advantage on Charisma ({@skill Intimidation}) checks.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Увенчанный горем",
					"entries": [
						"В качестве действия одно существо, которое вы видите в радиусе 18 м от вас, должно сделать бросок на спасение по Харизме. При неудачном спасброске оно получает {@damage 1d8} психического урона за каждое потраченное пси-очко и не может выполнять реакции до начала своего следующего хода. При успешном спасброске он получает вдвое меньше урона."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Призыв к бездействию",
					"entries": [
						"Если вы потратите 1 минуту на разговор с существом, вы можете попытаться посеять в нем непреодолимую тоску. В конце минуты вы можете использовать действие, чтобы заставить существо сделать бросок на спасение по Мудрости. Спасбросок автоматически проходит успешно, если у цели есть иммунитет к бытию {@condition charmed}. При неудачном спасброске оно сидит и находится в состоянии {@condition incapacitated}, пока не закончится ваше действие {@status concentration}. Этот эффект немедленно заканчивается, если цель или любой союзник, которого она может видеть, будет атакован или получит урон. При успешном спасброске существо остается незатронутым и не догадывается о вашей попытке подчинить его волю."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Видения отчаяния",
					"entries": [
						"В качестве действия вы заставляете одно существо, которое вы видите в радиусе 18 м от вас, сделать бросок на спасение по Харизме. При неудачном спасброске оно получает {@damage 3d6} психического урона, а его скорость снижается до 0 до конца следующего хода. При успешном спасброске он получает вдвое меньше урона. Вы можете увеличить урон на {@scaledamage 3d6|3-7|1d6|psi} за каждое дополнительное пси-очко, потраченное на него."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Дотошный разум",
					"entries": [
						"В качестве действия вы выбираете одно существо, которое можете видеть в пределах 18 м от себя. Оно должно успешно выполнить бросок спасброска Харизмы, иначе его скорость {@condition incapacitated} становится равной 0 до тех пор, пока не закончится ваше действие {@status concentration}. Существо может повторить этот бросок спасброска в конце каждого своего хода, и в случае успеха эффект прекращается."
					]
				}
			]
		},
		{
			"name": "Crown of Disgust",
			"source": "UATheMysticClass",
			"page": 13,
			"type": "D",
			"order": "Avatar",
			"entries": [
				"Вы вызываете у существа эмоции отвращения."
			],
			"focus": "While you are focused on this discipline, the area in a 5 foot radius around you is {@quickref difficult terrain||3} for any enemy that isn't immune to being {@condition frightened}.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Глаз ужаса",
					"entries": [
						"В качестве действия выберите одно существо, которое вы можете видеть в пределах 18 м от себя. Цель должна сделать бросок на спасение по Харизме. При неудачном спасброске она получает {@scaledamage 1d6|1-7|1d6|psi} психического урона за каждое потраченное пси-очко и не может приблизиться к вам до конца своего следующего хода. При успешном спасброске она получает вдвое меньше урона."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Стена отталкивания",
					"entries": [
						"В качестве действия вы создаете в радиусе 18 м от себя невидимую, невесомую стену энергии длиной до 9 м, высотой до 3 м и толщиной до 0,3 м. Стена держится до окончания вашего действия {@status concentration}. Любое существо, пытающееся пройти сквозь нее, должно сделать бросок на спасбросок Мудрости. Если бросок провален, существо не может пройти сквозь стену до начала своего следующего хода. При успешном спасброске существо может пройти сквозь нее. Существо должно делать это спасбросок всякий раз, когда оно пытается пройти сквозь стену, вольно или невольно."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Видения отвращения",
					"entries": [
						"Вы заставляете существо считать всех других существ ужасными, чуждыми сущностями. В качестве действия выберите одно существо, которое вы можете видеть в пределах 18 м от себя. Цель должна сделать спасительный бросок Мудрости. При неудачном спасброске она получает {@damage 5d6} психического урона, и до тех пор, пока ваше действие {@status concentration} не закончится, она получает {@damage 1d6} психического урона от каждого существа в радиусе 1,5 м от нее в конце каждого своего хода. При успешном спасении цель получает только половину первоначального урона и не страдает от других эффектов."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Мир ужасов",
					"entries": [
						"В качестве действия выберите до шести существ в радиусе 18 м от вас. Каждое из них должно сделать бросок на спасение по Харизме. При неудачном спасброске цель получает {@damage 8d6} психического урона, и это {@condition frightened} до тех пор, пока не закончится ваше действие {@status concentration}. При успешном спасброске цель получает вдвое меньше урона. Пока {@condition frightened} цель находится под действием этого эффекта, ее скорость снижается до 0, и цель может использовать свое действие и все бонусные действия, которые у нее есть, только для атак ближнего боя. Цель {@condition frightened} может повторить бросок спасброска в конце каждого своего хода, при успехе эффект прекращается."
					]
				}
			]
		},
		{
			"name": "Crown of Rage",
			"source": "UATheMysticClass",
			"page": 13,
			"type": "D",
			"order": "Avatar",
			"entries": [
				"Вы помещаете частицу чистой ярости в разум существа, заставляя его жажду крови победить его чувства и заставить его действовать так, как вы хотите."
			],
			"focus": "While you are focused on this discipline, any enemy within 5 feet of you that makes a melee attack roll against creatures other than you does so with disadvantage",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Первобытная ярость",
					"entries": [
						"В качестве действия выберите одно существо, которое вы можете видеть в пределах 18 м от себя. Цель должна преуспеть в броске спасброска по Харизме или получить {@scaledamage 1d6|1-7|1d6|psi} психического урона за каждое пси-очко, потраченное на эту способность, и немедленно использовать свою реакцию, чтобы переместить свою скорость по прямой линии в сторону ближайшего врага. Спасбросок автоматически проходит успешно, если цель невосприимчива к воздействию {@condition charmed}."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Боевые слова",
					"entries": [
						"Если вы потратите 1 минуту на разговор с существом, вы можете попытаться оставить в его сознании кипящее насилие. В конце этой минуты вы можете использовать действие, чтобы заставить существо сделать бросок на спасбросок мудрости, чтобы противостоять позывам к насилию против одного существа, которое вы ему описали или назвали. Спасбросок автоматически успешный, если цель невосприимчива к {@condition charmed}. При неудачном спасброске цель атакует выбранное существо, если увидит его до окончания вашего {@status concentration}, используя оружие или заклинания против существа, к которому она уже была враждебна, или безоружные удары против союзника или существа, к которому она была нейтральна. Начав бой, оно продолжает атаковать в течение 5 раундов до окончания действия этого эффекта. Этот эффект немедленно заканчивается, если цель или любой союзник, которого она видит, атакует или получает урон от любого другого существа, кроме того, против которого она была вызвана. При успешном спасброске существо остается незатронутым и не подозревает о вашей попытке склонить его волю. поворачивается, прекращая эффект на себя при успехе. не получает ни одного из других эффектов. спасает всякий раз, когда пытается пройти сквозь стену, вольно или невольно. незатронутым и не подозревает о вашей попытке склонить его волю."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Безрассудное мужество",
					"entries": [
						"Вы вызываете у существа жажду крови, которая побеждает его чувство сохранения. В качестве бонусного действия выберите одно существо, которое вы видите в радиусе 18 м от себя. Цель должна успешно выполнить бросок спасброска Мудрости, иначе до конца вашего следующего хода она не сможет по собственной воле двигаться, если только это движение не приблизит ее к ближайшему врагу, которого она может видеть. Спасбросок автоматически проходит успешно, если цель невосприимчива к бытию {@condition charmed}."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Карающая ярость",
					"entries": [
						"Вы вызываете у существа такой приступ ярости, что оно атакует, не заботясь о собственной безопасности. В качестве бонусного действия выберите одно существо, которое вы можете видеть в пределах 18 м от себя. Цель должна успешно выполнить бросок спасброска мудрости, или, пока не закончится ваше действие {@status concentration}, любое существо в радиусе 1,5 м от нее может использовать реакцию, чтобы атаковать ее в ближнем бою, когда цель совершает атаку в ближнем бою. Спасбросок автоматически проходит успешно, если цель невосприимчива к {@condition charmed}."
					]
				}
			]
		},
		{
			"name": "Delusion",
			"source": "UATheMysticClass",
			"page": 27,
			"type": "T",
			"entries": [
				"В качестве действия вы закладываете ложное убеждение в разум одного существа, которое вы можете видеть в пределах 18 метров от себя. Вы можете создать звук или изображение. Звук или образ, созданный талантом, воспринимает только цель.",
				"Если вы создаете звук, его громкость может варьироваться от шепота до крика. Это может быть ваш голос, голос кого-то другого, рев существа, музыкальный инструмент или любой другой выбранный вами звук. Звук длится 1 минуту.",
				"Если вы создаете объект, он должен помещаться в 1,5-метровый куб, не должен двигаться или отражать. Изображение не может создавать никаких эффектов, влияющих на другие чувства, кроме зрения. Изображение действует в течение 1 минуты и исчезает, если существо до него дотронется."
			]
		},
		{
			"name": "Diminution",
			"source": "UATheMysticClass",
			"page": 14,
			"type": "D",
			"order": "Immortal",
			"entries": [
				"Вы манипулируете материей, из которой состоит ваше тело, радикально уменьшая свои размеры, не теряя при этом своей силы."
			],
			"focus": "While focused on this discipline, you have advantage on Dexterity ({@skill Stealth}) checks.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Миниатюрная форма",
					"entries": [
						"Как бонусное действие, вы становитесь Крохой, пока не закончится ваш {@status concentration}. В этом размере вы получаете бонус +5 к проверкам ловкости ({@skill Stealth}) и можете проходить сквозь щели до 6 дюймов в поперечнике, не протискиваясь. попытка согнуть его волю. повороты, прекращая эффект на себя при успехе. не имеет ни одного из других эффектов. спасение всякий раз, когда он пытается пройти сквозь стену, вольно или невольно. не затронут и не подозревает о вашей попытке согнуть его волю."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Сдвиг с места",
					"entries": [
						"В качестве бонусного действия вы переходите к невероятно маленькому размеру, а затем внезапно возвращаетесь в нормальное состояние, отправляя противника в полет назад. Выберите одно существо, которое вы видите в радиусе 1,5 м от себя. Оно должно преуспеть в броске спасброска на силу или будет сбито с ног {@condition prone}."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Внезапный сдвиг",
					"entries": [
						"В качестве реакции на атаку вы смещаетесь вниз до размеров минуты, чтобы избежать атаки. Атака промахивается, и вы перемещаетесь на 1,5 м, не провоцируя атаки, а затем возвращаетесь в нормальный размер."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Микроскопическая форма",
					"entries": [
						"В качестве бонусного действия вы становитесь меньше Крохи, пока не закончится {@status concentration}. В этом размере вы получаете бонус +10 к проверкам ловкости ({@skill Stealth}) и бонус +5 к AC, вы можете проходить сквозь щели до 1 дюйма в поперечнике без сдавливания, и вы не можете атаковать оружием. попытки пройти сквозь стену, вольные или невольные. не затрагиваются и не догадываются о вашей попытке склонить ее волю."
					]
				}
			]
		},
		{
			"name": "Energy Beam",
			"source": "UATheMysticClass",
			"page": 27,
			"type": "T",
			"entries": [
				"В качестве действия вы выбираете одно существо, которое видите в радиусе 27 м от себя. Цель должна успешно выполнить бросок спасброска на ловкость или получить {@damage 1d8} урона кислотой, холодом, огнем, молнией или громом (на выбор).",
				"Урон таланта увеличивается на {@dice 1d8}, когда вы достигаете 5-го уровня ({@damage 2d8}), 11-го уровня ({@damage 3d8}) и 17-го уровня ({@damage 4d8})."
			]
		},
		{
			"name": "Giant Growth",
			"source": "UATheMysticClass",
			"page": 14,
			"type": "D",
			"order": "Immortal",
			"entries": [
				"Вы наполняете себя псионической энергией, чтобы вырасти до огромных размеров, увеличивая свою силу и выносливость."
			],
			"focus": "While focused on this discipline, your reach increases by 5 feet.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Форма огра",
					"entries": [
						"В качестве бонусного действия вы получаете 10 временных хит-пойнтов. Кроме того, до окончания действия {@status concentration} ваши атаки оружием ближнего боя наносят дополнительный {@damage 1d4} разрушающий урон при попадании, а ваш радиус действия увеличивается на 1,5 м. Если ваш размер меньше большого, вы также становитесь большим на это время."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Гигантская форма",
					"entries": [
						"В качестве бонусного действия вы получаете 30 временных хит-пойнтов. Кроме того, до окончания действия {@status concentration} ваши атаки оружием ближнего боя наносят дополнительный {@damage 2d6} разрушающий урон при попадании, а ваш радиус действия увеличивается на 3 м. Если ваш рост меньше огромного, вы также становитесь огромным на это время."
					]
				}
			]
		},
		{
			"name": "Intellect Fortress",
			"source": "UATheMysticClass",
			"page": 14,
			"type": "D",
			"order": "Awakened",
			"entries": [
				"Вы создаете несгибаемую стену псионической энергии вокруг своего разума, которая позволяет вам проводить контратаки против своих противников."
			],
			"focus": "While focused on this discipline, you gain resistance to psychic damage.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Обратная реакция экстрасенсов",
					"entries": [
						"В качестве реакции вы можете наложить недостаток на бросок атаки против вас, если вы видите атакующего. Если атака все же попадает в вас, атакующий получает {@damage 2d10} психического урона."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Экстрасенс Пэрри",
					"entries": [
						"В качестве реакции, когда вы делаете бросок спасброска на интеллект, мудрость или харизму, вы получаете +1 бонус к этому броску спасброска за каждое пси-очко, потраченное на эту способность. Вы можете использовать эту способность после броска кубика, но до получения результатов."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Психологический редут",
					"entries": [
						"В качестве действия вы создаете поле защитной психической энергии. Выберите любое количество существ в радиусе 9 м от вас. До окончания действия {@status concentration} каждая цель получает сопротивление психическому урону и преимущество при бросках на интеллект, мудрость и харизму."
					]
				}
			]
		},
		{
			"name": "Iron Durability",
			"source": "UATheMysticClass",
			"page": 15,
			"type": "D",
			"order": "Immortal",
			"entries": [
				"Вы превращаете свое тело в живой металл, что позволяет вам отражать атаки, которые покалечили бы более слабых существ."
			],
			"focus": "While focused on this discipline, you gain a +1 bonus to AC.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Железная шкура",
					"entries": [
						"В качестве реакции на атаку вы получаете бонус +1 к AC за каждое пси-очко, потраченное на эту способность. Бонус действует до конца вашего следующего хода. Этот бонус действует против срабатывающей атаки."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Стальная шкура",
					"entries": [
						"В качестве бонусного действия вы получаете сопротивление к колющему, пронзительному и косому урону до конца вашего следующего хода."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Сопротивление железа",
					"entries": [
						"В качестве действия вы получаете сопротивление к колющему, пронзительному или косому урону (на ваш выбор), которое длится до тех пор, пока не закончится {@status concentration}."
					]
				}
			]
		},
		{
			"name": "Light Step",
			"source": "UATheMysticClass",
			"page": 27,
			"type": "T",
			"entries": [
				"В качестве бонусного действия вы изменяете свою плотность и вес, чтобы улучшить свою подвижность. До конца вашего хода скорость вашей ходьбы увеличивается на 3 метра, а когда вы в первый раз встаете в этот ход, вы делаете это без затрат движения, если ваша скорость больше 0."
			]
		},
		{
			"name": "Mantle of Awe",
			"source": "UATheMysticClass",
			"page": 15,
			"type": "D",
			"order": "Awakened",
			"entries": [
				"Вы научитесь использовать псионическую энергию, чтобы манипулировать другими с помощью тонкого сочетания пси и вашего собственного, природного обаяния."
			],
			"focus": "While focused on this discipline, you gain a bonus to Charisma checks. The bonus equals half your Intelligence modifier (minimum of +1).",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Очаровательное присутствие",
					"entries": [
						"В качестве действия вы создаете ауру сочувствия. Бросок {@dice 2d8} за каждое пси-очко, потраченное на эту способность; итоговая сумма равна количеству хит-пойнтов существ, на которых может повлиять эта опция. Существа в радиусе 9 м от вас получают воздействие в порядке возрастания их максимального количества хит-пойнтов, игнорируя {@condition incapacitated} существ, существ с иммунитетом {@condition charmed} и существ, участвующих в бою.",
						"Начиная с существа, имеющего наименьший максимум хит-пойнтов, каждое существо, затронутое этой опцией, находится {@condition charmed} под вашим влиянием в течение 10 минут, воспринимая вас как дружелюбного знакомого. Вычтите максимальное количество хит-поинтов каждого существа из общего количества, прежде чем переходить к следующему существу. Максимальное количество хит-пойнтов существа должно быть равно или меньше оставшегося общего количества, чтобы на это существо было оказано воздействие."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Центр внимания",
					"entries": [
						"В качестве действия вы излучаете ауру силы, которая привлекает внимание существа. Выберите одно существо, которое вы видите в радиусе 18 метров от вас. Оно должно сделать бросок на спасбросок Харизмы. Если спасбросок провален, существо настолько сильно отвлекается на вас, что все остальные существа относятся к нему на {@condition invisible}, пока не закончится ваш {@status concentration}. Эффект заканчивается, если существо перестает вас видеть или слышать, или если оно получает урон."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Вызвать благоговение",
					"entries": [
						"Действуя, вы излучаете ауру, внушающую благоговение окружающим. Выберите до 5 существ, которых вы можете видеть в радиусе 18 метров от себя. Каждое из них должно успешно выполнить бросок на спасение интеллекта или быть {@condition charmed} под вашим контролем до тех пор, пока не закончится действие {@status concentration}. Пока {@condition charmed}, цель подчиняется всем вашим словесным командам в меру своих возможностей и не совершает никаких явных саморазрушительных действий. Цель {@condition charmed} будет атаковать только тех существ, которых она видела атакующими вас с момента своего появления {@condition charmed} или к которым она уже была враждебна. В конце каждого своего хода она может повторить бросок спасения, при успехе которого эффект прекращается."
					]
				}
			]
		},
		{
			"name": "Mantle of Command",
			"source": "UATheMysticClass",
			"page": 15,
			"type": "D",
			"order": "Avatar",
			"entries": [
				"Вы создаете ауру доверия и авторитета, усиливая координацию между вашими союзниками."
			],
			"focus": "While focused on this discipline, when you end your turn and didn't move during it, you can use your reaction to allow one ally you can see within 30 feet of you to move up to half their speed, following a path of your choice. To move in this way, the ally mustn't be {@condition incapacitated}.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Скоординированное движение",
					"entries": [
						"В качестве бонусного действия выберите до пяти союзников, которых вы можете видеть в пределах 18 метров от себя. Каждый из этих союзников может использовать свою реакцию, чтобы переместиться на половину своей скорости, следуя по выбранному вами пути."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "rnd"
					},
					"name": "Прицел командира",
					"entries": [
						"В качестве действия выберите одно существо, которое вы можете видеть в пределах 18 метров от себя. До начала вашего следующего хода ваши союзники имеют преимущество при бросках атаки против этой цели."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Команда к удару",
					"entries": [
						"В качестве действия выберите одного союзника, которого вы видите в пределах 18 метров от себя. Этот союзник может использовать свою реакцию, чтобы немедленно выполнить действие \"Атака\". Вы сами выбираете цели."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Стратегическое мышление",
					"entries": [
						"В качестве действия вы создаете ауру доверия и командования, которая объединяет ваших союзников в сплоченный отряд. Пока не закончится действие {@status concentration}, любой союзник в пределах 18 м от вас в свой ход может в качестве бонусного действия выполнить действие \"Рывок\" или \"Разъединение\" или бросить бросок {@dice d4} и добавить полученное число к каждому броску атаки, который он сделает в этот ход."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Подавляющая атака",
					"entries": [
						"В качестве действия выберите до пяти союзников, которых вы можете видеть в пределах 18 метров от себя. Каждый из этих союзников может использовать свою реакцию для выполнения действия \"Атака\". Вы сами выбираете цель атаки."
					]
				}
			]
		},
		{
			"name": "Mantle of Courage",
			"source": "UATheMysticClass",
			"page": 16,
			"type": "D",
			"order": "Avatar",
			"entries": [
				"Вы сосредотачиваете свой разум на мужестве, излучая уверенность и браваду своим союзникам."
			],
			"focus": "While focused on this discipline, you and allies within 10 feet of you who can see you have advantage on saving throws against being {@condition frightened}.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Пробудить смелость",
					"entries": [
						"В качестве бонусного действия выберите до шести существ, которых вы можете видеть в радиусе 18 метров от себя. Если любое из этих существ имеет {@condition frightened}, то это условие заканчивается для этого существа."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Аура победы",
					"entries": [
						"В качестве бонусного действия вы проецируете псионическую энергию до тех пор, пока не закончится {@status concentration}. Эта энергия укрепляет вас и ваших союзников, когда враги повержены; когда видимый вами враг снижается до 0 хит-пойнтов, вы и каждый из ваших союзников в радиусе 9 м от вас получаете временные хит-пойнты, равные удвоенному количеству пси-очков, потраченных на активацию этого эффекта."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "rnd"
					},
					"name": "Опора доверия",
					"entries": [
						"В качестве действия вы и до пяти существ, которых вы можете видеть в радиусе 18 м от вас, получаете одно дополнительное действие, которое можете использовать в свой ход. Действие пропадает, если его не использовать до конца следующего хода. Действие может быть использовано только для того, чтобы произвести одну атаку оружием или выполнить действие \"Рывок\" или \"Отход\"."
					]
				}
			]
		},
		{
			"name": "Mantle of Fear",
			"source": "UATheMysticClass",
			"page": 16,
			"type": "D",
			"order": "Avatar",
			"entries": [
				"Вы используете первобытный страх и превращаете себя в маяк ужаса для своих врагов."
			],
			"focus": "While focused on this discipline, you have advantage on Charisma ({@skill Intimidation}) checks.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Разжигание страха",
					"entries": [
						"В качестве действия выберите одно существо, которое вы можете видеть в пределах 18 м от себя. Цель должна преуспеть в броске спасброска Мудрости или стать {@condition frightened} от вас, пока не закончится ваш {@status concentration} ход. Каждый раз, когда цель {@condition frightened} заканчивает свой ход в месте, где она не может вас видеть, она может повторить бросок спасброска, завершив эффект на себе в случае успеха."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Неустойчивая аура",
					"entries": [
						"В качестве бонусного действия вы окутываете себя тревожной психической энергией. Пока не закончится действие {@status concentration}, любой враг в пределах 18 м от вас, который может вас видеть, должен тратить 1 дополнительный фут движения за каждый фут, который он делает по направлению к вам. Существо игнорирует этот эффект, если у него есть иммунитет к {@condition frightened}."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Спровоцировать панику",
					"entries": [
						"В качестве действия выберите до восьми существ в радиусе 27 м от вас, которые могут вас видеть. В начале каждого хода цели до окончания вашего хода {@status concentration} цель должна сделать бросок на спасение мудрости. При неудачном спасброске цель теряет {@condition frightened} до начала своего следующего хода, и вы бросаете кубик. Если выпадает нечетное число, цель {@condition frightened} перемещается в произвольном направлении с половинной скоростью и не предпринимает никаких действий в этот ход, кроме крика ужаса. Если выпало четное число, цель {@condition frightened} совершает одну атаку ближнего боя против случайной цели в пределах досягаемости. Если такой цели нет, она перемещается на половину своей скорости в случайном направлении и не предпринимает никаких действий в этот ход. Этот эффект заканчивается, если цель успешно выполнит три броска спасброска против него."
					]
				}
			]
		},
		{
			"name": "Mantle of Fury",
			"source": "UATheMysticClass",
			"page": 16,
			"type": "D",
			"order": "Avatar",
			"entries": [
				"Вы позволяете первобытной ярости, скрывающейся в глубине вашего разума, вырваться наружу, охватив вас и ваших союзников неукротимой жаждой крови."
			],
			"focus": "While focused on this discipline in combat, you and any ally who starts their turn within 10 feet of you gains a 5 foot increase to their walking speed during that turn.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Разжигание ярости",
					"entries": [
						"В качестве бонусного действия выберите до трех союзников, которых вы можете видеть в радиусе 18 м от себя (вместо одного из союзников можно выбрать себя). Пока не закончится действие {@status concentration}, каждая цель может бросить {@dice d4} при подсчете урона для атаки оружием ближнего боя и добавить полученное число к броску урона."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Бездумный заряд",
					"entries": [
						"В качестве бонусного действия выберите до трех существ, которых вы можете видеть в пределах 18 м от себя. Каждая цель может немедленно использовать свою реакцию, чтобы переместиться со скоростью, равной ее скорости, по прямой в сторону ближайшего противника."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Аура кровопускания",
					"entries": [
						"В качестве бонусного действия вы выпускаете ауру ярости. До окончания действия {@status concentration} вы и все существа в радиусе 18 м от вас имеют преимущество при бросках атаки ближнего боя."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Непреодолимая ярость",
					"entries": [
						"В качестве действия вы заливаете яростью одно видимое вам существо в радиусе 18 м от вас. Цель должна успешно выполнить бросок на спасбросок Харизмы, иначе она может использовать свои действия только для атак в ближнем бою, пока не закончится ваше {@status concentration}. Она может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себя при успехе."
					]
				}
			]
		},
		{
			"name": "Mantle of Joy",
			"source": "UATheMysticClass",
			"page": 17,
			"type": "D",
			"order": "Avatar",
			"entries": [
				"Вы используете радость внутри себя, излучая ее наружу в виде успокаивающей, психической энергии, которая приносит надежду и утешение окружающим вас людям."
			],
			"focus": "While focused on this discipline, you have advantage on Charisma ({@skill Persuasion}) checks",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Успокаивающее присутствие",
					"entries": [
						"В качестве бонусного действия выберите до трех существ, которых вы можете видеть в радиусе 18 м от себя. Каждая цель получает 3 временных хит-пойнта за каждое пси-очко, потраченное на этот эффект."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Комфортная аура",
					"entries": [
						"В качестве бонусного действия выберите до трех союзников, которых вы можете видеть (вы можете выбрать себя вместо одного из союзников). Пока не закончится ваше {@status concentration}, каждая цель может бросить {@dice d4} при выполнении броска спасброска и добавить число бросков к общему числу.ss."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Аура ликования",
					"entries": [
						"В качестве бонусного действия вы излучаете отвлекающий смех, пока не закончится ваше {@status concentration}. Все существа в радиусе 18 м от вас, которые могут вас видеть, получают недостаток при любых проверках, использующих навыки {@skill Perception} и {@skill Investigation}."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Маяк выздоровления",
					"entries": [
						"В качестве бонусного действия вы и до пяти союзников, которых вы можете видеть в радиусе 18 м от вас, можете немедленно сделать броски спасбросков против любого эффекта, от которого они страдают и который позволяет сделать спасбросок в начале или в конце их хода."
					]
				}
			]
		},
		{
			"name": "Mastery of Air",
			"source": "UATheMysticClass",
			"page": 17,
			"type": "D",
			"order": "Wu Jen",
			"entries": [
				"Вы становитесь единым целым с силой элементального воздуха."
			],
			"focus": "While focused on this discipline, you take no falling damage, and you ignore {@quickref difficult terrain||3} when walking.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Шаг ветра",
					"entries": [
						"В свой ход вы можете взлететь на расстояние до 6 м за каждое потраченное очко пси. Если вы заканчиваете полет в воздухе, то падаете, если только вас не удержит что-нибудь другое."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Ветровой поток",
					"entries": [
						"В качестве действия вы создаете линию сфокусированного воздуха длиной 9 м и шириной 1,5 м. Каждое существо в этой области должно сделать бросок на спасбросок силы, получая {@scaledamage 1d8|1-7|1d8|psi} урона от удара за каждое потраченное пси-очко и будучи сбитым с ног {@condition prone} при неудачном спасброске, или вдвое меньше урона при успешном."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Воздушный плащ",
					"entries": [
						"В качестве бонусного действия вы захватываете контроль над воздухом вокруг себя, чтобы создать защитную завесу. Пока не закончится {@status concentration}, броски атаки против вас имеют недостаток, а когда существо, которое вы видите, промахивается по вам атакой ближнего боя, вы можете использовать свою реакцию, чтобы заставить это существо повторить бросок атаки против себя."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Форма ветра",
					"entries": [
						"В качестве бонусного действия вы получаете скорость полета 18 метров, которая длится до окончания действия {@status concentration}."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Туманная форма",
					"entries": [
						"В качестве действия ваше тело становится похожим на туманное облако, пока не закончится {@status concentration}. В этой форме вы получаете сопротивление к колющему, пронзительному и режущему урону и не можете выполнять другие действия, кроме действия Dash. Вы можете проходить через отверстия шириной не более 1 дюйма, не протискиваясь."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Анимированный воздух",
					"entries": [
						"В качестве действия вы вызываете элементаля воздуха, который появляется в незанятом пространстве, видимом в пределах 36 м от вас. Элементаль действует до тех пор, пока не закончится ваше время {@status concentration}, и подчиняется вашим словесным командам. В бою бросайте бросок на его инициативу и выбирайте его поведение во время своих ходов. Когда действие этого эффекта заканчивается, элементаль исчезает. Его статблок см. в Руководстве по монстрам."
					]
				}
			]
		},
		{
			"name": "Mastery of Fire",
			"source": "UATheMysticClass",
			"page": 17,
			"type": "D",
			"order": "Wu Jen",
			"entries": [
				"Приведите свой разум в соответствие с энергией элементального огня."
			],
			"focus": "While focused on this discipline, you gain resistance to fire damage, and you gain a +2 bonus to rolls for fire damage.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Сжигание",
					"entries": [
						"В качестве действия выберите одно существо или предмет, который вы можете видеть в радиусе 36 м от себя. Цель должна сделать спасбросок на конституцию. При неудачном спасброске цель получает {@scaledamage 1d10|1-7|1d10|psi} урона от огня за каждое потраченное пси-очко и загорается, получая {@damage 1d6} урона от огня в конце каждого своего хода, пока не закончится ваш ход {@status concentration} или пока она или существо, находящееся рядом с ней, не погасит пламя действием. При успешном спасброске цель получает вдвое меньше урона и не загорается."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Rolling Flame",
					"entries": [
						"В качестве действия вы создаете огонь в кубе размером 6 м на 6 м в радиусе 1,5 м от вас. Огонь длится до окончания вашего хода {@status concentration}. Любое существо, находящееся в этой области в момент использования способности, и любое существо, которое заканчивает там свой ход, получает 5 ед. огненного урона."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Детонация",
					"entries": [
						"В качестве действия вы создаете огненный взрыв в видимой точке в радиусе 36 м от вас. Каждое существо в сфере радиусом 6 м, находящееся в центре этой точки, должно сделать бросок на спасение по Конституции, получая {@damage 7d6} урона от огня и будучи сбитым с ног {@condition prone} при неудачном спасении, или вдвое меньше урона при успешном."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Форма огня",
					"entries": [
						"В качестве бонусного действия вы становитесь объяты пламенем до тех пор, пока не закончится {@status concentration}. Любое существо, закончившее свой ход в радиусе 1,5 м от вас, получает {@damage 3d6} урона от огня."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Одушевленный огонь",
					"entries": [
						"В качестве действия вы вызываете появление огненного элементаля в незанятом пространстве, которое вы можете видеть в пределах 36 м от себя. Элементаль действует до тех пор, пока не закончится {@status concentration}, и подчиняется вашим словесным командам. В бою бросайте бросок на его инициативу и выбирайте его поведение во время своих ходов. Когда действие этого эффекта заканчивается, элементаль исчезает. Его статблок см. в Руководстве по монстрам."
					]
				}
			]
		},
		{
			"name": "Mastery of Force",
			"source": "UATheMysticClass",
			"page": 18,
			"type": "D",
			"order": "Wu Jen",
			"entries": [
				"Как ученик псионика, вы воспринимаете потенциальную энергию, которая течет через все вещи. Вы обращаетесь к ней своим разумом, превращая потенциальную энергию в реальную. Предметы и существа движутся по вашему приказу."
			],
			"focus": "While focused on this discipline, you have advantage on Strength checks.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Нажмите",
					"entries": [
						"В качестве действия выберите одно существо, которое вы можете видеть в пределах 18 м от себя. Цель должна сделать бросок на спасение силы. При неудачном спасброске она получает {@scaledamage 1d8|1-7|1d8|psi} урона силы за каждое потраченное пси-очко и отталкивается от вас по прямой на 1,5 метра за каждое потраченное очко. При успешном спасброске она получает вдвое меньше урона."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 7
					},
					"name": "Переместить",
					"entries": [
						"Выберите один предмет, который вы можете видеть в радиусе 18 м от себя, который не носит или не несет другое существо и который не закреплен на месте. Его размер не может превышать 6 м по стороне, а максимальный вес зависит от количества очков пси, потраченных на эту способность, как показано ниже.",
						"В качестве действия вы перемещаете объект на расстояние до 18 м, при этом во время этого перемещения вы должны держать объект в поле зрения. Если предмет заканчивает движение в воздухе, он падает. Если предмет упадет на существо, оно должно успешно выполнить бросок спасения на ловкость DC 10 или получить повреждения, указанные в таблице ниже.",
						{
							"type": "table",
							"colLabels": [
								"Psi Spent",
								"Maximum Weight",
								"Bludgeoning Damage"
							],
							"colStyles": [
								"col-3 text-center",
								"col-6 text-center",
								"col-3 text-center"
							],
							"rows": [
								[
									"2",
									"25 lbs.",
									"{@damage 2d6}"
								],
								[
									"3",
									"50 lbs.",
									"{@damage 4d6}"
								],
								[
									"5",
									"250 lbs.",
									"{@damage 6d6}"
								],
								[
									"6",
									"500 lbs.",
									"{@damage 7d6}"
								],
								[
									"7",
									"1,000 lbs.",
									"{@damage 8d6}"
								]
							]
						}
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Инерционная броня",
					"entries": [
						"В качестве действия вы окутываете себя неосязаемым полем магической силы. В течение 8 часов ваш базовый AC равен 14 + ваш модификатор ловкости, и вы получаете сопротивление к урону силой. Этот эффект заканчивается, если на вас надета или снята броня."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Телекинетический барьер",
					"entries": [
						"В качестве действия вы создаете прозрачную стену из телекинетической энергии, хотя бы одна часть которой должна находиться в пределах 18 м от вас. Стена имеет длину 12 м, высоту 3 м и толщину 1 дюйм. Стена держится до тех пор, пока не закончится ваше время {@status concentration}. Каждая трехметровая секция стены имеет AC 10 и 10 хит-пойнтов."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Захват",
					"entries": [
						"Вы пытаетесь захватить существо в телекинетическую энергию и держать его в плену. В качестве действия выберите одно существо, которое вы можете видеть в пределах 18 м от вас. Цель должна преуспеть в броске спасброска на силу или быть {@condition grappled} вами до тех пор, пока не закончится ваше действие {@status concentration} или пока цель не покинет пределы вашей досягаемости, которая для этого захвата составляет 18 м.",
						"Цель {@condition grappled} может сбежать, если преуспеет в проверке силы (атлетика) или ловкости (акробатика), оспариваемой вашей псионической способностью плюс ваш бонус мастерства. Когда цель пытается сбежать таким образом, вы можете потратить пси-очки, чтобы усилить свою проверку, соблюдая свой лимит пси. Вы получаете бонус +1 за каждое потраченное пси-очко.",
						"Пока цель находится {@condition grappled} таким образом, вы создаете один из следующих эффектов в качестве действия:"
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Раздавить",
					"entries": [
						"Цель получает {@scaledamage 1d6|1-7|1d6|psi} поражающего урона за каждое потраченное пси-очко."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Переместить",
					"entries": [
						"Вы перемещаете цель на расстояние до 1,5 м за каждое потраченное очко пси. Вы можете перемещать ее в воздухе и удерживать там. Она падает, если захват заканчивается."
					]
				}
			]
		},
		{
			"name": "Mastery of Ice",
			"source": "UATheMysticClass",
			"page": 19,
			"type": "D",
			"order": "Wu Jen",
			"entries": [
				"Вы овладеваете силой льда, формируя его в соответствии с вашими требованиями."
			],
			"focus": "While focused on this discipline, you have resistance to cold damage.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Ледяной шип",
					"entries": [
						"В качестве действия вы бросаете соринку льда в одно существо, которое вы видите в радиусе 36 м от вас. Цель должна сделать бросок на сохранение ловкости. При неудачном спасброске цель получает {@scaledamage 1d8|1-7|1d8|psi} урона холодом за каждое потраченное пси-очко и теряет скорость до начала вашего следующего хода. При успешном спасброске цель получает вдвое меньше урона."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Ледниковый покров",
					"entries": [
						"В качестве действия выберите точку на земле, которую вы можете видеть в пределах 18 м от себя. Земля в радиусе 6 м от этой точки покрывается льдом на 10 минут. Его прочность составляет {@quickref difficult terrain||3}, и любое существо, перемещающееся по нему более чем на 3 метра, должно успешно выполнить бросок на сохранение ловкости или упасть {@condition prone}. Если поверхность наклонная, то существо, упавшее {@condition prone} в этой области, немедленно скатывается на дно склона."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Замороженное убежище",
					"entries": [
						"В качестве бонусного действия вы окутываете себя ледяной стойкостью. Вы получаете 20 временных хит-пойнтов."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Замороженный дождь",
					"entries": [
						"В качестве действия выберите точку, которую вы можете видеть в радиусе 36 м от себя. Воздух в сфере радиусом 6 м с центром в этой точке становится смертельно холодным и насыщенным влагой. Каждое существо в этой области должно сделать бросок на спасение по Конституции. При неудачном спасброске цель получает {@damage 6d6} урона холодом, а ее скорость снижается до 0 до тех пор, пока не закончится ваше {@status concentration} время. При успешном спасброске цель получает вдвое меньше урона.",
						"В качестве действия цель, у которой снижена скорость, может прекратить эффект досрочно, если успешно выполнит проверку силы (атлетика) с DC, равным DC спасения этого эффекта.",
						"Вы можете увеличить урон этого эффекта на {@scaledamage 6d6|5-7|1d6|psi} за каждое дополнительное потраченное на него пси-очко."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Ледяной барьер",
					"entries": [
						"В качестве действия вы создаете ледяную стену, хотя бы одна часть которой должна находиться в пределах 18 м от вас. Стена имеет длину 18 м, высоту 4,5 м и толщину 0,3 м. Стена продержится до окончания вашего {@status concentration}. Каждая 3-метровая секция стены имеет AC 12 и 30 хит-пойнтов. Существо, повредившее стену атакой ближнего боя, получает урон холодом, равный урону, который оно нанесло стене."
					]
				}
			]
		},
		{
			"name": "Mastery of Light and Darkness",
			"source": "UATheMysticClass",
			"page": 19,
			"type": "D",
			"order": "Wu Jen",
			"entries": [
				"Своим разумом вы утверждаете власть над светом и тьмой."
			],
			"focus": "While focused on this discipline, natural and magical darkness within 30 feet of you has no effect on your vision.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Darkness",
					"entries": [
						"В качестве действия вы создаете область магической тьмы, которая препятствует темному зрению. Выберите точку, которую вы можете видеть в пределах 18 метров от себя. Магическая тьма излучается из этой точки в виде сферы радиусом 3 м за одно пси-очко, потраченное на эту способность. Свет, создаваемый заклинаниями 2-го уровня или ниже, подавляется в этой области."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Свет",
					"entries": [
						"В качестве действия предмет, к которому вы прикасаетесь, излучает свет в радиусе 6 м и тусклый свет еще на 6 м. Свет длится до тех пор, пока не закончится ваше действие {@status concentration}. Кроме того, существо, к которому вы прикасаетесь, излучает свет таким же образом, если оно провалит бросок на ловкость. При таком освещении оно не может спрятаться, а броски атаки против него получают преимущество."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Теневые звери",
					"entries": [
						"В качестве действия вы вызываете появление двух {@creature shadow||shadows} в незанятых пространствах, которые вы можете видеть, в пределах 18 м от вас. {@creature shadow||shadows} действуют до окончания действия {@status concentration} и подчиняются вашим словесным командам. В бою бросок на их инициативу и выбор их поведения во время хода. Когда действие этого эффекта заканчивается, {@creature shadow||shadows} исчезают. Их статблоки см. в Руководстве по монстрам."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Лучистый луч",
					"entries": [
						"В качестве действия вы проецируете луч света на одно существо, которое вы можете видеть в пределах 18 м от вас. Цель должна сделать бросок на сохранение ловкости. При неудачном спасброске она получает {@damage 6d6} лучевого урона и находится в состоянии {@condition blinded}, пока не закончится ваше действие {@status concentration}. При успешном спасброске она получает вдвое меньше урона. Цель {@condition blinded} может повторить бросок спасброска в конце каждого своего хода, при успехе эффект прекращается.",
						"Вы можете увеличить урон этого эффекта на {@scaledamage 6d6|5-7|1d6|psi} за каждое дополнительное потраченное на него пси-очко."
					]
				}
			]
		},
		{
			"name": "Mastery of Water",
			"source": "UATheMysticClass",
			"page": 19,
			"type": "D",
			"order": "Wu Jen",
			"entries": [
				"Ваш разум становится единым целым с элементарной водой, подстраивая свои мысли под ее приливы и отливы."
			],
			"focus": "While focused on this discipline, you have a swimming speed equal to your walking speed, and you can breathe underwater.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Десикация",
					"entries": [
						"В качестве действия выберите одно существо, которое вы можете видеть в радиусе 18 м от себя. Цель должна сделать бросок на спасбросок по Конституции, получая {@scaledamage 1d10|1-7|1d10|psi} некротического урона за каждое пси-очко, потраченное на эту способность, или вдвое меньше урона при успешном броске."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Водяная хватка",
					"entries": [
						"В качестве действия вы запускаете волну, которая набегает и затем отступает к вам, подобно нарастающему приливу. Вы создаете волну в квадрате размером 6 м на 6 м. Хотя бы часть границы квадрата должна находиться в пределах 1,5 м от вас. Любое существо в этом квадрате должно сделать бросок на спасбросок силы. При неудачном спасброске цель получает {@damage 2d6} колющего урона, сбивается с ног {@condition prone} и подтягивается к вам на расстояние до 3 м. При успешном спасброске цель получает вдвое меньше урона. Вы можете увеличить урон этой способности на {@scaledamage 2d6|2-7|1d6|psi} за каждое дополнительное потраченное на нее пси-очко."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Водяной хлыст",
					"entries": [
						"В качестве действия вы выпускаете струю воды по линии длиной 18 м и шириной 1,5 м. Каждое существо в этой линии должно сделать бросок на спасбросок силы, при неудачном броске оно получает {@damage 3d6} повреждений от удара, при удачном - в два раза меньше. Кроме того, вы можете переместить каждую цель, провалившую бросок спасброска, в любое незанятое место, касающееся линии. Вы можете увеличить урон от этой способности на {@scaledamage 3d6|3-7|1d6|psi} за каждое дополнительное потраченное на нее пси-очко."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Водное дыхание",
					"entries": [
						"В качестве действия вы наделяете себя и до десяти желающих существ, которых вы можете видеть в радиусе 18 м от себя, способностью дышать под водой в течение следующих 24 часов."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Сфера воды",
					"entries": [
						"В качестве действия вы вызываете образование сферы воды вокруг существа. Выберите одно существо, которое вы можете видеть в пределах 18 м от вас. Цель должна сделать бросок на ловкость. При неудачном спасброске она оказывается запертой в сфере воды до окончания вашего действия {@status concentration}. Пока цель находится в ловушке, ее скорость снижается вдвое, она получает недостаток при бросках атаки и не может видеть ничего на расстоянии более 3 м от себя. Однако броски атаки против нее также страдают от недостатка. Цель может повторить бросок спасброска в конце каждого своего хода, при успешном броске эффект на нее прекращается."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Анимированная вода",
					"entries": [
						"В качестве действия вы вызываете элементаля воды, который появляется в незанятом пространстве, видимом в пределах 36 м от вас. Элементаль живет до тех пор, пока не закончится {@status concentration}, и подчиняется вашим словесным командам. В бою бросайте бросок на его инициативу и выбирайте его поведение во время своих ходов. Когда действие этого эффекта заканчивается, элементаль исчезает. Его статблок см. в Руководстве по монстрам."
					]
				}
			]
		},
		{
			"name": "Mastery of Weather",
			"source": "UATheMysticClass",
			"page": 20,
			"type": "D",
			"order": "Wu Jen",
			"entries": [
				"Ваш разум тянется к небу, перестраивая материал бурь так, чтобы он служил вашим нуждам."
			],
			"focus": "While focused on this discipline, you have resistance to lightning and thunder damage.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Облачные шаги",
					"entries": [
						"В качестве действия вы колдуете облака, создавая прочную полупрозрачную лестницу, которая продержится до окончания вашего {@status concentration} времени. Лестница образует спираль, заполняющую область размером 3 м на 3 м и поднимающуюся вверх на 6 м за каждое потраченное пси-очко."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Голодная молния",
					"entries": [
						"В качестве действия вы бросаете усики молнии в одно существо, находящееся в пределах 18 м от вас. Цель должна сделать бросок на сохранение ловкости, если на ней надета тяжелая броня. При неудачной попытке спасения цель получает {@scaledamage 1d8|1-7|1d8|psi} урона от молнии за каждое потраченное пси-очко, при удачной - вдвое меньше."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Стена облаков",
					"entries": [
						"В качестве действия вы создаете стену из облаков, хотя бы одна часть которой должна находиться в пределах 18 м от вас. Стена имеет длину 18 м, высоту 4,5 м и толщину 0,3 м. Стена держится до тех пор, пока не закончится ваше время {@status concentration}. Существа могут беспрепятственно проходить сквозь нее, но стена блокирует зрение."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Вихрь",
					"entries": [
						"В качестве действия выберите точку, которую вы можете видеть в пределах 18 м от себя. Ветер завывает в сфере радиусом 6 м с центром в этой точке. Каждое существо в сфере должно успешно выполнить бросок спасброска на силу или получить {@damage 1d6} повреждений от удара и быть перемещено в незанятое место по вашему выбору в сфере. Любой незакрепленный предмет в сфере перемещается в незанятое место по вашему выбору внутри сферы, если предмет весит не более 5 кг."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Прыжок молнии",
					"entries": [
						"В качестве действия вы выпускаете линию молнии длиной 18 м и шириной 1,5 м. Каждое существо в линии должно сделать бросок на ловкость, при неудачном броске оно получает {@damage 6d6} урона от молнии, а при удачном - вдвое меньше. После этого вы можете телепортироваться в незанятое пространство, которого касается линия.",
						"Вы можете увеличить урон этой способности на {@scaledamage 6d6|5-7|1d6|psi} за каждое дополнительное потраченное на нее пси-очко."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Стена грома",
					"entries": [
						"В качестве действия вы создаете стену грома, хотя бы одна часть которой должна находиться в пределах 18 м от вас. Стена имеет длину 18 м, высоту 4,5 м и толщину 0,3 м. Стена держится до тех пор, пока не закончится ваше время {@status concentration}. Каждый фут, пройденный через стену, стоит 1 дополнительный фут движения. Когда существо впервые за ход перемещается в пространство стены или начинает там свой ход, оно должно успешно выполнить бросок на спасбросок силы, иначе оно получает {@damage 6d6} урона громом, отталкивается по прямой на расстояние до 9 м от стены и получает удар {@condition prone}."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Хлопок грома",
					"entries": [
						"В качестве действия выберите точку, которую вы можете видеть в пределах 18 м от себя. Громовая энергия извергается в сфере радиусом 6 м с центром в этой точке. Каждое существо в этой области должно сделать бросок на спасение по Конституции. При неудачном спасброске цель получает {@damage 8d6} урона от грома и теряет {@condition stunned} до конца вашего следующего хода. При успешном спасброске цель получает вдвое меньше урона."
					]
				}
			]
		},
		{
			"name": "Mastery of Wood and Earth",
			"source": "UATheMysticClass",
			"page": 21,
			"type": "D",
			"order": "Wu Jen",
			"entries": [
				"Вы настраиваете свой разум, чтобы захватить контроль над деревом и землей."
			],
			"focus": "While focused on this discipline, you have a +1 bonus to AC.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Одушевленное оружие",
					"entries": [
						"В качестве действия ваш разум берет под контроль одноручное оружие ближнего боя, которое вы держите в руках. Оружие летит к одному существу, которое вы видите в радиусе 9 м от себя, и наносит ему атаку одноручным оружием ближнего боя, используя модификатор атаки дисциплины для бросков атаки и урона. При попадании оружие наносит свой обычный урон, плюс дополнительный урон силой {@scaledamage 1d10|1-7|1d10|psi} за каждое пси-очко, потраченное на эту способность. После атаки оружие возвращается в вашу руку."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Боевое оружие",
					"entries": [
						"В качестве действия выберите одно немагическое оружие, которым владеет одно существо, находящееся в пределах 18 м от вас. Это существо должно успешно выполнить бросок на спасение силы, иначе выбранное оружие не может быть использовано для атаки до конца вашего следующего хода."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Искривленная броня",
					"entries": [
						"В качестве действия выберите немагический доспех, который носит одно существо, находящееся в пределах 18 м от вас. Это существо должно преуспеть в броске спасброска на Конституцию, или его AC становится равным 10 + модификатор ловкости до конца вашего следующего хода."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Стена из дерева",
					"entries": [
						"В качестве действия вы создаете стену из дерева, по крайней мере одна часть которой должна находиться в пределах 18 м от вас. Стена имеет длину 18 м, высоту 4,5 м и толщину 0,3 м. Стена стоит до тех пор, пока не закончится ваш {@status concentration}. Каждая секция стены шириной 1,5 м имеет AC 12 и 100 хит-пойнтов. При разрушении одной секции в ней образуется дыра размером 1,5 м на 1,5 м, но в остальном стена остается целой."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Бронированная форма",
					"entries": [
						"В качестве бонусного действия вы получаете сопротивление к колющему, пронзающему и режущему урону, которое длится до тех пор, пока ваша {@status concentration} конц.линия до 30 футов от стены, и сбивается (%2%).ge.rapple.Manual для своего блока статов."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Одушевленная Земля",
					"entries": [
						"В качестве действия вы вызываете элементаля земли, который появляется в незанятом пространстве, видимом в пределах 36 м от вас. Элементаль живет до тех пор, пока не закончится {@status concentration}, и подчиняется вашим словесным командам. В бою бросайте бросок на его инициативу и выбирайте его поведение во время своих ходов. Когда действие этого эффекта заканчивается, элементаль исчезает. Его статблок см. в Руководстве по монстрам."
					]
				}
			]
		},
		{
			"name": "Mind Meld",
			"source": "UATheMysticClass",
			"page": 27,
			"type": "T",
			"entries": [
				"В качестве бонусного действия вы можете телепатически общаться с одним желающим существом, которое вы видите в радиусе 36 м от вас. Цель должна обладать интеллектом не ниже 2, иначе талант не срабатывает и действие пропадает.",
				"Это общение может происходить до конца текущего хода. Вам не нужно знать общий язык с объектом, чтобы он понял ваши телепатические высказывания, и он поймет вас, даже если не знает языка. Вы также получаете доступ к одному воспоминанию по выбору цели, позволяя ей прекрасно вспомнить то, что она видела или делала."
			]
		},
		{
			"name": "Mind Slam",
			"source": "UATheMysticClass",
			"page": 28,
			"type": "T",
			"entries": [
				"В качестве действия вы выбираете одно существо, которое видите в радиусе 18 м от себя. Цель должна успешно выполнить бросок на спасение по Конституции или получить урон силой {@damage 1d6}. Если она получает любой из этих уронов и является крупной или меньшей, она сбивается с ног {@condition prone}.",
				"Урон таланта увеличивается на {@dice 1d6}, когда вы достигаете 5-го уровня ({@damage 2d6}), 11-го уровня ({@damage 3d6}) и 17-го уровня ({@damage 4d6})."
			]
		},
		{
			"name": "Mind Thrust",
			"source": "UATheMysticClass",
			"page": 28,
			"type": "T",
			"entries": [
				"В качестве действия вы выбираете одно существо, которое видите в радиусе 36 м от себя. Цель должна успешно выполнить бросок на спасение интеллекта или получить {@damage 1d10} психического урона.",
				"Урон таланта увеличивается на {@dice 1d10}, когда вы достигаете 5-го уровня ({@damage 2d10}), 11-го уровня ({@damage 3d10}) и 17-го уровня ({@damage 4d10})."
			]
		},
		{
			"name": "Mystic Charm",
			"source": "UATheMysticClass",
			"page": 28,
			"type": "T",
			"entries": [
				"В качестве действия вы очаровываете одного гуманоида, которого видите в радиусе 36 м от себя. Цель должна преуспеть в броске спасброска Харизмы или быть {@condition charmed} вами до конца вашего следующего хода."
			]
		},
		{
			"name": "Mystic Hand",
			"source": "UATheMysticClass",
			"page": 28,
			"type": "T",
			"entries": [
				"Вы можете использовать свое действие для манипулирования или перемещения одного предмета в радиусе 9 м от вас. Этот предмет не может весить более 5 кг, и вы не можете воздействовать на предмет, который носит или переносит другое существо. Если предмет свободен, вы можете переместить его на расстояние до 9 м в любом направлении.",
				"Этот талант позволяет открывать незапертую дверь, выливать пиво из пивного стакана и так далее.",
				"Объект падает на землю в конце вашего хода, если вы оставили его подвешенным в воздухе."
			]
		},
		{
			"name": "Nomadic Arrow",
			"source": "UATheMysticClass",
			"page": 21,
			"type": "D",
			"order": "Nomad",
			"entries": [
				"Вы наделяете оружие дальнего боя странным подобием разума, позволяя ему безошибочно находить свою цель."
			],
			"focus": "While you are focused on this discipline, any attack roll you make for a ranged weapon attack ignores disadvantage. If disadvantage would normally apply to the roll, that roll also can't benefit from advantage.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Скоростной дартс",
					"entries": [
						"В качестве бонусного действия вы наделяете псионической силой одно оружие дальнего боя, которое держите в руках. Следующая атака, нанесенная этим оружием до конца текущего хода, наносит дополнительный {@scaledamage 1d10|1-7|1d10|psi} психический урон за каждое потраченное пси-очко."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Искомая ракета",
					"entries": [
						"В качестве реакции, когда вы промахиваетесь при атаке дальнобойным оружием, вы можете повторить бросок атаки против той же цели."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Верный лучник",
					"entries": [
						"В качестве бонусного действия вы наделяете дальнобойное оружие ограниченным чувством. Пока не закончится ваш {@status concentration}, вы можете сделать дополнительную атаку этим оружием в начале каждого вашего хода (действие не требуется). Если это метательное оружие, оно возвращается в вашу руку каждый раз, когда вы совершаете любую атаку с его помощью. исчезает. Блок его характеристик см. в Руководстве по монстрам."
					]
				}
			]
		},
		{
			"name": "Nomadic Chameleon",
			"source": "UATheMysticClass",
			"page": 22,
			"type": "D",
			"order": "Nomad",
			"entries": [
				"Вы создаете экран психической силы, который искажает вашу внешность, позволяя вам слиться с фоном или даже стать невидимым."
			],
			"focus": "While focused on this discipline, you have advantage on Dexterity ({@skill Stealth}) checks.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Хамелеон",
					"entries": [
						"В качестве действия вы можете попытаться спрятаться, даже если вы не выполнили необходимые для этого требования. В конце текущего хода вы остаетесь скрытым только в том случае, если после этого выполняете обычные требования для скрытия."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Шаг с глаз долой",
					"entries": [
						"В качестве бонусного действия замаскируйте себя от посторонних глаз. За каждое дополнительное пси-очко, потраченное на эту способность, вы можете выбрать в качестве цели еще одно существо. Дополнительные цели должны быть видны вам и находиться в пределах 18 м от вас. Каждая цель становится {@condition invisible} и остается таковой до окончания действия способности {@status concentration} или сразу после того, как она атакует, наносит урон или иным образом воздействует на любое существо с помощью атаки, заклинания или другой способности."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Непреходящая невидимость",
					"entries": [
						"В качестве бонусного действия вы превращаетесь в {@condition invisible} и остаетесь таким, пока не закончится ваша {@status concentration} или другая способность."
					]
				}
			]
		},
		{
			"name": "Nomadic Mind",
			"source": "UATheMysticClass",
			"page": 22,
			"type": "D",
			"order": "Nomad",
			"entries": [
				"Вы отправляете часть своей психики в ноосферу - коллективный мир разума и знаний, которым обладают живые существа."
			],
			"focus": "Whenever you focus on this discipline, you choose one skill or tool and have proficiency with it until your focus ends. Alternatively, you gain the ability to read and write one language of your choice until your focus ends.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 6
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Блуждающий ум",
					"entries": [
						"Вы погружаетесь в глубокое созерцание. Если вы концентрируетесь в течение всего времени действия этой опции, вы получаете до трех следующих навыков (один навык за каждые 2 потраченных пси-очка): {@skill Animal Handling}, {@skill Arcana}, {@skill History}, {@skill Medicine}, {@skill Nature}, {@skill Performance}, {@skill Religion} и {@skill Survival}. Польза длится 1 час, не требуется {@status concentration}."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Найти существо",
					"entries": [
						"Вы обращаетесь к своему разуму в поисках информации о конкретном существе. Если вы концентрируетесь в течение всего времени действия этой опции, то получаете общее представление о текущем местонахождении существа. Вы узнаете регион, город, поселок или район, в котором оно находится, определяя область от 1 до 4,5 км по сторонам (на выбор DM). Если существо находится в другой плоскости существования, вы узнаете, в какой именно."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Item Lore",
					"entries": [
						"Вы внимательно изучаете предмет. Если вы концентрируетесь в течение всего времени действия этой опции, оставаясь в пределах 1,5 м от предмета, то получаете преимущества заклинания идентификации, наложенного на этот предмет."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Речь экстрасенса",
					"entries": [
						"В качестве действия вы настраиваете свой разум на психический отпечаток любого языка. На 1 час вы обретаете способность понимать любой язык, который слышите или пытаетесь прочитать. Кроме того, когда вы говорите, все существа, способные понимать язык, понимают то, что вы говорите, независимо от того, какой язык вы используете."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Блуждающий глаз",
					"entries": [
						"В качестве действия вы создаете психический датчик в радиусе 18 м от себя. Действие датчика длится до тех пор, пока не закончится ваше время {@status concentration}. Датчик невидим и парит в воздухе. Вы мысленно получаете от него визуальную информацию, которая имеет обычное зрение и темное зрение с радиусом действия 18 метров. Датчик может смотреть во всех направлениях. В качестве действия вы можете переместить датчик на расстояние до 9 м в любом направлении. Нет ограничений на то, как далеко от вас может перемещаться глаз, но он не может попасть в другую плоскость существования. Сплошной барьер блокирует движение глаза, но глаз может пройти через отверстие диаметром до 1 дюйма."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Фазовый глаз",
					"entries": [
						"Как \"Блуждающий глаз\" выше, за исключением того, что глаз может перемещаться через твердые объекты, но не может закончить свое движение в одном из них. Если он это делает, эффект немедленно заканчивается."
					]
				}
			]
		},
		{
			"name": "Nomadic Step",
			"source": "UATheMysticClass",
			"page": 22,
			"type": "D",
			"order": "Nomad",
			"entries": [
				"Вы воздействуете своим разумом на окружающее вас пространство, искривляя внутрипланетные пути, которые вы воспринимаете, чтобы обеспечить мгновенное перемещение."
			],
			"focus": "After you teleport on your turn while focused on this discipline, your walking speed increases by 10 feet until the end of the turn, as you are propelled by the magic of your teleportation. You can receive this increase only once per turn.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Шаг дюжины шагов",
					"entries": [
						"Если в свой ход вы еще не двигались, то бонусным действием вы можете телепортироваться на расстояние до 6 м за каждое потраченное пси-очко в незанятое пространство, которое вы можете видеть, и ваша скорость снижается до 0 до конца хода."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 1
					},
					"name": "Кочевой якорь",
					"entries": [
						"В качестве действия вы создаете невидимый, неосязаемый телепортационный якорь в 1,5-метровом кубе, который вы можете видеть в пределах 36 м от себя. В течение следующих 8 часов, когда бы вы ни использовали эту псионическую дисциплину для телепортации, вы можете вместо этого телепортироваться к якорю, даже если вы его не видите, но он должен находиться в радиусе действия способности телепортации."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Защитный шаг",
					"entries": [
						"Когда вы получаете атаку, вы можете использовать свою реакцию, чтобы получить +4 бонус к AC против этой атаки, возможно, превратив ее в промах. Затем вы телепортируетесь на расстояние до 3 м в незанятое пространство, которое вы можете видеть."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Туда и обратно",
					"entries": [
						"В качестве бонусного действия вы телепортируетесь на расстояние до 6 м в незанятое пространство, которое вы можете видеть, а затем перемещаетесь со скоростью, равной половине вашей скорости. В конце своего хода вы можете телепортироваться обратно в то место, которое занимали до телепортации, если только оно не занято сейчас или не находится в другой плоскости существования."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Транспозиция",
					"entries": [
						"Если в свой ход вы еще не двигались, выберите союзника, которого вы видите в пределах 18 м от себя. В качестве бонусного действия вы и это существо телепортируетесь, поменявшись местами, а ваша скорость уменьшается до 0 до конца хода. Эта способность не срабатывает и пропадает, если вы оба не можете поместиться в месте назначения."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Сбалансированная транспозиция",
					"entries": [
						"В качестве действия выберите одно существо, которое вы можете видеть в пределах 36 метров от себя. Это существо должно сделать бросок на спасение мудрости. При неудачном спасброске вы и это существо телепортируетесь, поменявшись местами. Эта способность не срабатывает и пропадает, если вы не можете поместиться в месте назначения."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"name": "Призрачный караван",
					"entries": [
						"В качестве действия вы и до шести желающих существ по вашему выбору, которых вы можете видеть в пределах 18 м от вас, телепортируетесь на расстояние до 1,5 км в точку, которую вы можете видеть. Если в точке прибытия нет свободного места, которое могли бы занять все цели, способность не срабатывает и пропадает."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Ворота кочевников",
					"entries": [
						"В качестве действия вы создаете 1,5-метровый куб тусклого серого света в радиусе 1,5 м от себя. Вы создаете такой же куб в любой точке по вашему выбору в радиусе 1,5 км, которую вы видели в течение последних 24 часов. До тех пор, пока не закончится ваше время {@status concentration}, любой, кто входит в один из кубов, немедленно телепортируется в другой, появляясь в незанятом пространстве рядом с ним. Телепортация не удается, если нет места, в котором существо могло бы появиться."
					]
				}
			]
		},
		{
			"name": "Precognition",
			"source": "UATheMysticClass",
			"page": 23,
			"type": "D",
			"order": "Awakened",
			"entries": [
				"Анализируя окружающую вас информацию, от тонких намеков до, казалось бы, не связанных между собой фактов, вы научитесь в одно мгновение сплетать нить вероятностей, что позволит вам получить необыкновенные знания."
			],
			"focus": "While focused on this discipline, you have advantage on initiative rolls.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Предчувствие",
					"entries": [
						"В качестве бонусного действия вы открываете себя для получения мгновенных озарений, которые повышают ваши шансы на успех; пока не закончится действие {@status concentration}, каждый раз, когда вы делаете бросок атаки, бросок спасения или проверку способности, вы бросаете {@dice d4} и добавляете его к общему значению. Сплошной барьер блокирует движение глаза, но глаз может пройти через отверстие диаметром всего 1 дюйм."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Универсальный прицел",
					"entries": [
						"В ответ на атаку, поразившую вас, вы используете свою реакцию, чтобы наложить недостаток на бросок этой атаки, возможно, заставив его промахнуться."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 8,
						"unit": "hr"
					},
					"name": "Чувство опасности",
					"entries": [
						"В качестве действия вы создаете в своем сознании психическую модель реальности и настраиваете ее так, чтобы она показывала вам будущее на несколько секунд вперед. Пока не закончится {@status concentration}, вы не можете быть {@quickref Surprise|PHB|3|0|удивлен}, броски атаки против вас не могут получить преимущество, и вы получаете бонус +10 к инициативе. Например, прочный барьер блокирует движение глаза, но глаз может пройти через отверстие диаметром всего 1 дюйм."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Победа перед битвой",
					"entries": [
						"Когда вы бросаете инициативу, вы можете использовать эту способность, чтобы дать себе и пяти существам по вашему выбору в радиусе 18 м от вас бонус +10 к инициативе."
					]
				}
			]
		},
		{
			"name": "Psionic Restoration",
			"source": "UATheMysticClass",
			"page": 23,
			"type": "D",
			"order": "Immortal",
			"entries": [
				"Вы используете псионическую энергию, чтобы лечить раны и восстанавливать здоровье себе и другим."
			],
			"focus": "While focused on this discipline, you can use a bonus action to touch a creature that has 0 hit points and stabilize it.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Залечить раны",
					"entries": [
						"В качестве действия вы можете потратить пси-очки, чтобы восстановить хит-пойнты одному существу, которого вы коснулись. Существо восстанавливает {@scaledice 1d8|1-7|1d8|psi} хит-пойнтов за каждое потраченное пси-очко."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Восстановление здоровья",
					"entries": [
						"В качестве действия вы касаетесь одного существа и снимаете с него одно из следующих состояний: {@condition blinded}, {@condition deafened}, {@condition paralyzed} или {@condition poisoned}. В качестве альтернативы вы снимаете с существа одну болезнь."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Восстановить жизнь",
					"entries": [
						"В качестве действия вы касаетесь одного существа, которое умерло в течение последней минуты. Существо возвращается к жизни с 1 хит-пойнтом. Эта способность не может вернуть к жизни существо, умершее от старости, и не может восстановить существо, у которого отсутствуют жизненно важные части тела."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Восстановление сил",
					"entries": [
						"В качестве действия вы можете коснуться одного существа и выбрать одно из следующих: снять любое уменьшение одного из его показателей способностей, снять один эффект, уменьшающий максимальное количество хит-поинтов, или уменьшить его уровень {@condition exhaustion} на один."
					]
				}
			]
		},
		{
			"name": "Psionic Weapon",
			"source": "UATheMysticClass",
			"page": 24,
			"type": "D",
			"order": "Immortal",
			"entries": [
				"Вы научились направлять псионическую энергию в свои атаки, придавая им сокрушительную силу."
			],
			"focus": "Whenever you focus on this discipline, choose one weapon you're holding or your unarmed strike. When you attack with it while focused on this discipline, its damage is psychic and magical, rather than its normal damage type. Until you reach 6th level as a mystic, you don't add your Strength or Dexterity modifier to the psychic attack's damage rolls.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 1
					},
					"name": "Эфирное оружие",
					"entries": [
						"В качестве бонусного действия вы временно превращаете одно оружие, которое держите в руках, или свой удар без оружия в чистую псионическую энергию. Следующая атака этим оружием до конца вашего хода игнорирует броню цели и не требует броска атаки. Вместо этого цель делает бросок на ловкость против этой дисциплины. Если спасбросок провален, цель получает обычный урон от атаки и испытывает ее дополнительные эффекты. При успешном спасброске цель получает половину урона от атаки, но не получает дополнительных эффектов, которые обычно накладываются при попадании."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Смертельный удар",
					"entries": [
						"В качестве бонусного действия вы наделяете оружие, которое держите в руках, или свой удар без оружия психической энергией. В следующий раз, когда вы ударите этим оружием до конца вашего хода, оно нанесет дополнительный {@scaledamage 1d10|1-7|1d10|psi} психический урон за каждое потраченное пси-очко."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Дополненное оружие",
					"entries": [
						"В качестве бонусного действия коснитесь одного {@filter простое или боевое оружие|items|source=phb|category=basic|type=martial weapon;simple weapon}. Пока не закончится ваше действие {@status concentration}, это оружие становится магическим оружием с бонусом +3 к броскам атаки и урона. оно может пройти через отверстие диаметром до 1 дюйма."
					]
				}
			]
		},
		{
			"name": "Psychic Assault",
			"source": "UATheMysticClass",
			"page": 24,
			"type": "D",
			"order": "Awakened",
			"entries": [
				"Вы владеете своим разумом как оружием, выпуская залпы псионической энергии."
			],
			"focus": "While focused on this discipline, you gain a +2 bonus to damage rolls with psionic talents that deal psychic damage.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Псионный взрыв",
					"entries": [
						"В качестве действия выберите одно существо, которое вы можете видеть в пределах 18 м от себя. Цель получает {@scaledamage 1d8|1-7|1d8|psi} психического урона за каждое пси-очко, потраченное на эту способность."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Плеть Эго",
					"entries": [
						"В качестве действия выберите одно существо, которое вы можете видеть в пределах 18 м от себя. Цель должна сделать бросок на спасение интеллекта. При неудачном спасброске существо получает {@damage 3d8} психического урона, его охватывают сомнения, и в следующий ход оно может использовать только действие \"Уклониться\", \"Уйти\" или \"Спрятаться\". При успешном броске спасброска оно получает вдвое меньше урона."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Инсинуация",
					"entries": [
						"В качестве действия выберите одно существо, которое вы можете видеть в пределах 18 м от себя. Цель должна сделать бросок на спасение интеллекта. При неудачном спасброске существо получает {@damage 5d8} психического урона и впадает в ярость, так как его иД разбушевался. В следующий ход существо может использовать свое действие только для того, чтобы выполнить действие \"Уклонение\" или \"Атака\". При успешном спасении оно получает вдвое меньше урона."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"name": "Экстрасенсорный взрыв",
					"entries": [
						"В качестве действия вы высвобождаете разрушительную психическую энергию в конусе диаметром 18 м. Каждое существо в этой области должно сделать бросок на спасение интеллекта, при неудачном броске оно получает {@damage 8d8} психического урона, а при удачном - вдвое меньше. Вы можете увеличить урон на {@scaledamage 8d8|6-7|2d8|psi}, если потратите на эту способность еще 1 пси-очко."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Увлечение экстрасенсорикой",
					"entries": [
						"В качестве действия вы создаете 6-метровый куб психической энергии в радиусе 36 м от себя. Каждое существо в этой области должно сделать бросок на спасение интеллекта. При неудачном спасброске цель получает {@damage 8d8} психического урона и теряет {@condition stunned} до конца вашего следующего хода. При успешном спасброске цель получает вдвое меньше урона."
					]
				}
			]
		},
		{
			"name": "Psychic Disruption",
			"source": "UATheMysticClass",
			"page": 24,
			"type": "D",
			"order": "Awakened",
			"entries": [
				"Вы создаете психические помехи, которые нарушают способность других существ ясно мыслить."
			],
			"focus": "While focused on this discipline, you have advantage on Charisma ({@skill Deception}) checks.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Отвлекающая дымка",
					"entries": [
						"В качестве действия выберите одно существо, которое вы можете видеть в пределах 18 метров от себя. Это существо должно сделать бросок на спасение интеллекта. При неудачном спасброске оно получает {@scaledamage 1d10|1-7|1d10|psi} психического урона за каждое потраченное пси-очко и не может видеть ничего дальше 3 м от себя до окончания вашего {@status concentration} действия. При успешном спасброске он получает вдвое меньше урона."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Daze",
					"entries": [
						"В качестве действия выберите одно существо, которое вы можете видеть в пределах 18 метров от себя. Это существо должно сделать бросок на спасение интеллекта. Если спасбросок провален, цель становится {@condition incapacitated} до конца вашего следующего хода или до получения урона."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Шторм разума",
					"entries": [
						"В качестве действия выберите точку, которую вы можете видеть в пределах 18 м от себя. Каждое существо в сфере радиусом 6 м, находящееся в центре этой точки, должно сделать бросок на спасение мудрости. При неудачном спасении цель получает {@damage 6d8} психического урона и испытывает недостаток во всех бросках спасения до конца вашего следующего хода. При успешном спасброске существо получает вдвое меньше урона. Вы можете увеличить урон на {@scaledamage 6d8|5-7|1d6|psi} за каждое дополнительное пси-очко, потраченное на эту способность."
					]
				}
			]
		},
		{
			"name": "Psychic Hammer",
			"source": "UATheMysticClass",
			"page": 28,
			"type": "T",
			"entries": [
				"В качестве действия вы пытаетесь схватить одно существо, которое видите в радиусе 36 м от себя, рукой, созданной из телекинетической энергии. Цель должна преуспеть в броске на спасбросок силы или получить {@damage 1d6} урона силы. Если цель получила хоть один из этих уронов и является крупной или меньше, вы можете переместить ее на расстояние до 3 м по прямой в выбранном вами направлении. Вы не можете поднять цель с земли, если она уже не находится в воздухе или под водой.",
				"Урон таланта увеличивается на {@dice 1d6}, когда вы достигаете 5-го уровня ({@damage 2d6}), 11-го уровня ({@damage 3d6}) и 17-го уровня ({@damage 4d6})."
			]
		},
		{
			"name": "Psychic Inquisition",
			"source": "UATheMysticClass",
			"page": 25,
			"type": "D",
			"order": "Awakened",
			"entries": [
				"Вы проникаете в разум существа, чтобы раскрыть информацию или посеять в нем идеи."
			],
			"focus": "While focused on this discipline, you know when a creature communicating with you via telepathy is lying.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Молот инквизиции",
					"entries": [
						"В качестве действия выберите одно существо, которое вы можете видеть в пределах 18 м от себя. Цель должна сделать бросок на спасение Интеллекта. При неудачном спасении она получает {@scaledamage 1d10|1-7|1d10|psi} психического урона за каждое потраченное пси-очко и страдает от недостатка при следующем броске спасения Мудрости до конца вашего следующего хода. При успешном спасброске она получает вдвое меньше урона."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Настойчивый запрос",
					"entries": [
						"В качестве действия вы задаете вопрос одному существу, которое может видеть и слышать вас в пределах 9 м от вас. Вопрос должен быть сформулирован так, чтобы на него можно было ответить \"да\" или \"нет\", иначе эта способность не срабатывает. Цель должна успешно выполнить бросок на спасение мудрости, иначе она ответит правдиво. Существо невосприимчиво к этой способности, если оно невосприимчиво к бытию {@condition charmed}."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Разбойничий ум",
					"entries": [
						"Когда вы концентрируетесь на этой способности, вы прощупываете разум одного существа. Существо должно находиться в пределах 9 м от вас, и вы должны быть в состоянии его видеть. Если вы выберете полную длительность способности, объект должен сделать три броска на спасение интеллекта, и вы узнаете от него информацию в зависимости от количества проваленных бросков. При одном неудачном броске спасброска вы узнаете его ключевые воспоминания за последние 12 часов. При двух неудачных бросках спасброска вы узнаете его ключевые воспоминания за последние 24 часа. При трех неудачных бросках спасения вы узнаете его ключевые воспоминания за последние 48 часов."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Призрачная идея",
					"entries": [
						"Когда вы концентрируетесь на этой способности, вы прощупываете разум одного существа. Существо должно находиться в пределах 9 м от вас, и вы должны быть в состоянии его видеть. Если вы достигаете полной длительности способности, цель должна сделать три броска на спасение интеллекта, и вы закладываете в нее воспоминание или идею, которая длится в течение нескольких часов в зависимости от количества проваленных бросков на спасение. Вы сами выбираете, будет ли эта идея или воспоминание тривиальным (например, \"Я ел кашу на завтрак\" или \"Эль - самое худшее\") или определяющим личность (\"Я не смог спасти свою деревню от орков-мародеров и поэтому трус\" или \"Магия - это бич, поэтому я от нее отказываюсь\"). При одном неудачном спасительном броске идея или воспоминание сохраняется в течение следующих 4 часов. При двух неудачных спасительных бросках - на 24 часа. При трех неудачных спасительных бросках - на 48 часов."
					]
				}
			]
		},
		{
			"name": "Psychic Phantoms",
			"source": "UATheMysticClass",
			"page": 25,
			"type": "D",
			"order": "Awakened",
			"entries": [
				"Ваша сила проникает в разум существа и вызывает у него ложное восприятие."
			],
			"focus": "While focused on this discipline, you have advantage on Charisma ({@skill Deception}) checks.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Отвлекающая фигура",
					"entries": [
						"В качестве действия выберите одно существо, которое вы можете видеть в пределах 18 м от себя. Цель должна сделать бросок на спасение интеллекта. При неудачном спасброске она получает {@scaledamage 1d10|1-7|1d10|psi} психического урона за каждое потраченное пси-очко и считает, что видит угрожающее существо, находящееся вне поля ее зрения; до конца вашего следующего хода она не может использовать реакции, а броски атаки в ближнем бою против нее имеют преимущество. При успешном спасении он получает вдвое меньше урона."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Призрачный враг",
					"entries": [
						"В качестве действия выберите одно существо, которое вы можете видеть в пределах 18 м от себя. Цель должна сделать бросок на спасение интеллекта. При неудачном спасброске она воспринимает ужасное существо, находящееся рядом с ней, до тех пор, пока не закончится ваше время {@status concentration}. В течение этого времени цель не может выполнять реакции и получает {@damage 1d8} психического урона в начале каждого своего хода. Цель может повторить бросок спасброска в конце каждого своего хода, в случае успеха эффект прекращается. Вы можете увеличить урон на {@scaledamage 1d8|3-7|1d8|psi} за каждое дополнительное пси-очко, потраченное на способность."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Призрачное предательство",
					"entries": [
						"В качестве действия вы сеете бредовую паранойю в сознании существа. Выберите одно существо, которое вы можете видеть в пределах 18 м от вас. Цель должна успешно выполнить бросок на спасбросок интеллекта, или, пока не закончится ваше {@status concentration}, она будет направлять атаки и другие повреждающие эффекты на своих союзников. Цель может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себя в случае успеха. Существо невосприимчиво к этой способности, если оно невосприимчиво к {@condition charmed}."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Призрачные богатства",
					"entries": [
						"В качестве действия вы закладываете в сознание существа фантом желанного предмета. Выберите одно существо, которое вы видите в радиусе 18 метров от себя. Цель должна сделать бросок на спасение интеллекта. При неудачном спасброске вы получаете частичный контроль над поведением цели до окончания вашего {@status concentration} времени; цель двигается по вашему желанию в каждый свой ход, как ей кажется, преследуя призрачный объект, который она желает. Если она не получила повреждений с момента своего последнего хода, то может использовать свое действие только для того, чтобы полюбоваться созданным вами в ее восприятии объектом. Цель может повторить бросок спасброска в конце каждого своего хода, завершив эффект на себе при успехе."
					]
				}
			]
		},
		{
			"name": "Telepathic Contact",
			"source": "UATheMysticClass",
			"page": 26,
			"type": "D",
			"order": "Awakened",
			"entries": [
				"Направляя псионическую силу, вы получаете возможность управлять другими существами, подменяя свою волю их собственной."
			],
			"focus": "While focused on this discipline, you gain the ability to use your Telepathy class feature with up to six creatures at once. If you don't have that feature from the mystic class, you instead gain it while focused on this discipline.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Точный запрос",
					"entries": [
						"В качестве действия вы выбираете одно существо, с которым можете общаться с помощью телепатии. Цель должна сделать бросок на спасение интеллекта. При неудачном спасброске цель правдиво ответит на один вопрос, который вы зададите ей с помощью телепатии. При успешном спасброске цель остается незатронутой, и вы не можете использовать на ней эту способность снова, пока не закончите длительный отдых. Существо невосприимчиво к этой способности, если оно невосприимчиво к бытию {@condition charmed}."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Окклюзивный разум",
					"entries": [
						"В качестве действия вы выбираете одно существо, с которым можете общаться с помощью телепатии. Цель должна сделать бросок на спасение интеллекта. Если спасбросок провален, цель в течение следующих 5 минут верит в одно утверждение по вашему выбору, которое вы сообщаете ей с помощью телепатии. Утверждение может быть длиной до десяти слов, и оно должно описывать вас, существо или объект, который цель может видеть. При успешном спасброске цель остается незатронутой, и вы не можете использовать на ней эту способность снова, пока не закончите длительный отдых. Существо невосприимчиво к этой способности, если оно невосприимчиво к бытию {@condition charmed}."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Сломанная воля",
					"entries": [
						"В качестве действия вы выбираете одно существо, с которым можете общаться с помощью телепатии. Цель должна сделать бросок на спасение интеллекта. Если спасбросок провален, вы выбираете движение и действие цели в ее следующий ход. При успешном спасброске цель остается незатронутой, и вы не можете использовать на ней эту способность снова, пока не закончите длительный отдых. Существо невосприимчиво к этой способности, если оно невосприимчиво к бытию {@condition charmed}."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Психическая хватка",
					"entries": [
						"В качестве действия вы выбираете одно существо, которое видите в радиусе 18 м от себя. Цель должна успешно выполнить бросок на спасение интеллекта, иначе она получает {@condition paralyzed}, пока не закончится ваш {@status concentration}. В конце каждого своего хода она может повторить бросок на спасение. При успехе этот эффект заканчивается. При неудаче вы можете использовать свою реакцию, чтобы заставить цель двигаться с половинной скоростью, даже если она {@condition paralyzed}."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Экстрасенсорное доминирование",
					"entries": [
						"В качестве действия вы выбираете одно существо, которое видите в радиусе 18 м от себя. Цель должна успешно выполнить бросок на спасение интеллекта, или вы выбираете действия и перемещения этого существа в его ход до окончания вашего {@status concentration}. В конце каждого своего хода существо может повторить бросок спасброска, завершив эффект на себе при успехе. Существо невосприимчиво к этой способности, если оно невосприимчиво к {@condition charmed}."
					]
				}
			]
		},
		{
			"name": "Third Eye",
			"source": "UATheMysticClass",
			"page": 26,
			"type": "D",
			"order": "Nomad",
			"entries": [
				"Вы создаете в своем сознании третий, психический глаз, который высылаете в мир. Он направляет мысли и знания обратно к вам, значительно усиливая ваши чувства."
			],
			"focus": "While focused on this discipline, you have darkvision with a range of 60 feet. If you already have darkvision with that range or greater, increase its range by 10 feet.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Треморсенс",
					"entries": [
						"В качестве бонусного действия вы получаете ощущение дрожи с радиусом 9 м, которое длится до тех пор, пока не закончится ваше {@status concentration}."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Недремлющее око",
					"entries": [
						"В качестве бонусного действия вы получаете преимущество при проверке мудрости на 1 минуту."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Пронзительный прицел",
					"entries": [
						"В качестве бонусного действия вы получаете способность видеть сквозь предметы толщиной до 0,3 м в радиусе 9 м от вас. Это зрение длится до окончания действия {@status concentration}."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Truesight",
					"entries": [
						"В качестве бонусного действия вы получаете истинное зрение с радиусом 9 м, которое длится до тех пор, пока не закончится ваше {@status concentration}."
					]
				}
			]
		}
	]
}