{
	"monsterFluff": [
		{
			"name": "Decapus",
			"source": "TTP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Decapus är en köttätande, ensamlevande jägare som svingar sig genom träd och samlar upp byten med sina 3 meter långa, sugande tentakler. De använder också sina tentakler för att klättra på väggar och i tak.",
								"Efter att ha säkrat en hög utsiktsplats hänger en decapus i en tentakel och attackerar med de andra nio. På marken är en decapus långsammare och mindre farlig. Den måste använda hälften av sina tentakler för att stödja sin vikt upprätt, vilket lämnar fem tentakler som den kan attackera och försvara sig med.",
								{
									"type": "entries",
									"name": "Marin Decapus",
									"entries": [
										"En marin decapus liknar sin landlevande kusin, förutom att den får en simhastighet på 9 meter och bara kan andas under vatten."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TTP/Decapus.webp"
					}
				}
			]
		},
		{
			"name": "Geonid",
			"source": "TTP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Geonider är små, intelligenta grottmänniskor som härstammar från jordens elementarplan och är även kända under namnen rocklings och rock hermits. En geonids armar och ben kommer ut ur en liten öppning i botten av skalet. En geonid kan dra in sina lemmar i skalet och stänga öppningen. När den gör det ser varelsen ut som en liten stenbumling. I detta tillstånd kan geoniden inte se och förlitar sig på sina {@sense tremorsense|MM} för att upptäcka andra varelser i närheten.",
								{
									"type": "entries",
									"name": "Mörka lager",
									"entries": [
										"Geonider lever i naturliga tunnlar och grottor. De livnär sig främst på ödlor, råttor, sniglar och andra skadedjur samt på grottlav och mossa. Geonider gillar att samla mynt och ädelstenar och de konfronterar sällan varelser som är större än de själva, utom för att råna dem eller skrämma bort dem."
									]
								},
								{
									"type": "entries",
									"name": "Sten Tell",
									"entries": [
										"Geonider kan ställa in sig på sten på ett sätt som gör att de kan urskilja vilka andra varelser som har varit i området nyligen. Geonider använder denna förmåga för att spåra byten och för att avgöra om andra varelser har gjort intrång i deras territorium. Den information som hämtas är oprecis och innehåller inte sådana varelsers specifika identitet eller exakta tider då de passerat i närheten."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TTP/Geonid.webp"
					}
				}
			]
		},
		{
			"name": "Topi",
			"source": "TTP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Topis liknar zombies. Innan en topi animeras krymps dess kropp tills den bara är 0,6 meter lång, och dess hjärta skärs ut och ersätts med en läderpåse som innehåller en levande giftorm. Ormen behöver varken luft eller näring, och den gör topins klor giftiga på ett magiskt sätt. När en topi dör, dör också ormen inuti den. Processen för att skapa en topi är endast känd av en handfull onda präster och nekromantiker.",
								"Topis är svårare att vända än vanliga zombies, och deras svampiga kroppar gör dem motståndskraftiga mot slag.",
								{
									"type": "entries",
									"name": "Undead Traits",
									"entries": [
										"A topi doesn't require air, food, drink, or sleep."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TTP/Topi.webp"
					}
				}
			]
		},
		{
			"name": "Two-Headed Plesiosaurus",
			"source": "TTP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"A two-headed plesiosaurus is a marine dinosaur whose compact body is driven by powerful flippers. Predatory and aggressive, it attacks any creature it encounters. Its flexible necks account for a third of its total length, letting it twist in any direction to deliver a powerful bite.",
								{
									"type": "entries",
									"name": "Dinosaurs",
									"entries": [
										"Dinosaurs, or behemoths, are among the oldest reptiles in the world. Predatory dinosaurs are savage, territorial hunters. Herbivorous dinosaurs are less aggressive, but they might attack to defend their young, or if startled or harassed.",
										"Dinosaurs come in many sizes and shapes. Larger varieties often have drab coloration, while smaller dinosaurs have colorful markings akin to birds. Dinosaurs roam rugged and isolated areas that humanoids seldom visit, including remote mountain valleys, inaccessible plateaus, tropical islands, and deep fens."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MM/Plesiosaurus.webp"
					}
				}
			]
		}
	]
}