{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Homarid",
			"source": "PSD",
			"entries": [
				"Havsfolket i Vodalia har i generationer fört ett bittert krig mot den kryptiska, köldälskande kräftdjursrasen {@creature Homarid|PSD|homarids}. Havsvattnet har blivit för varmt för homariderna på senare tid, men under åren efter brödernas krig, när en global istid lade sig över Dominaria, svärmade homariderna upp till ytan och förstörde nästan det första vodaliska imperiets struktur. Än idag frodas dessa varelser i de djupa, kalla dikena väster om Voda-havet.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Genocidal Foe",
									"page": 15,
									"entries": [
										"Homarider verkar inte förstå något annat språk än {@language Homarid|PSD|their own} - och har kanske bara den allra minsta misstanke om att andra varelsers ljud kan förmedla en mening överhuvudtaget. I deras ögon är de den mest avancerade arten på Dominaria, och alla andra är i själva verket djur. I Homarid-krigen, som sammanföll med istidens början, behandlade homariderna sina fiender bland havsfolket som boskap, som skulle slaktas och sedan kastas i lekbäddar för att ge mat åt homaridernas ungar. Senare historierevisioner har dock försökt framställa de expansiva homariderna som offer för merfolkets kejsarinna Galinas aggression."
									]
								},
								{
									"type": "entries",
									"name": "Offshoots",
									"page": 15,
									"entries": [
										"En sorts homarid som är mer lämpad för varmt vatten, kallad viscerid, lever i mindre iskalla hav, särskilt runt Yavimaya."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSD/Homarid.webp"
					},
					"title": "Homarid Explorer",
					"credit": "Jehan Choo"
				}
			]
		},
		{
			"name": "Kavu",
			"source": "PSD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Kavu",
							"page": 24,
							"entries": [
								"Kavu är reptilvarelser som antingen är mycket gamla eller en relativt ny skapelse på Dominaria. Antingen vaknade de ur en tusenårig dvala eller så kom de fram ur marken för att försvara sig mot den phyrexianska invasionen. Llanowars alver föder nu upp kavu för att fylla en mängd olika roller och tror att dessa varelser var gudinnan Gaeas sätt att ingripa i Dominarias försvar. Den nära relationen mellan alver och kavu är en ständig påminnelse om Gaeas välvilja. Varje kelfae har en trädlevande kavu som följeslagare, och vissa kelfae- och basiphemkrigare rider på dem i strid."
							]
						}
					]
				}
			]
		},
		{
			"name": "Kavu Predator",
			"source": "PSD",
			"_copy": {
				"name": "Kavu",
				"source": "PSD",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Arboreal Foes",
									"page": 24,
									"entries": [
										"De trädlevande kavu som Kelfae har fött upp kan klättra på branta ytor i alla vinklar och rusa fram med häpnadsväckande hastighet på marknivå. Kelfae-krigare rider på en stor ras av kavu-rovdjur och använder en serie tygslingor som säkerhetsfästen medan de sitter eller dinglar från varelsens rygg. De smidiga och akrobatiska kavu-ryttarna från Kelfae kallas arborealister."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSD/Kavu Predator.webp"
					},
					"title": "Kavu Climber",
					"credit": "Jonathan Kuo"
				}
			]
		},
		{
			"name": "Lyra",
			"source": "PSD",
			"_copy": {
				"name": "Serra Angel",
				"source": "PSD"
			}
		},
		{
			"name": "Serra Angel",
			"source": "PSD",
			"entries": [
				"De mest synliga och kända symbolerna för Serras kyrka är hennes änglar - både de som skapades personligen av Serra och de som uppstod spontant i katedralen i Sursi. Vissa änglar lever ett kontemplativt liv i katedralerna, men de flesta är aktiva försvarare av tron och skyddar Serras folk över hela världen. Mäktiga änglar tar ofta ansvar för stora delar av världen. Lyra står till exempel som beskyddare av Benalia och Shalai spelar en liknande roll i Llanowar. Serras änglar tros höra böner som riktas till Serra, och de har en kuslig tendens att komma precis när de behövs.",
				"Vilken som helst av änglarna i {@book Monster Manual|MM} kan fungera som {@creature serra angel|PSD|Serra angels}. {@creature deva|MM} representerar de vanligaste änglarna, medan {@creature planetar|MM} och {@creature solar|MM} är lämpliga för mäktiga änglar som {@creature Lyra|PSD} och {@creature Shalai|PSD}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSD/Serra Angel.webp"
					},
					"title": "Angel",
					"credit": "Winona Nelson"
				}
			]
		},
		{
			"name": "Shalai",
			"source": "PSD",
			"_copy": {
				"name": "Serra Angel",
				"source": "PSD"
			}
		},
		{
			"name": "Steel Leaf Kavu",
			"source": "PSD",
			"_copy": {
				"name": "Kavu",
				"source": "PSD",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Deadly Chargers",
									"page": 24,
									"entries": [
										"Även om Basiphem bor i det högsta skiktet av skogen har de omfattande stall på skogsbotten för att hysa och träna de största marklevande kavuerna. Medlemmar av Stålbladets orden rider ofta på dessa varelser i strid, och de största kavuerna kan ibland bli lika stora som elefanter."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSD/Steel Leaf Kavu.webp"
					},
					"title": "Kavu Climber",
					"credit": "Jonathan Kuo"
				}
			]
		}
	]
}