{
	"monsterFluff": [
		{
			"name": "Adult Sapphire Dragon",
			"source": "SADS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"De glittrande safirdrakarna är de mest territoriella av alla ädelstensdrakar, till en farlig grad. De samlar på magiska vapen och rustningar som huvudattraktioner i sina horder och gömmer dem i isolerade grottor.",
								"En safirdraks psioniska natur är tydlig i horn och benstrukturer på deras kropp. Deras svansar och hornspetsar är alla separata delar, men de svävar på vissa ställen och hålls uppe av drakens psykiska kraft medan draken lever. Dessa svävande horn och taggar skiftar något med drakens humör, de guppar i rolighet eller flammar farligt upp i ilska. Dess fjäll och vingmembran är olika nyanser av blått, från de ljusa tonerna av en vårhimmel till det rika kristallina azurblåttet av safirpärlor och komprimerad is från glaciärer. I ljuset glittrar och skiner många av deras fjäll med lysande stjärnbilder.",
								"Till skillnad från de flesta andra drakar har de kläckta safirvarornas fjäll de rika nyanser av blått och den gnistrande lyster som de kommer att ha under hela sitt liv.",
								{
									"type": "entries",
									"name": "Cavern Dwellers",
									"entries": [
										"Sapphire dragons dwell in massive caverns and tunnel networks deep within the earth. They sculpt and excavate secret passages and hidden blinds they can use to navigate their lair, and to stalk and ambush intruders. As the dragons grow older and more powerful, there might be no accessible entrance or exit. Those have been long sealed with natural-looking stone thanks to the dragon's command over its lair's substance.",
										"Giant spiders are the favorite food of sapphire dragons, and the dragons take great delight in hunting the creatures in their subterranean homes."
									]
								},
								{
									"type": "entries",
									"name": "Martial and Territorial",
									"entries": [
										"Sapphire dragons are militaristic and warlike, defending their territory with fervor seen in few other dragon kinds. They devise strategies and ambushes utilizing their natural abilities to maneuver underground, and when they reach a certain age, their magical command over the stone that comprises their lairs. Despite this, they don't strike immediately, instead preferring to watch and gauge intruders to devise the most advantageous approach."
									]
								},
								{
									"type": "entries",
									"name": "Rivals and Vassals",
									"entries": [
										"Peoples that dwell and delve deep into the earth easily find themselves at odds with sapphire dragons, as a result, the dragons often despise both drow and dwarves in addition to their animosity toward aberrations.",
										"Sapphire dragons sometimes form peaceful contact with communities of rock or deep homes, using their influence to shape the gnome settlements into militant groups that help protect the territory surrounding the dragon's lair."
									]
								},
								{
									"type": "entries",
									"name": "Hoarded Armory",
									"entries": [
										"Gold and jewels, art and magical artifacts are as coveted by sapphire dragons as by any other kind, but they most highly prize magical weapons and armor, as well as written accounts of military history and tactics. The centerpiece of a sapphire's hoard is a catalogued, orderly collection of its accumulated war gear, often containing ancient relics of immense power."
									]
								},
								{
									"type": "entries",
									"name": "A Sapphire Dragon's Lair",
									"entries": [
										"Sapphire dragons make their lairs in sprawling caverns and tunnels. As they grow older, the make extensive renovations and customization to their lairs thanks to their command over the stone's substance, and their natural tunneling abilities.",
										"The dragons eventually create a dizzying honeycomb of hidden passages, thin walls, and secret chambers that allow them to traverse their entire lair unseen by intruders. There might be no easily accessible entrances or exists in the lair itself, without using magic or tunneling."
									]
								},
								{
									"type": "section",
									"name": "Gem Dragons",
									"entries": [
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"entries": [
														"While the metallic dragons follow Bahamut and the chromatic ones owe fealty to Tiamat, the gem dragons are disciples of the enigmatic ruby dragon Sardior. Gem dragons include amethyst crystal, emerald, sapphire, and topaz dragons.",
														{
															"type": "entries",
															"name": "Reclusive Sentinels",
															"entries": [
																"Gem dragons set themselves apart from the affairs of other beings, even their own kind. They search out lairs far from established populations which they can tend in solitude, or so they can carefully cultivate a circle of servants or vassals to tend their interests in the surrounding region.",
																"Gem dragons break their natural inclination to solitude to mate and protect their clutches of eggs, but rarely for any other reason."
															]
														},
														{
															"type": "entries",
															"name": "Charismatic and Suave",
															"entries": [
																"Despite their isolationist tendencies, when gem dragons do interact with other creatures, they can be scintillating hosts and conversationalists. They have a way with making their guests feel at home and relaxed, such that the dragons can often convince a guest of ideas they would never ordinarily entertain."
															]
														},
														{
															"type": "entries",
															"name": "Powerful Minds",
															"entries": [
																"Gem dragons are all inherently psionic creatures. They develop telepathic abilities shortly after hatching—sometimes even before—that grow in strength as they age. Some hone these mental powers further, manifesting powerful magical abilities through their minds.",
																"These psychically adept dragons often find themselves at odds with aberrations, particularly mind flayers and aboleths. The gem dragons are skilled at at locating areas where the Far Realm intrudes upon the Material PLane and set themselves against the alien creatures spawned or twisted in such places."
															]
														},
														{
															"type": "entries",
															"name": "Sovereign of Gem Dragons",
															"entries": [
																"Of all the gem dragons, the unique ruby dragon, Sardior, is the greatest. He is the king of the gem dragons, and dwells in a floating castle carved of ruby and red gold. His ruby citadel flies far above the surface of the world, always in the night sky. When glimpsed, it crosses the sky like a crimson star, invading the constellations wheeling slowly overhead.",
																"Sardior is attended in his hold by a council of five, composed of witheringly powerful ancient dragons of each of the gem dragon kinds."
															]
														}
													]
												}
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SADS/Adult Sapphire Dragon.webp"
					}
				}
			]
		}
	]
}