{
	"monsterFluff": [
		{
			"name": "Amalgamation",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Denna hädiska styggelse bildas endast på platser där dimensionella sprickor rivs upp, och är en kanal genom vilken varelser från oanade kaosriken kan komma in i vår värld. Det är en interdimensionell cancer som infekterar vår jord."
							],
							"by": "Eldrick Runeweaver"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Amalgamation.webp"
					}
				}
			]
		},
		{
			"name": "Animated Delerium Sludge",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Förorenade elementaler kan hittas över hela Drakkenheim, ofta i områden där eldritch-magin är särskilt koncentrerad. Många som har stött på dessa elementaler har berättat att själva staden har vaknat till liv för att attackera dem. Rapporter om ruiner som sträcker sig ut och krossar äventyrare, brinnande lågor som rör sig och jagar med egna sinnen, eller förorenade pölar som väller upp för att sluka förbipasserande har hörts. Till och med den blåsande luften har samlat delar av Haze i skiftande moln som förföljer äventyrare genom gatorna. Dessa magiska varelser är en ständig påminnelse om att ingenting i staden går att lita på och att ingenstans är riktigt säker."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Animated Delerium Sludge.webp"
					}
				}
			]
		},
		{
			"name": "Arcane Wraith",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Många trollkarlar som dog i Drakkenheim har blivit kroppslösa och korrupta odöda andar, som fortfarande flödar av arkanisk kraft men har förvridits till onda, skugglika former. De driver omkring i ruinerna och hungrar efter magisk essens lika mycket som efter levande livskraft."
					]
				}
			]
		},
		{
			"name": "Big Linda",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Big Linda har visat sig vara väl värd de liv jag spenderade för att fånga henne. Hon är vinnaren i min fighting pit och en lojal vän. Jag är väldigt glad att du ska få träffa henne. Och innan du frågar, ja, hon biter"
							],
							"by": "The Queen Of Thieves"
						},
						"Big Linda liknar en drake utan vingar och har knöligt kött som accentueras av skimrande fjäll som sträcker sig längs ryggen. Den monstruösa besten har ett gapande gap med sylvassa tänder och en svans med sylvassa taggar, men ovårdade och värdelösa underarmar. Big Linda har blivit permanent förtrollad av tjuvarnas drottning och lyder (vanligtvis) hennes talade kommandon. Varelsen kommer ut ur sin håla när drottningen visslar på den."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Big Linda.webp"
					}
				}
			]
		},
		{
			"name": "Cavalier",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Dessa rättfärdiga riddare går i strid på tungt bepansrade hästar eller bevingade gripar."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Cavalier.webp"
					}
				}
			]
		},
		{
			"name": "Chaplain",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"En kaplan är en trogen krigarpräst som med bönepärlor och heliga symboler följer med riddare och militärregementen på fälttåg. Under fredliga stunder förbereder vissa ständig eld, sänder, talar med döda, tar bort förbannelser, ger större upprättelse, skådar och väcker döda till liv efter behov. Andra kaplaner är eldiga fanatiker som kan förbereda faerieeld, brinnande händer, brännande strålar, flammande sfärer, eldklot och eldväggar."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Chaplain.webp"
					}
				}
			]
		},
		{
			"name": "Crater Wurm",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Dessa enorma grävande monster finns bara i Crater Basin och har kronbladsliknande munnar med rakbladsvassa tänder. Deras tjocka hud av midnattslila är täckt av taggar och åttafärgat slem. De som har överlevt ett möte med ett av dem har berättat om de omskakande ögonblicken innan odjuret dyker upp underifrån och slukar hjälplösa offer som fastnat i dess väg."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Crater Wurm.webp"
					}
				}
			]
		},
		{
			"name": "Crimson Countess",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Den blodröda grevinnan är en mäktig harpyamatriark. Hon känns igen på sina rödfjädrade vingar och sitt djupt karmosinröda hår, är klädd i svart och guldfärgad rustning och bär med sig ett spjut som sprakar av elektriska energier.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Personlighetsdrag",
											"entry": "Jag skriker bloddrypande krigsrop och utför luftstunts för att skrämmas."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Idealisk",
											"entry": "Alla som rör sig på jorden är byten för dem som svävar i skyn."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Obligation",
											"entry": "Jag samlar troféer från mina fällningar för att påminna min flock om vem som är den mäktigaste."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Fel",
											"entry": "Jag är aggressivt territoriell, avundsjuk på mina rivaler och girig när det gäller mina prydnadssaker."
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Crimson Countess.webp"
					}
				}
			]
		},
		{
			"name": "Delerium Dreg",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Vem vet hur många av dessa förvridna styggelser som en gång var våra trogna kamrater, vänner och nära och kära. När ni ser dessa förlorade själar får ni inte tveka."
							],
							"by": "Elias Drexel"
						},
						"Många som drabbas av {@adventure contamination|DoDk|12} blir groteska hån mot sina forna jag. De lider ett eländigt och avskyvärt öde och vandrar planlöst omkring i ruinerna efter halvt bortglömda minnen. De flesta grips av förtvivlan, rädsla och galenskap som driver dem till våldsamma handlingar, men några få upplever klarsynthet och en grym medvetenhet om sitt miserabla tillstånd. Deras förvridna och utmärglade kroppar hålls vid liv av Haze-magin."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Delerium Dreg.webp"
					}
				}
			]
		},
		{
			"name": "Eldrick Runeweaver",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Eldrick Runeweaver är en av de främsta professorerna vid Ametistakademin och har personligen undervisat en hel generation av begåvade arkana trollkarlar. Han är den främste nu levande experten på abjurationsmagi, men är också högt ansedd inom akademin som en hängiven administratör och beräknande ledare. Om Eldrick Runeweaver lyckas återta det Okränkbara tornet kommer han troligen att ta den lediga platsen i akademidirektoratet och anta manteln som ärkemagiker av Drakkenheim.",
						"Eldrick Runeweaver är en hög och bredaxlad man i mitten av sextiotalet. Hans bärnstensfärgade ögon lyser mjukt bakom de runda glasögonen och han har ett fyrkantigt, grånande svart skägg. Han bär nio ringar av silver, guld och elektrum: en på varje finger utom vänster tumme. Han bär en purpurfärgad dräkt med gyllene broderier och en stav av obsidian med en deleriumkristall i spetsen.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Personlighetsdrag",
											"entry": "Jag beräknar noggrant varje handling och använder några få väl valda ord när jag talar. Jag är lärare i grunden, så jag formulerar ofta mina svar i form av en spetsig fråga."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Idealisk",
											"entry": "Jag kommer att söka mer information när jag stöter på en okänd situation eller ett problem. Genom förnuft och logik kommer fakta alltid att bekräfta sanningen i frågan."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Obligation",
											"entry": "Jag har en ansvarsfull och auktoritär position inom Ametistakademin, och det är min plikt att skydda akademins intressen, genomföra dess agenda och bevara dess många hemligheter."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Fel",
											"entry": "Jag bryr mig mycket om mina elever, men har en tendens att förbise deras fel och misslyckanden. Jag har haft flera egensinniga lärlingar genom åren, och jag har ofta varit tvungen att dölja deras misstag."
										}
									]
								}
							]
						},
						"Eldrick Runeweaver har en katt som bekant, och reser med en livvakt i form av en järngolem och en homunculus-tjänare. Han kommunicerar oftast via besvärjelser för sändning, telepatisk förbindelse och projicera bild, eller genom att sända sin simulacrum istället. Eldrick har alltid en beredskapsformel på plats och har en klon i ett avlägset fäste med extra utrustning om det otänkbara skulle inträffa."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Eldrick Runeweaver.webp"
					}
				}
			]
		},
		{
			"name": "Entropic Flame",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Förorenade elementaler kan hittas över hela Drakkenheim, ofta i områden där eldritch-magin är särskilt koncentrerad. Många som har stött på dessa elementaler har berättat att själva staden har vaknat till liv för att attackera dem. Rapporter om ruiner som sträcker sig ut och krossar äventyrare, brinnande lågor som rör sig och jagar med egna sinnen, eller förorenade pölar som väller upp för att sluka förbipasserande har hörts. Till och med den blåsande luften har samlat delar av Haze i skiftande moln som förföljer äventyrare genom gatorna. Dessa magiska varelser är en ständig påminnelse om att ingenting i staden går att lita på och att ingenstans är riktigt säker."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Entropic Flame.webp"
					}
				}
			]
		},
		{
			"name": "Eoghan Ghostweaver",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Denna gamla alviska eremit sköter om helgedomen. Eoghan Ghostweaver är Morrigans präst och håller fast vid sin gudinnas gamla tro. Han har ett blekt ansikte med tunn hud över kindbenen, är klädd i svarta fjäderskrudade kläder och använder en skogsstav."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Eoghan Ghostweaver.webp"
					}
				}
			]
		},
		{
			"name": "Executioner",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"...och det är därför vi inte åker till Slaughterstone Square."
							],
							"by": "Lieutenant Petra Lang"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Executioner.webp"
					}
				}
			]
		},
		{
			"name": "Garmyr",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"En gång trodde man att garmyr var släkt med gnolls, men de är tvåbenta hunddjur som är unika för de av Haze drabbade ruinerna i Drakkenheim. De är ofta täckta av tjock päls och deras färg och drag varierar från hundliknande till vargliknande, men alla har vassa tänder och klor. De bildar hyperaggressiva och rovgiriga varpacks utrustade med vapen från de många misslyckade militära försöken att återta staden. Dessa bestar frossar i sina otaliga strider mot äventyrare och Hooded Lanterns. De garmyriska warpackerna har gjort innerstaden till sin jaktmark, men har även setts ströva omkring på landsbygden allt oftare. De lever för jaktens spänning och hånar och hånar sina byten när de jagar dem. Även om warpacks är benägna att strida inbördes, styr en massiv best som kallas {@creature Lord of the Feast|DoDk} garmyrerna som deras överherre, mästare och gud."
					]
				}
			]
		},
		{
			"name": "Gravekeeper",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"I de kungliga kryptorna under Castle Drakken låg kropparna efter kungar och drottningar, hertigar och adelsmän från svunna generationer. De sköttes av de många gravskötare som flitigt arbetade med att tända lyktorna nedanför så att de döda kunde få en säker väg till ljuset. Jag ryser när jag tänker på vad som har hänt med dessa kryptor, och deras vårdare, i dessa mörka tider."
							],
							"by": "Overheard from a party of nobles in the Red Lion Hotel"
						},
						"Gravväktaren är en svävande massa av vrida bihang. Bland dess hemska och groteska former kan man urskilja många ansikten av sedan länge försvunna gravskötare från Castle Drakken, men deras uttryck är förvridna i skräck över deras sista ögonblick, och deras ögon är ihåliga med ett svagt oktarinfärgat ljus som strålar ut inifrån. Den flytande massan är täckt av hundratals armar, varav flera håller i mjukt lysande lyktor. Lyktorna lyser med oktarinröda lågor som kastar flimrande skuggor över kryptan. Gravväktaren vandrar bland de döda och väcker dem till gripande själar som klöser sig ut ur de många gravarna bland slottets furstliga gravar."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": []
						}
					]
				}
			]
		},
		{
			"name": "Grotesque Gargant",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Dessa muterade mänskliga monstruositeter har vuxit till en enorm storlek. Deleriumskärvor har smält in i deras vanställda kroppar, och deras muskler pulserar av arkana energier när de klampar fram. Dessa varelser är mycket territoriella och ses ibland hämta massiva deleriumkristaller från kratern och placera dem som obelisker i ruinerna."
					]
				}
			]
		},
		{
			"name": "Haze Hulk",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Delerium-drägg fortsätter att drabbas av nya mutationer. Till slut kollapsar många helt enkelt till en mjäkig massa av kött och organ och blir till gapande munsbitar. Andra växer till mycket större och förvridna former."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Haze Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Haze Husk",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"De som dör i ruinerna finner ingen respit. Haze återupplivar deras kvarlevor så att de kan vandra omkring på gatorna som skal, för evigt fast i skräcken från deras sista ögonblick. Böljande eldritch-energier strömmar ut från deras ögon, mun och sår och deleriumfragment smälter samman med deras kött."
					]
				}
			]
		},
		{
			"name": "Haze Wight",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"En haze wight är mer kännande än sina haze husk-undersåtar, men har fortfarande berövats sitt tidigare liv. Många var tidigare äventyrare, militärer eller mäktiga krigare som dog i diset. Många tror fortfarande att de är stora hjältar som samlar det vanliga folket i Drakkenheim mot inkräktare, men i sin galenskap ser de alla humanoider som monster."
					]
				}
			]
		},
		{
			"name": "Hedge Mage",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Inte alla som utexaminerats från Ametistakademin förblir en del av institutionen. Ett fåtal ger sig av för att hitta sin egen väg i livet och använder sina magiska talanger i tysthet för att följa sina egna intressen. Så länge de följer edikten och lagarna kan de utöva magi ostört."
							],
							"by": "Eldrick Runeweaver"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Hedge Mage.webp"
					}
				}
			]
		},
		{
			"name": "Hypnotic Eldritch Blossom",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Märkligt nytt liv spirar i Haze. Dessa mångfärgade blommor utsöndrar ett hallucinationsframkallande pollen och flödar över av förorenad nektar. De misstas ofta för att vara en eldritch-lilja."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Hypnotic Eldritch Blossom.webp"
					}
				}
			]
		},
		{
			"name": "Knight-Captain Theodore Marshal",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Riddarkapten Theodore Marshal är en man i sina bästa år. Han är atletisk och lång med djärvt skulpterade drag, bronserad hud och ovårdat sandbrunt hår. Orakad skäggstubb har vuxit ut till ett skägg över ärren i hans ansikte. En läderlapp täcker hans högra öga. Han bär en silverglänsande rustning med gyllene detaljer, ett skimrande svärd och en bred sköld med symbolen för den heliga flamman ingraverad.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Personlighetsdrag",
											"entry": "Jag agerar med bestämt lugn och respekt. Det är inte mycket som väcker min ilska, istället reagerar jag med besvikelse när andra väcker min ilska."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Idealisk",
											"entry": "Jag tror att godhjärtade människor kan bortse från sina meningsskiljaktigheter och arbeta tillsammans."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Obligation",
											"entry": "Jag är beredd att ge mitt liv för en rättvis och rättfärdig sak."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Fel",
											"entry": "Jag kommer aldrig att ge upp mina kamrater. Jag byter inte liv."
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Knight-Captain Theodore Marshal.webp"
					}
				}
			]
		},
		{
			"name": "Lenore von Kessel",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Lenore har förvandlats av Haze och är ett hån mot sitt forna jag och reagerar avskyvärt på sitt eget utseende. Hon minns svagt att hon sökte skydd i sin grotta, men har inget minne av hur hon flydde från slottet.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Personlighetsdrag",
									"entry": "Jag talar mjukt i en evig dagdröm och föreställer mig rapsodiskt att jag befinner mig i en tragisk saga medan jag ger andra fiktiva roller."
								},
								{
									"type": "item",
									"name": "Idealisk",
									"entry": "Världen är en spegel som hålls upp mot min egen härliga reflektion."
								},
								{
									"type": "item",
									"name": "Obligation",
									"entry": "Jag är besatt av skönhet, dekadens och njuter av konst av alla slag, och jag älskar särskilt min trädgård och mina liljor. De är allt jag har kvar."
								},
								{
									"type": "item",
									"name": "Fel",
									"entry": "Jag blir rasande när jag ser min egen avbild eller namnen på mina försvunna familjemedlemmar."
								}
							]
						},
						"En rollperson som är skicklig på",
						"{@skill History}",
						"kan omedelbart känna igen Lenore trots hennes mutationer. Före sin förvandling var Lenore utomordentligt fåfäng och narcissistisk, men hon var oerhört snäll och mild mot sina tjänare. Hon bar upprörande utsmyckade klänningar, hattar, smink och smycken, inklusive ett berömt gyllene halsband med elva smaragder. Hon älskade sina barn endast som en förlängning av sig själv och föraktade sin make."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Lenore von Kessel.webp"
					}
				}
			]
		},
		{
			"name": "Living Deep Haze",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Förorenade elementaler kan hittas över hela Drakkenheim, ofta i områden där eldritch-magin är särskilt koncentrerad. Många som har stött på dessa elementaler har berättat att själva staden har vaknat till liv för att attackera dem. Rapporter om ruiner som sträcker sig ut och krossar äventyrare, brinnande lågor som rör sig och jagar med egna sinnen, eller förorenade pölar som väller upp för att sluka förbipasserande har hörts. Till och med den blåsande luften har samlat delar av Haze i skiftande moln som förföljer äventyrare genom gatorna. Dessa magiska varelser är en ständig påminnelse om att ingenting i staden går att lita på och att ingenstans är riktigt säker."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Living Deep Haze.webp"
					}
				}
			]
		},
		{
			"name": "Lord Commander Elias Drexel",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Lord Commander Elias Drexel är en man i början av femtioårsåldern. Han är kraftig och imponerande med en rynkad panna och en bister rynka i sitt breda och kantiga ansikte. Hans hårda drag ramas in av en tjock mustasch, sidoklippor och en man med långt flätat brunt hår. Han är klädd i en ringbrynja med kraftiga läderhandskar och stövlar, som bärs under en pälsfodrad mörkgrön kappa och järnpauldrons. Han bär en brosch med nålar - Lord Commander's Badge, symbolen för hans ämbete. Ett koger, en långbåge och två långsvärd hänger på hans rygg.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Personlighetsdrag",
											"entry": "Jag är rak och direkt och förväntar mig att mina soldater ska lyda mina order och leverera resultat omedelbart. Jag ser ingen humor i någonting."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Idealisk",
											"entry": "Lojalitet och förtroende är ovärderliga. De måste ges med omsorg, men bevaras med fasthet. Det finns inget värre än svek och förräderi."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Obligation",
											"entry": "Under inbördeskriget bytte jag sida och dödade flera ättlingar till huset von Kessel som kunde ha gjort anspråk på tronen. Jag trodde en gång att det var för den rätta sakens skull, men nu känner jag mig personligen ansvarig för att ha brutit den kungliga linjen. Mitt uppdrag i Drakkenheim är botgöring och försoning."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Fel",
											"entry": "Jag är fylld av ilska och konflikter på grund av mina motsägelsefulla handlingar och övertygelser, och jag tar inte lätt på nederlag, motgångar eller ens felsteg."
										}
									]
								}
							]
						},
						"Lord Commander Elias Drexel utnämndes till Lord Commander innan Drakkenheim föll och befann sig utanför staden för att leda övningar när meteoren föll. Efteråt deltog han i tre militära expeditioner för att återta Drakkenheim, och såg deras fasor på nära håll. Han deltog sedan i inbördeskriget i Westemär tillsammans med Mannfred von Kessel. Men tanken på att hans soldater dog förgäves i Drakkenheim gnagde i hans sinne och fick honom att tvivla på Mannfreds förmåga att vara en god härskare. I hemlighet deltog han i en framgångsrik konspiration för att mörda Mannfred von Kessel. Föga anade han att tragedin kort därefter skulle drabba Cecilia von Kessel. Han är inte direkt stolt över sitt val att förråda Mannfred, och det orsakar honom betydande skuldkänslor, ånger och inre självförakt."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Lord Commander Elias Drexel.webp"
					}
				}
			]
		},
		{
			"name": "Lord of the Feast",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Denna fruktansvärda albino-garmyr är en bra bit över tolv fot lång. Han är täckt av en massa gulvit, skabbig päls, blodfläckad och ärrad efter otaliga strider, och klädd i en lapptäcksrustning av läder, kedjor och bladförsedd plåt med troféer - mumifierade huvuden - hängande från bältet. En man av beniga taggar och tuvor av taggigt grått hår sticker ut från hans huvud och ner längs ryggen till en lång vit svans flätad med dödskallar och benfragment. Hans morrande ansikte är fyllt av långa, sylvassa huggtänder och glödande röda ögon. Festens herre håller i en överdimensionerad långbåge, spänd med tjocka senor. Ett koger på hans rygg innehåller enorma pilar, vissa med taggiga snaror, andra kopplade till kedjor runt odjurets handleder, medan andra är spetsade med deleriumskärvor."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Lord of the Feast.webp"
					}
				}
			]
		},
		{
			"name": "Lucretia Mathias",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Lucretia Mathias är en långsmal och rynkig kvinna med genomträngande ögon och hopknipna läppar. Hon är i början av nittiotalet och har sitt grånade svarta hår uppsatt i en bulle under en linnesjal. Hon bär enkla grå kläder och håller i en tung läderbunden bok. En lysande gyllene kristall dinglar från en silverkedja runt hennes hals. Hennes klädsel döljer lätt deleriumskärvan som är inbäddad i hennes hjärta.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Personlighetsdrag",
											"entry": "Jag talar i ordspråk och citerar skrifter när jag talar, vilket inspirerar andra att tolka mina kryptiska ord och komma till sina egna uppenbarelser."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Idealisk",
											"entry": "De starkaste ljusen skiner på de mörkaste av platser. Ingen är bortom räddning, och alla kan hitta sin inre sanning och sitt syfte genom att följa den fallande elden."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Obligation",
											"entry": "Jag har förutsett det oundvikliga slutet för vår värld, men genom vår heliga självuppoffring skall vi tända den heliga lågan för att bringa upplysning och frälsning till universum."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Fel",
											"entry": "Jag avslöjar bara de största sanningarna jag har sett för dem som jag är säker på kan förstå dem fullt ut och kommer att förstå dem som jag gör."
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Lucretia Mathias.webp"
					}
				}
			]
		},
		{
			"name": "Minazorond",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Minazorond är för evigt bunden att tjäna som väktare av slottet Drakken. Han vilar på toppen av trapptornet i det kungliga palatset med sitt sinne fyllt av mardrömmar. Draken tror nu att de monstruösa varelser som bor i slottet är dess rätta invånare, och uppfattar humanoida varelser som inkräktare som ska förgöras. Minazorond vaknar med ett dånande vrål som kan höras på flera kilometers avstånd och attackerar på alla sätt om inkräktare närmar sig det kungliga palatset inom hundra femtio fot. Draken talar inte och svarar inte på förnuft eller förhandlingar. Den förföljer inte sitt byte utanför slottets område. Minazorond är dock för stor för att ta sig in i byggnader eller palatset, och kan inte förfölja varelser som flyr in.",
						"Minazorond kan bli tillrättavisad av en varelse med en{@i Drakkenheims sigill}. Endast en önskebesvärjelse kan bota hans galenskap: han uppträder därefter som en plikttrogen, stoisk och klok beskyddare."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Minazorond.webp"
					}
				}
			]
		},
		{
			"name": "Oscar Yoren",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Denna illvilliga trollkarl flydde från Ametistakademin för tio år sedan. Oscar Yoren har sedan dess bosatt sig på norra sidan av Drakkenheim i Reed Manor och överlevt i utkanten av staden tack vare sitt bistra intellekt, hänsynslösa egenintresse och villighet att utöva osmakliga former av alkemi och nekromanti. Flera andra utstötta magiker har sedan dess anslutit sig till honom som lärlingar.",
						"Oscar Yoren är en kort, bred man i mitten av femtioårsåldern. Han bär slarviga läderbyxor och en smutsig svart överrock. Han har axellångt fett svart hår och ett tjockt skägg av orakade hårstrån som kryper nedför hans slappa hals. Hans hud är täckt av sår och bleka fläckar, och under halsen har han utbuktande blodådror. Hans insjunkna blodsprängda ögon bländar med ett purpurgrönt ljus. Han har gula tänder och naglar.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Personlighetsdrag",
											"entry": "Jag talar nedlåtande till alla som inte är lika intelligenta som jag - vilket är alla. Jag kräver uppmärksamhet när jag talar och kommer med tunt dolda hot när jag inte får som jag vill."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Idealisk",
											"entry": "Ametistakademin förstår inte mina metoder, men jag kan inte låsa upp deleriums hemligheter om jag hindras av småaktig moral och värdelös etik. Om jag hade de rätta faciliteterna och resurserna skulle jag ha ofattbar makt."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Obligation",
											"entry": "Mina lärlingar är användbara så länge de är lojala och inte ifrågasätter mig, men för tillfället är de inte det. Endast min egen överlevnad är viktig."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Fel",
											"entry": "Jag är hämndlysten mot alla som någonsin har gjort mig illa. Jag kommer att få min hämnd en dag, men jag är rädd för att agera mot dem som har mer makt eller resurser än jag. Jag måste gömma mig för tillfället, eftersom jag är livrädd för att akademin ska skicka lönnmördare för att döda mig och stjäla min briljanta forskning."
										}
									]
								}
							]
						},
						"Oscar Yorens besvärjelsebok innehåller alla de besvärjelser han har förberett, plus alarm, hitta bekant, glyf of warding, kontakta annat plan, skingra magi, dimensionsdörr, magisk cirkel och planar bindning."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Oscar Yoren.webp"
					}
				}
			]
		},
		{
			"name": "Pale Man",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Friedrich Von Lichten utforskade ambitiöst de mutagena effekterna av delerium efter Drakkenheims förstörelse, och var bland de första att fullständigt beskriva effekterna av eldritch {@adventure contamination|DoDk|12} på människokroppen. Han blev utkastad från Ametistakademin när det uppdagades att han använde lärlingar som testobjekt. Hans intrång var så allvarligt att akademin meddelade Silverorden om hans existens och satte en dödsbounty på hans huvud. Både Silverorden och Ametistakademin har sökt efter honom sedan dess.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Personlighetsdrag",
											"entry": "Bevittna min kraft, förstå att jag är framtiden. Vissa kanske kallar mig en gud, och jag skulle inte rätta dem."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Idealisk",
											"entry": "Vi måste omfamna Haze och låta {@adventure contamination|DoDk|12} förändra oss och göra oss bättre."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Obligationer",
											"entry": "Ametistakademin saknar visioner. Jag ska visa dem deleriums sanna kraft."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Fel",
											"entry": "Det räcker inte att jag bara överlistar mina fiender, de måste få se sin svaghet och sitt misslyckande."
										}
									]
								}
							]
						},
						"Friedrich von Lichten har helt anammat {@adventure contamination|DoDk|12} och förvandlats till ett monster, och är nu den bleke mannen (se Appendix A i {@i Fängelsehålor i Drakkenheim}för spelstatistik). Han har behållit sitt intellekt och draperar sin hunsade och förtvinade figur i en svart mantel. Under hans papperstunna hud finns saker som vrider och vänder sig. Hans ögon utan lock är insjunkna, hans tänder är framträdande, gulnande och ruttnande. Man kan precis urskilja en sjukligt grön tunga som sticker ut när han talar. Han talar med en förkrympt, nästan upprörd ton.",
						"Han presenterar sin egendom som en fristad för de förlorade och glömda.",
						"Den bleke mannen sprider rykten om att han kan hjälpa smittade människor så att han kan använda dem som försökspersoner i sina experiment. När han träffar en förvandlad eller smittad varelse presenterar han sig som en hjälpsam expert och erbjuder sig att behandla alla individer som lämnas i hans vård. Han botar aldrig {@adventure contamination|DoDk|12}, men hjälper ibland andra förvandlade monster att bli lite klarare så att han bättre kan använda dem som undersåtar. Den bleke mannen tillbringar större delen av sin tid i det omgjorda sovrummet i det gods han använder som laboratorium, och ger bara order till sina mest betrodda trälar."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Pale Man.webp"
					}
				}
			]
		},
		{
			"name": "Protean Abomination",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ibland blir en varelses snabba mutationer för mycket för dess kropp att stå emot. I ett fasansfullt blodbad exploderar dessa stackare till en skälvande massa av cancertumörer, babblande munnar, skiftande ögon och gripande lemmar som vrider sig, expanderar och drar sig tillbaka på groteska och bisarra sätt."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Protean Abomination.webp"
					}
				}
			]
		},
		{
			"name": "Queen of Thieves",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Vem jag är är inte lika viktigt som vad jag är. Jag är snabbare än tanken, tystare än kontemplationen, halare än ett bleknande minne och orubbligare än ett dåligt samvete. Jag sysslar med hemligheter och lögnaktighet som mindre tjuvar sysslar med mynt och stöld. Jag kan uppfylla era vildaste drömmar, eller så kan jag bli er värsta mardröm."
							],
							"by": "The Queen of Thieves."
						},
						"Tjuvarnas drottning är ett intrigerande geni som kontrollerar Drakkenheims undre värld. Hon har förvandlat hundra käbblande band av rövare och laglösa till ett spirande kriminellt imperium. Ingen känner dock till hennes sanna identitet eller ursprung, för hon har många ansikten. Även om hon är mest ökänd som en smidig maskerad kvinna klädd i swashbuckling-klädsel med en bredbrättad hatt och juvelbesatt rapir, antar tjuvarnas drottning en mängd olika kostymer, ansiktsdrag, hud- och hårfärger, kroppsformer, åldrar och kön beroende på hennes humör och omständigheter. Som sådan bekräftar hon vanligtvis sin identitet genom att avslöja någon hemlighet om den hon talar med eller demonstrera sin kusliga förmåga att ändra utseende till synes efter behag.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Personlighetsdrag",
											"entry": "Jag är aldrig oförberedd och har beredskap för oförutsedda händelser. Jag talar med rakryggad självsäkerhet samtidigt som jag lättvindigt avslöjar allt jag vet om andra, och stoltserar med min förmåga att vara vem som helst eller var som helst."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Idealisk",
											"entry": "Jag ägnar mig åt att spela psykologiska spel och manipulera människor med löfte om vinst. Istället för att spilla blod spolar jag hemligheter. Mina fiender är värdelösa som lik. När jag måste stjäla liv, spenderar jag dem dyrt först."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Obligation",
											"entry": "Lagen är maktlös i ruinernas kaos. Så länge anarki råder ska jag också göra det."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Fel",
											"entry": "Den som litar på mig är en fruktansvärd dåre. Att luras är min natur. Jag förväntar mig att alla ska förråda mig, och jag njuter av möjligheten att besegra dem när de försöker."
										}
									]
								}
							]
						},
						"Få av drottningens män har träffat tjuvarnas drottning personligen, och ännu färre har deltagit i tjuvarnas hov. De flesta vet bara om att de får en lapp på ett spelkort med ruterdamen, och det är bäst att du gör som det står."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Queen of Thieves.webp"
					}
				}
			]
		},
		{
			"name": "Rat Prince",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Den här råttungen är större än de andra, har svartbrun päls och ett elakt flin - några av hans främsta tänder är deleriumkristaller. Han bär delar av en lätt rustning, trasiga mörkblå trasor och en guldkrona som är lite för liten för hans huvud."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Rat Prince.webp"
					}
				}
			]
		},
		{
			"name": "Ratling",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Ett par glittrande gul-lila ögon dyker upp i den mörka tunneln framför oss, sedan ett till, sedan fler. En massa lurviga kroppar i lerstänkt tyg och fett läder rusar fram. Deras gnagliknande klor svingar rostangripna blad medan många gnisslande röster övergår i en kakofoni av kvittrande, kvittrande, skrikande och slutligen ett vrål av \"Döda! Döda! Döda!\""
							]
						},
						"Ratlings är överdimensionerade muterade råttor som genomsyras av illvillig list och drivs av ett vansinnigt tvång att konsumera och föröka sig. Dessa eländiga monster lider av en ständig inre kamp mellan fega överlevnadsinstinkter och våldsamma impulsiva drifter. Råttor drömmer om att äta allt och äter vad som helst, men älskar att äta människor. De älskar särskilt att äta bebisar. De livnär sig på kadaver, men råttor tar med sig fångar tillbaka till sina lyor så att de kan få färsk mat senare. Tusentals råttor lever i staden. De bildar krigande kolonier som gräver labyrintliknande hålor med flera ingångar och trånga slingrande passager. Framgångsrika kolonier växer snabbt i antal, eftersom råttungar mognar på bara några veckor när det finns gott om mat och delerium."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Ratling.webp"
					}
				}
			]
		},
		{
			"name": "Saint Gresha",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gresha kallades tillbaka i anden av Lucretia Mathias för att vårda sitt namngivna kapell. Om Sankt Gresha förstörs kallar Lucretia Mathias tillbaka hennes ande så snart som möjligt."
					]
				}
			]
		},
		{
			"name": "Scoundrel",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"När man har varit med så länge som jag lär man sig ett och annat trick. Ta allt du kan få, det kan betyda att du vinner nästa storvinst, eller bara lever en annan dag."
							],
							"by": "Blackjack Mel"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Scoundrel.webp"
					}
				}
			]
		},
		{
			"name": "Tower Dragon",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Dessa unga bronsdrakar sitter på stadens och slottet Drakkens torn och bröstvärn. En gång i tiden var de stadens ädla beskyddare, men nu styrs de av Haze's vilja."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Tower Dragon.webp"
					}
				}
			]
		},
		{
			"name": "Urban Ranger",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Vi tränar dag efter dag för att överleva stadens fasor. Mer än bara ditt eget liv hänger på dig. Ett missat skott, en felaktig sväng, en bråkdels sekund innan du upptäcker ett monster som lurar framför dig kan vara misstaget som kostar dig allt i dessa farliga ruiner."
							],
							"by": "Petra Lang of the Hooded Lanterns"
						},
						"Grimmiga och bistra stadsjägare jagar på stadens gator och hustak som deras naturliga motsvarigheter jagar på skogsstigar och trädtoppar, hoppar mellan byggnader och klättrar på väggar med lätthet."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Urban Ranger.webp"
					}
				}
			]
		},
		{
			"name": "Walking Delerium Geode",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Förorenade elementaler kan hittas över hela Drakkenheim, ofta i områden där eldritch-magin är särskilt koncentrerad. Många som har stött på dessa elementaler har berättat att själva staden har vaknat till liv för att attackera dem. Rapporter om ruiner som sträcker sig ut och krossar äventyrare, brinnande lågor som rör sig och jagar med egna sinnen, eller förorenade pölar som väller upp för att sluka förbipasserande har hörts. Till och med den blåsande luften har samlat delar av Haze i skiftande moln som förföljer äventyrare genom gatorna. Dessa magiska varelser är en ständig påminnelse om att ingenting i staden går att lita på och att ingenstans är riktigt säker."
					]
				}
			]
		},
		{
			"name": "Wall Gargoyle",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Dessa gargoyler försvarar Drakkenheims murar."
					]
				}
			]
		},
		{
			"name": "Warlock of the Rat God",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"När vi har allt det glänsande kommer råttguden och hjälper oss! Vi kommer att få mat! Vi ska äta! Massor av mat! All mat! Vi ska äta hela världen! Hela jorden! Ja ja ja!"
							]
						},
						"Många råttor dyrkar ett djävulskt väsen som de kallar Råttguden. De bygger grova avbildningar av Råttguden, som viskar till de mest listiga och intelligenta råttorna och ger dem magi genom eldritch-pakter. Råttorna förstår förvånansvärt lite om Råttguden och hittar på historier och fabler om Råttgudens bedrifter."
					]
				}
			]
		},
		{
			"name": "Warp Witch",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Dessa eteriska fantomer hemsöker de platser där de dog och försöker få tag i alla minnen av sina tidigare identiteter. Deras mentala ångest bryter ner sinnena hos dem som hör deras klagan, och de framkallar snabba mutationer när de besitter humanoida kroppar."
					]
				}
			]
		}
	]
}