{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Angel",
			"source": "PSZ",
			"entries": [
				"Zendikars änglar är levande manifestationer av vit mana, och de förkroppsligar dess inneboende tendenser till moral och ordning. Fred och harmoni är deras mål, även om de är mer angelägna om att återupprätta planets naturliga ordning än att blanda sig i tvister mellan de lägre dödliga raserna. Änglar ser ut som kvinnliga människor med två, fyra eller sex fjäderklädda vingar. Deras ögon lyser med inre ljus, och glödande gyllene ringar omger deras huvuden - vanligtvis placerade så att de täcker deras ögon.",
				"Zendikars folk anser att änglarna är reserverade men välvilliga. Deras motstånd mot Eldrazi i det förflutna är vagt ihågkommet i myterna hos människor, kor och merfolk. Särskilt människorna vördar änglarna som gudomliga beskyddare på grund av dessa myter.",
				"Du kan representera de flesta änglar i Zendikar med hjälp av {@creature deva} i Monsterhandboken. För unika eller mer kraftfulla änglar kan du använda {@creature planetar} eller {@creature solar} istället. Kanske {@creature Linvala|PSZ} är en {@creature planetar} och {@creature Iona|PSZ} är en {@creature solar}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Angel.webp"
					},
					"title": "Angel of Renewal",
					"credit": "Todd Lockwood"
				}
			]
		},
		{
			"name": "Archon of Redemption",
			"source": "PSZ",
			"entries": [
				"Liksom änglar är ärkeänglar inkarnationer av vit mana. De tjänar ärkeänglarna som förkroppsliganden av den vita manans hårdare aspekter: en rigid känsla för rättvisa och en hänsynslös utmätning av straff för dem som trotsar lagen. Arkonternas utseende är bedrägligt: de ser ut som människor med huvor som rider på bevingade lejon, men de är enskilda varelser med bara ett sinne och en vilja.",
				"En archons spelstatistik är nästan identisk med den för en {@creature deva}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Archon of Redemption.webp"
					},
					"title": "Archon of Redemption",
					"credit": "Steven Belledin"
				}
			]
		},
		{
			"name": "Baloth",
			"source": "PSZ",
			"entries": [
				"Baloths är kanske de mest utmärkande av Zendikars bestar. De är muskulösa, allätande jägare täckta av horn, taggar och plattor i olika former. Woodcrasher-balotherna i Turntimber-skogen är förvånansvärt smidiga och hoppar från träd till träd genom att använda sina stora klor för att gripa tag i varje spiralformad stam. Ora Ondars läderryggsbaloter är tyngre och håller sig på marken, där deras tjocka, pläterade hud skyddar dem från faror. Balothhjordar rusar ibland över Onduans slätter - och gör det oftare sedan Eldrazi uppstod, som om de delar Zendikars vrede. Använd {@creature triceratops} statistik för baloths, men woodcrasher baloths har en klättringshastighet på 9 meter utöver sin normala gånghastighet."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Baloth.webp"
					},
					"title": "Rampaging Baloths",
					"credit": "Eric Deschamps"
				}
			]
		},
		{
			"name": "Boulderfoot Giant",
			"source": "PSZ",
			"_copy": {
				"name": "Turntimber Giant",
				"source": "PSZ"
			}
		},
		{
			"name": "Caustic Crawler",
			"source": "PSZ",
			"_copy": {
				"name": "Heartstabber Mosquito",
				"source": "PSZ"
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Caustic Crawler.webp"
					},
					"title": "Caustic Crawler",
					"credit": "Raymond Swanland"
				}
			]
		},
		{
			"name": "Drake (Large)",
			"source": "PSZ",
			"entries": [
				"Drakar liknar drakar på ytan, med reptilkroppar och stora, läderartade vingar. De har dock bara två ben. De förknippas starkt med blå mana, luft och hav, snarare än med drakarnas berg och eld. Det finns många drakar i Akoum, men de lever vanligtvis på högre höjder och längre norrut än drakarna där.",
				"En {@creature pteranodon} kan representera en mindre drake, medan en större mer liknar en {@creature giant eagle}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Drake.webp"
					},
					"title": "Champion's Drake",
					"credit": "Lars Grant-West"
				}
			]
		},
		{
			"name": "Drake (Small)",
			"source": "PSZ",
			"_copy": {
				"name": "Drake (Large)",
				"source": "PSZ"
			}
		},
		{
			"name": "Eldrazi",
			"source": "PSZ",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Eldrazi Mimic.webp"
					},
					"title": "Eldrazi Mimic",
					"credit": "Craig J. Speaning"
				}
			]
		},
		{
			"name": "Emrakul",
			"source": "PSZ",
			"_copy": {
				"name": "Eldrazi",
				"source": "PSZ",
				"_mod": {
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PSZ/Emrakul.webp"
							},
							"title": "Emrakul the Promised End",
							"credit": "Jaime Jones"
						}
					}
				}
			}
		},
		{
			"name": "Felidar",
			"source": "PSZ",
			"entries": [
				"De stora katterna som kallas felidarer är tre meter höga vid axeln och är ädla, våldsamma bestar laddade med vit mana. Felidarer får endast ridas av riddare som de anser vara dygdiga. De kristallina hornen som reser sig från en hård platta i pannan lyser med vitt eller gyllene ljus när de ger sig ut i strid, ibland tillräckligt starkt för att förblinda sina fiender.",
				"I speltermer liknar en felidar en {@creature unicorn|MM}, med förändringar som återspeglar dess kattnatur."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Felidar.webp"
					},
					"title": "Hero of Goma Fada",
					"credit": "Willian Murai"
				}
			]
		},
		{
			"name": "Gnarlid",
			"source": "PSZ",
			"entries": [
				"Gnarlider är ungefär lika stora som en stor hund och liknar en korsning mellan en björn och en järv. De har horn med distinkta former som varierar beroende på art, och vissa sorter har liknande spikar på andra ställen på kroppen. De har en medfödd förmåga att växa sig större genom att dra nytta av grön mana i omgivningen, och nästan fördubbla både storlek och vildsinthet. I detta förstorade tillstånd kan en gnarlid representeras med {@creature brown bear} statistiken i Monsterhandboken. Om någon magi minskar dess storlek, halvera både dess maximala antal träffpunkter och dess attackskada."
			]
		},
		{
			"name": "Gomazoa",
			"source": "PSZ",
			"entries": [
				"Zendikars hav och himmel tenderar att smälta samman, och varelser som vanligtvis finns i havet hittar ofta sin väg till molnen och glider genom planets gravitationsströmmar genom att konsumera den mana som finns i vinden. De vindridande ålar som jagas av kor och de molnmantas som ibland rids av Emeria-uppfödda sjöfolk är två exempel. De gomazoas som finns i Murasa och Makindi-ravinerna är ett annat.",
				"Gomazoa liknar vattenmaneter, men deras kroppar är inkapslade i sten. En gomazoa driver orörlig mellan flytande stenar eller hedroner med sina långa, klibbiga tentakler dinglande nedanför. När de snuddar vid en annan varelse griper tentaklerna tag i den och drar ihop den, eller kan slunga ett större byte mot en klippvägg. Vissa arter kan dra in tentaklerna i kroppen och bara sträcka ut dem för att gripa tag i bytet. Gomazoor släpper nästan aldrig bytet när de väl har fångat det.",
				"En gomazoa kan representeras av {@creature roper} statistik i {@i Monsterhandbok}, med en flyghastighet på 3 meter i stället för dess gång- och klättringshastigheter."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Gomazoa.webp"
					},
					"title": "Guard Gomazoa",
					"credit": "Rob Alexander"
				}
			]
		},
		{
			"name": "Great Cat",
			"source": "PSZ",
			"entries": [
				"Åtminstone två varianter av stor katt (liknar {@creature saber-toothed tiger}) har enorma blad som sticker ut från frambenen, vilket hjälper dem att skära genom tung undervegetation och fälla mycket större byten."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Great Cat.webp"
					},
					"title": "Scythe Leopard",
					"credit": "Winona Nelson"
				}
			]
		},
		{
			"name": "Griffin (Type 1)",
			"source": "PSZ",
			"entries": [
				"Gripar är mindre intelligenta och mindre magiska än {@creature felidar|PSZ|felidars}, men delar dessa stora katters ädla natur och anpassning till principerna för vit mana. Större arter av gripar är ungefär lika stora som hästar och kan ridas. Sådana gripar är ofta det enda pålitliga sättet att ta sig till vissa avlägsna platser, särskilt i Akoum. Mindre gripar är från åsnestor till stora hundar och tränas för att bära meddelanden eller förnödenheter utan ryttare.",
				"Zendikars gripar är mycket lika D&D:s {@creature griffon|MM|griffons} (bortsett från stavningen) och {@creature hippogriff|MM|hippogriffs}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Griffin.webp"
					},
					"title": "Courier Griffin",
					"credit": "Kieran Yanner"
				}
			]
		},
		{
			"name": "Griffin (Type 2)",
			"source": "PSZ",
			"_copy": {
				"name": "Griffin (Type 1)",
				"source": "PSZ"
			}
		},
		{
			"name": "Heartstabber Mosquito",
			"source": "PSZ",
			"entries": [
				"Den svarta mana som bryggs och jäser i Zendikars träsk infunderar en mängd olika naturliga djur och skapar stora, dödliga skadedjur - råttor, fladdermöss, insekter, skorpioner och spindlar som sprider död och förruttnelse med sina bett, stick eller frätande saliv. Träskmarkerna i Guul Draz är hem för många sådana varelser, från de enorma hjärtstötande myggorna (bäst representerade med {@creature stirge} statistik) till gigantiska skorpioner som är stora nog att hålla en kämpande vampyr i ena klon. De gigantiska, myrliknande kaustiska krypen (liknar {@creature ankheg|MM|ankhegs}) formar hålor av sten med sin sura saliv och skapar märkligt släta väggar som lätt kan misstas för forntida konstruktioner. Mörkerjagande fladdermöss stora som gripar har reservoarer av ångande mana i huvudet, vilket gör att deras bett sliter i både ande och kött. Dessa och andra varelser kan byggas från offergåvorna i {@book appendix A of the Monster Manual|MM|1}."
			]
		},
		{
			"name": "Hellion",
			"source": "PSZ",
			"entries": [
				"I likhet med wurms är hellions enorma ormliknande varelser som bor i lavan djupt under Akoums yta. När ett utbrott för upp lava till ytan dyker ibland även hellioner upp. Hellionerna kastas in i vad som för dem verkar vara iskall luft och påbörjar ett förödande härjningar som liknar en förlängning av lavaflödet.",
				"En hellion har vissa likheter med både en tusenfoting och ett kräftdjur. Små ben som sitter nära kroppen hjälper den att ta sig fram genom tunnlarna. Sex långa, ledade lemmar sticker ut från huvudet, så att den kan dra in bytet i munnen. Dess kropp utstrålar infernalisk hetta och dess rörelser skakar jorden som en tremor.",
				"Statistiken {@creature remorhaz} i Monster Manual fungerar bra för hellioner av olika storlek."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Hellion.webp"
					},
					"title": "Hellion Eruption",
					"credit": "Anthony Francisco"
				}
			]
		},
		{
			"name": "Hurda",
			"source": "PSZ",
			"entries": [
				"Hurdorna är enorma, halvhumanoida varelser som anses vara avlägset besläktade med jättar. De används främst för tungt arbete - till exempel att släpa sten, flytta jord och dra de enorma vagnarna i Goma Fada-karavanen. De är i huvudsak lastdjur, inte mer intelligenta än en {@creature baloth|PSZ} eller {@creature terastodon|PSZ} - men betydligt mer böjliga. Murasan hurdas är mer aggressiva än sina lugnare Onduan-släktingar och fungerar som skydd för karavanerna istället för att dra deras vagnar.",
				"Hurdorna är tvåbenta, men de går på sina enormt utvecklade armar medan deras små, rudimentära ben dinglar under dem. Tjocka svansar håller dem balanserade. Deras massiva kroppsbyggnad gör att de kan bära enorma laster och dessutom dra kärror och vagnar bakom sig.",
				"Använd {@creature hill giant} statistik för att representera hurdas, och ersätt storklubbsattacken med en obeväpnad smashattack."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Hurda.webp"
					},
					"title": "Battle Hurda",
					"credit": "Christopher Moeller"
				}
			]
		},
		{
			"name": "Iona",
			"source": "PSZ",
			"_copy": {
				"name": "Angel",
				"source": "PSZ"
			}
		},
		{
			"name": "Kozilek",
			"source": "PSZ",
			"_copy": {
				"name": "Eldrazi",
				"source": "PSZ"
			}
		},
		{
			"name": "Kraken",
			"source": "PSZ",
			"entries": [
				"I de djupaste delarna av Zendikars hav lurar krakens, mystiska monster med oförutsägbar vrede och fruktansvärd förstörelse. Även om de ser ut som vildsinta monster när de dyker upp på ytan, är sanningen om deras existens mer komplex. Krakens förkroppsligar viljans kraft och den strävan efter självbestämmande som alla tänkande varelser delar. När deras vilja omvandlas till förstörelse kan de orsaka fruktansvärd förödelse på fartyg till havs eller i kustnära bosättningar. Men de lever större delen av sina vuxna liv i total isolering i djupen, fokuserade på sina egna undersökningar av havets mysterier.",
				"En kraken har ungefär humanoid form, med två starka armar och ett brett bröst. Huvudet är inkapslat i ett grovt skal med två stora horn, och en av händerna är en benig klo. Den har dussintals tentakler - en vriden massa under den tandiga munnen, en annan massa i slutet av ena armen och flera långa tentakler i stället för ben. På ryggen har den ett enormt snäckliknande skal.",
				"Även om Monster Manual har sin egen version av kraken, är Zendikars krakens faktiskt mer lika stormjättar."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Kraken.webp"
					},
					"title": "Wrexial, the Risen Deep",
					"credit": "Eric Deschamps"
				}
			]
		},
		{
			"name": "Linvala",
			"source": "PSZ",
			"_copy": {
				"name": "Angel",
				"source": "PSZ"
			}
		},
		{
			"name": "Ogre Channeler",
			"source": "PSZ",
			"entries": [
				"Ogrerna i Zendikar är enorma bestar som drivs av grymhet, girighet och vildsint grymhet. De föredrar de taggiga bergen i Akoum men kan hittas på alla kontinenter. Deras storlek och styrka skyddar dem mot farorna i Zendikar, så de behöver varken väggar eller tak - vilket är bra, eftersom de inte är särskilt skickliga på att bygga. Ogersamhället, som det nu är, kretsar kring ledare som samlar små gäng (vanligtvis sex till tio andra ogrer) för att tillsammans med dem plundra, utpressa eller slava. Monstermanualens {@creature ogre} statistik fungerar bra för Zendikars ogrer.",
				"Trots sin låga intelligens behärskar vissa mer intelligenta troll - kanske representerade som {@creature oni}- användningen av vissa typer av magi. Användningen av röd mana kompletterar en ogres våldsamma och arga tendenser, och vissa ogrer kan producera eldiga besvärjelser och manipulera Akoums vulkaniska krafter. Andra troll kanaliserar svart mana för att fördjupa sig i nekromanti och diabolism, vilket accentuerar deras amoraliska natur och deras vilja att förslava andra för egen vinning."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Ogre Channeler.webp"
					},
					"title": "Ogre Sentry",
					"credit": "Eric Deschamps"
				}
			]
		},
		{
			"name": "Oxen",
			"source": "PSZ",
			"entries": [
				"Oxarna (använd {@creature giant goat} statistik) på Murasas pelarslätter är kända för sin envishet, men används fortfarande som packdjur tack vare sin enorma styrka."
			]
		},
		{
			"name": "Pestilence Demon",
			"source": "PSZ",
			"entries": [
				"Demonerna är änglarnas mörka avspeglingar och inkarnationen av svart mana och allt det representerar - självisk åtrå och maktbegär. Deras former är ungefär humanoida, men förvridna och bestialiska. Deras groteska huvuden har avlånga öron, spetsiga utsprång och stora horn. (Storleken och antalet av en demons horn är en indikation på dess ålder och kraft). Spikar sticker ut från deras ryggar och armar, och deras händer är förvridna till stora, vassa klor. De flesta demoner har stora, läderartade vingar och några har långa svansar. Deras hud har en omänsklig struktur - torr och läderartad för vissa, stenig och kall för andra. Deras ögon är små punkter av rött eller blått ljus som glöder som om de avslöjade ett inre inferno.",
				"Till skillnad från änglar avvisar demoner alla former av samhälle eller allianser. De är fullständigt själviska och samlar på sig makt i många olika former, inklusive rikedom, magi, territorium och slavar. De dras till platser där svart mana flödar fritt och bor ofta i uråldriga kryptor eller i ruiner djupt inne i träskmarker. Deras närvaro besudlar alla rester av renhet eller godhet i ett område, och ofta utvidgar de ett träsks gränser eller väcker de dödas rastlösa andar till liv.",
				"Vilken {@filter demon, djävul eller yugoloth i Monsterhandboken|bestiary|source=mm=|tag=demon;devil;yugoloth|miscellaneous=} som helst kan ersätta en demon från Zendikar. Den elaka gröna dimman som omger en pestdemon antyder att den kan ha gift som till exempel en {@creature vrock}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Pestilence Demon.webp"
					},
					"title": "Pestilence Demon",
					"credit": "Justin Sweet"
				}
			]
		},
		{
			"name": "Shade",
			"source": "PSZ",
			"_copy": {
				"name": "Spirit",
				"source": "PSZ"
			}
		},
		{
			"name": "Shatterskull Giant",
			"source": "PSZ",
			"_copy": {
				"name": "Turntimber Giant",
				"source": "PSZ"
			}
		},
		{
			"name": "Shoal Serpent",
			"source": "PSZ",
			"entries": [
				"Zendikars hav, vikar och träsk är hem för en mängd olika vattenlevande varelser som är minst lika dödliga som de på land, inklusive monstruositeter som kan möta de största Eldrazi på nästan lika villkor. Med tanke på farorna i Zendikar kan även vanliga djur som bläckfiskar, grodor, sköldpaddor, krabbor och krokodiler växa till enorma storlekar (använd lämplig statistik från bilaga A i Monsterhandboken). Krabborna i Ondu, krokodilerna i Guul Draz, sköldpaddorna i Tazeem och bläckfiskarna i djuphavet (av vilka Lorthos Tidemakaren bara är ett gigantiskt exemplar) är exempel på dessa vattenlevande monstruositeter. Enorma ormar - ibland jämförda med \"ett rev som går på grund på fartyg\" - är en ständig fara för fartyg längs Onduans kust. De {@creature plesiosaurus} i Monsterhandboken kan representera dessa ormar."
			]
		},
		{
			"name": "Sphinx (Type 1)",
			"source": "PSZ",
			"entries": [
				"Sfinxer är outgrundliga och mystiska varelser som är kända för sin visdom och kunskap. De är nära förbundna med blå mana och ägnar sig helt åt att skaffa och besitta kunskap - men inte åt att dela med sig av eller agera utifrån den. Sfinxer är nöjda med att söka efter Zendikars mysterier och sedan sitta i stilla kontemplation över vad de har lärt sig. För dem är allt en intellektuell övning, inklusive konversation. De är berömda för att vara sneda, svara på frågor med frågor och ställa gåtor för att testa andras skarpsinne.",
				"Sfinxer väljer avlägsna platser för sina hålor och föredrar platser med stor naturlig skönhet som vattenfall, höga uddar och små öar. De skyddar svartsjukt sina hålor från andra sfinxer och stora rovdjur, som drakar, men de bryr sig föga om mindre besökare. En sfinx håla är ofta svår att nå och innebär vanligtvis förrädisk klättring för varelser utan flygförmåga. En besökare som kan nå platsen belönas ofta med en publik - men de som kommer för att söka efter svar kommer sannolikt att gå besvikna därifrån.",
				"Båda sfinxerna i Monsterhandboken kan representera de olika sfinxerna i Zendikar."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Sphinx.webp"
					},
					"title": "Sphinx of the Final Word",
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Sphinx (Type 2)",
			"source": "PSZ",
			"_copy": {
				"name": "Sphinx (Type 1)",
				"source": "PSZ"
			}
		},
		{
			"name": "Spirit",
			"source": "PSZ",
			"entries": [
				"Magi som drivs av svart mana kan förändra den naturliga cykeln av liv och död. Oavsett om den utövas av dödliga trollkarlar eller demoner, eller bara är en miljömanifestation av den svarta manans flöde genom landet, kan sådan magi fånga andar mellan de levandes rike och de dödas mystiska öde. Dessa spöklika odöda är lika destruktiva och hatiska som den magi som ger upphov till dem. Zendikars skuggor och vålnader kan representeras av {@creature shadow||shadows} och {@creature wraith||wraiths} i Monsterhandboken.",
				"Alla andar skapas dock inte med svart mana och alla är inte ondskefulla. De dödas andar dröjer sig ibland kvar i världen för att skydda sina släktingar eller samhällen, eller för att vaka över heliga eller viktiga platser. Dessa andar kan vara farliga, men de är vanligtvis inte ondsinta. Både kor- och Mul Daya-alverna står i förbindelse med sina döda släktingars andar och ber dem om visdom och beskydd. Sådana andar beskrivs bäst som {@creature ghost||ghosts} i Monsterhandboken."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Spirit.webp"
					},
					"title": "Bog Tatters",
					"credit": "Daarken"
				}
			]
		},
		{
			"name": "Surrakar",
			"source": "PSZ",
			"entries": [
				"Surrakar är en ras av grova amfibiska humanoider som hör hemma i Bala Ged. De har breda axlar och långa armar som släpar mot marken när de går. Deras spretiga fötter och händer har simhud och långa betar sticker ut från deras stora munnar. De har liten kultur och inget skrivet språk, och vissa medlemmar av andra raser tror att de bara är djur utan något riktigt språk alls.",
				"Surrakar liknar D&D:s {@creature lizardfolk|MM}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Surrakar.webp"
					},
					"title": "Shoreline Salvager",
					"credit": "Igor Kieryluk"
				}
			]
		},
		{
			"name": "Terastodon",
			"source": "PSZ",
			"entries": [
				"En terastodon är en enorm elefant (använd {@creature mammoth} statistik) med fyra betar och pansar. En benplatta på huvudet, skarpt spetsig i kanterna, sträcker sig bakåt för att skydda halsen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Terastodon.webp"
					},
					"title": "Terastodon",
					"credit": "Lars Grant-West"
				}
			]
		},
		{
			"name": "Terra Stomper",
			"source": "PSZ",
			"entries": [
				"Terrastampare är sexbenta kolosser som kan bli lika stora som träden i Tazeems Vastwood. (Använd {@creature tyrannosaurus rex} statistik för dessa våldsamma bestar.)"
			]
		},
		{
			"name": "Timbermaw",
			"source": "PSZ",
			"entries": [
				"Timbermaws bor i de ihåliga stammarna på märkliga flytande träd och kommer fram med dödlig hastighet när bytet vandrar i närheten. (Statistiken {@creature grick} kan representera en timbermaw och justera dess kamouflageegenskap i sten för att dölja den i skogsmarkerna)."
			]
		},
		{
			"name": "Trench Giant",
			"source": "PSZ",
			"_copy": {
				"name": "Turntimber Giant",
				"source": "PSZ"
			}
		},
		{
			"name": "Turntimber Giant",
			"source": "PSZ",
			"entries": [
				"Zendikars jättar är enorma humanoider som lever i tätt sammansvetsade stammar så långt som möjligt från andra rasers bosättningar. Jämfört med troll och minotaurer är de civiliserade och intelligenta, även om de är vildare än de mindre humanoida raserna.",
				"Tre stora grupper av jättar bebor tre av Zendikars kontinenter. I Akoums berg har jättarna i Boulderfoot-stammen ett välförtjänt rykte om sig att trampa sina fiender under fötterna (därav deras namn). I Skyfangbergen i Murasa är jättarna i Shatterskull-stammen råbarkade rövare som ofta utpressar \"vägtullar\" från resenärer som försöker ta sig över det förrädiska pass som delar stammens namn. Boulderfoot- och Shatterskull-jättarna är {@creature stone giant|MM|stone giants} i D&D-termer.",
				"I Ondu lever jättarna från Turntimber-stammen i skogen med samma namn. De jagar baloter och annat storvilt och lever i nära harmoni med skogsmarken. Deras druider är de enda jättarna i Zendikar som är benägna att använda magi. Enligt vissa legender är Turntimber-jättarna inte släkt med de andra jättestammarna, utan var ursprungligen druider som blev jättar först efter flera års liv bland de förvridna träden. På ett annat ställe på Ondu, i Makindi-ravinerna, klättrar en handfull deformerade jättar, så kallade avgrundsjättar, på kanjonväggarna på jakt efter byte. De lever ensamma och ser sig inte som medlemmar i en stam. I själva verket är de utstötta ur Turntimber-stammen, bannlysta för att skogens mana förvrängde deras kroppar och hjärtan. Jättarna i Turntimber-stammen liknar {@creature cloud giant|MM|cloud giants}, och skyttegravsjättarna kan betraktas som {@creature fomorian|MM|fomorians}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Turntimber Giant.webp"
					},
					"title": "Ondu Giant",
					"credit": "Igor Kieryluk"
				}
			]
		},
		{
			"name": "Ulamog",
			"source": "PSZ",
			"_copy": {
				"name": "Eldrazi",
				"source": "PSZ",
				"_mod": {
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PSZ/Ulamog.webp"
							},
							"title": "Oracle of Dust",
							"credit": "Jason Rainville"
						}
					}
				}
			}
		},
		{
			"name": "Vampire Null",
			"source": "PSZ",
			"entries": [
				"De olika formerna av odöda spöken är de okroppsliga rester av liv och personlighet som finns kvar efter att en dödlig kropp har dött. Men ibland är det tvärtom: en kropp behåller sin livskraft och hunger men förlorar alla spår av sin själ och blir en zombie. När en vampyr som inte är en blodshjälpare tappar blodet från en levande humanoid genomgår varelsen en fruktansvärd förvandling och blir en starkare och snabbare version av en {@creature zombie} som kallas null. Nullers huvuden är ansiktslösa förutom en gapande mun fylld med taggiga tänder. Deras kroppar är skrumpna och förvridna, men övernaturligt starka. De är tanklöst lojala tjänare till vampyradeln, och antalet nulls under en vampyrs kontroll är ett tecken på status och makt bland vampyrhusen i Guul Draz."
			]
		},
		{
			"name": "Woodcrasher Baloth",
			"source": "PSZ",
			"_copy": {
				"name": "Baloth",
				"source": "PSZ"
			}
		},
		{
			"name": "Wraith",
			"source": "PSZ",
			"_copy": {
				"name": "Spirit",
				"source": "PSZ"
			}
		},
		{
			"name": "Wurm",
			"source": "PSZ",
			"entries": [
				"Zendikars wurms är gigantiska varelser med drag som påminner om både ormar och insekter. En wurms ormliknande kropp är täckt av kraftiga band av fjäll, vilket ger den ett segmenterat utseende. Dess missformade huvud kröns av minst åtta ögon och domineras av en ring med fyra eller fem enorma, krokliknande huggtänder som omger munnen. Varelsens käkar sträcker sig som ett rör ut från munnen när den är redo att äta, vilket åtföljs av en fruktansvärd kadaverstank och ett illamående kväkande ljud.",
				"{@creature purple worm} i Monsterhandboken är en bra representation av Zendikars wurms."
			]
		},
		{
			"name": "Zendikar Dragon",
			"source": "PSZ",
			"entries": [
				"Drakar är den ultimata representationen av kaos, grymhet och hänsynslöst oberoende av röd mana. De finns över hela Zendikar i bergiga regioner där det finns gott om röd mana, särskilt i Akoum, men aldrig i stora antal.",
				"En drake är ett enormt reptilliknande monster med tjocka, hårda fjäll och läderartade vingar. Vassa taggar eller tjocka plattor löper längs ryggen, och de flesta drakar har stora horn. En drakes kropp har en vag kattform, med en lång hals som stöder ett stort huvud och en lång, tjock svans som piskar bakom den. De fyra benen slutar i vassa klor som är dödliga vapen, och munnen är full av vassa tänder. Även en ung drake är större än en kraftfull stridshäst, och de största är i nivå med några av de större Eldrazi (men inte lika mäktiga som de höga Eldrazi titans).",
				"Drakarna på Zendikar är inte särskilt intelligenta, särskilt inte i jämförelse med den geniala draken Planeswalker Nicol Bolas. De är mer medvetna än det genomsnittliga odjuret och kanske något smartare än ett troll, men drakar drivs fortfarande främst av sina instinkter - att jaga byten och att skydda sina territorier mot inkräktare. De är hetlevrade och vildsinta och sliter sönder eller bränner upp allt som de uppfattar som en fiende innan de ens tänker på att ställa frågor.",
				"En drakes mest skräckinjagande egenskap är dess förmåga att andas ut en eldstöt från munnen. När den andas bildas en röd glöd som liknar smält metall runt munnen, och ibland syns den även på halsen och bröstet. Elden sprutar sedan ut i en lång stråle eller en bred kon, som draken formar som den vill. En drake kan beskjuta marken med eld när den flyger ovanför, för att täcka så mycket mark - och förbränna så många fiender - som möjligt. En jordad drake vänder huvudet fram och tillbaka när den andas, täcker sina fiender med lågor eller skapar en barriär av brinnande jord för att täcka sin reträtt.",
				"{@creature young red dragon} i Monsterhandboken kan representera drakarna från Zendikar, men dess intelligenspoäng är bara 8 (-1). Denna förändring har ingen effekt på dess övriga statistik."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Zendikar Dragon.webp"
					},
					"title": "Tyrant of Valakut",
					"credit": "Steven Belledin"
				}
			]
		},
		{
			"name": "Zendikar Golem",
			"source": "PSZ",
			"entries": [
				"Med magins kraft till sitt förfogande har magiker i det förflutna och i Zendikars nutid kunnat skapa föremål som ser ut som liv, som kan utföra order och till och med agera självständigt.",
				"På ett antal forntida platser som förknippas med Eldrazi har man hittat stenvarelser som står på evig vakt. Dessa konstruktioner skapades från fragment av hedroner eller huggs för att likna dem, och var avsedda att hjälpa folket i Zendikar att eliminera ynglingslinjerna efter att titanerna fängslats, och implanterades med ett fragment av den kraft som band och fängslade Eldrazi. De har varit användbara allierade i kampen mot Eldrazi-bröderna, och vissa magiker har haft begränsad framgång med att lirka fram deras magiska hemligheter ur deras artificiella sinnen. Andra hedronkonstruktioner är av nyare datum, utformade som imitationer av originalen. Dessa har ingen makt över Eldrazi utöver vad deras fysiska styrka ger dem, och deras skapare använde dem för enkla uppgifter. De hittas oftast i de gamla ruinerna av kor eller i merfolkstäder. De olika {@b modroner} kan användas för att representera dessa hängivna konstruktioner.",
				"Zendikars golemer är i själva verket konstgjorda elementaler och kan representeras av {@creature stone golem|MM|stone golems}. Magiker formar kroppar av speciell sten och förser dem med rörelseförmåga och begränsad förståelse. Golemer är sällsynta och kraftfulla, särskilt när de formas av sten som redan besitter magisk kraft."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Hedrons.webp"
					},
					"title": "Hedron Crawler",
					"credit": "Daniel Ljunggren"
				}
			]
		}
	]
}