{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Aeshma",
			"source": "CoA",
			"entries": [
				"Aeshma är en tiefling som föddes i en rik och välbärgad familj med band till mäktiga familjer i staden Waterdeep. Aeshma har lärt sig att allt i livet kommer lätt, gratis och utan konsekvenser. Aeshma är en mångsysslare och ingen mästare, han har under ceremonier misslyckats med magistudier, otaliga bardhögskolor, kyrkliga studier och militär träning. Aeshma är bäst på en sak: att övertyga och manipulera andra att spela. Han bryr sig egentligen inte om insatserna eller resultatet av ett vad, snarare njuter han av att göra andra bestörta. Aeshma är en kronisk spelare som alltid pressar insatserna till det yttersta.",
				"Aeshma var nöjd med ett liv i nöjen och utan ansvar, men hans infernaliska arv har trasslat in honom i något han aldrig kunde ha förväntat sig. Han är den själ som halruuanerna kallar Unmaker (Aeshma är omedveten om att han är Unmaker). Asmodeus har planer för Aeshma och lät en av sina ärkedjävlar, Abigor, kidnappa honom."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Aeshma.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Affliction Devil (Kocrachon)",
			"source": "CoA",
			"entries": [
				"Kocrachons är mästare på tortyr och smärta och är några av de mest respekterade mindre djävlarna i de nio helvetena. Var och en av dem drivs av att krossa så många varelser som möjligt under sin livstid - ju större och farligare deras offer är, desto bättre. De mest effektiva kocrachonerna studerar under andra torterare eller i infernaliska skolor för att bäst förstå fysiologin hos alla offer de kan komma över. Kanske på grund av sin natur som hemliga torterare avskyr kocrachoner direkta konflikter och väljer istället att fly om de får möjlighet.",
				{
					"type": "entries",
					"name": "Devils with Purpose",
					"page": 236,
					"entries": [
						"De är insektsliknande och har en färgglad ryggsköld med infällbara vingar, flera armar och ben samt kniptångsliknande händer. Även deras huvuden ser märkligt insektslika ut, ofta med flera snabelborrar, ögon och falska ögon och viftande antenner. Kocrachon injicerar ett dödligt gift i sina offer och, om de får tag på den information de behöver, kan de bota giftet."
					]
				},
				{
					"type": "entries",
					"name": "Flame and Ice",
					"page": 236,
					"entries": [
						"Även om de är lika bekväma i de nio helvetens eldar som alla andra djävlar, är kocrachons till skillnad från många andra av sina likar också tåliga mot kyla. Detta gör dem användbara i Stygia och Cania, där de ofta används av ärkedjävlarna i dessa lager för att tvinga fram information från motsträviga motståndare. Deras affinitet till kyla ger också kocrachons andra, mer intressanta tortyrmetoder."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Affliction Devil (Kocrachon).webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Anagwendol",
			"source": "CoA",
			"entries": [
				"Anagwendol är en hårdför krigare från himlarna och hennes karriär är ett spår av dödade fiendar. Hon har aldrig gett upp kampen mot ondskan, och även om hon har fått oräkneliga sår i striden har hon aldrig förlorat. Och nu befinner hon sig i de Nio Helvetena.",
				"Hon har sin fångenskap att tacka för ett alltför vanligt fel bland änglar. Av alla synder måste de akta sig för stolthet. Att veta att man är själva instrumentet för det gudomliga och att man har banat sig väg genom tusen infernaliska kombattanters underlägsna mod gör det svårt att behålla ödmjukheten. Denna stolthet ledde henne in i en fälla och gjorde att hon inte kunde lämna det fjärde lagret - Phlegethos.",
				"Hjärnan bakom fångenskapen av Anagwendol var ärkedjävulen Kordichai, vars främsta intresse är ett stort spelreservat med eldiga elementarmonster i Phlegethos. Kordichai, en skicklig gammal jägare, lyckades locka in henne i sitt reservat, och där i dess hjärta är hon fortfarande fången i en flammande stenlabyrint. Ibland skickar Kordichai ut grupper av djävlar (särskilt underhuggare som har gjort honom besviken) för att jaga henne, och han njuter av att se deras misslyckanden.",
				"Anagwendol är inte längre den ängel hon en gång var. Även om den gudomliga inre krigaren finns kvar, har hennes koppling till omgivningen förvridits av en infernalisk förbannelse så att hon tror att hon för evigt kämpar mot en ändlös svärm av fiender. Allt hon möter uppfattas som en avskyvärd djävul, endast lämpad för att huggas ner.",
				"Detta ständiga enängskrig mot infernalen börjar gradvis ta ut sin rätt. Anagwendol börjar leva för det. Att utgjuta infernaliskt blod börjar bli ett mål i sig för henne, snarare än ett olyckligt men nödvändigt medel för att uppnå dygd."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Anagwendol.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Asmodeus",
			"source": "CoA",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Ni dödliga bör vara stolta över hur ni kan göra ett helvete av vilken himmel som helst."
					],
					"by": "Asmodeus"
				},
				"Olika myter hävdar att Asmodeus har existerat sedan tidernas begynnelse. Den kanske mest fascinerande av dessa myter är Lagens orm. I den hette Asmodeus ursprungligen Ahriman och tillsammans med sin rival Jazirian skapade han de yttre rikena. Deras konflikt ledde till att båda gudarna blev allvarligt skadade, och Asmodeus förlorade utbytet genom att landa i de nio helvetena. Här använde han sina allierade och sin egen styrka för att förvisa de tidigare invånarna och bli vad han är idag - överherre över de nio helvetena.",
				"Sedan sin tid som härskare har Asmodeus upplevt mycket upprörande: en gudarnas rättegång, blodskriget och räkenskaperna. Trots många försök att avsätta honom har Asmodeus aldrig lämnat sin tron - ingen har ens kommit i närheten. Hans makt befästs av de Mörka åtta, en grupp gropfiender som svurit absolut lojalitet och som styr hans arméer.",
				"De som känner Asmodeus skulle beskriva honom som arrogant, extremt intelligent, strategisk och hedervärd. När det är möjligt följer han lagar och förordningar (som han själv har skapat) och tappar sällan humöret. Vissa av hans komplotter har tagit tusentals år att förverkliga, och otaliga andra fortsätter än idag. Huruvida hans persona är äkta eller bara ett verktyg i hans planer vet bara Asmodeus själv.",
				"Många grupper svär trohet till Asmodeus, och som härskare över de nio helvetena har han en stor mängd anhängare och tillbedjare. Hans största mål, som till stor del är okänt för de dödliga, är motsatsen - att uppmuntra till att inte tro på gudar överhuvudtaget. Enligt legenden går ateister direkt till de nio helvetena istället för att gå till den gud de vägrar dyrka. Asmodeus livnär sig på dessa själar, som ger honom den näring han behöver för att slicka sina sår. Därför upplever tillbedjare och kulter tillägnade Asmodeus ofta fluktuationer i sin närvaro, i ett försök att få dem att inte tro.",
				"Vissa hävdar att hans sanna skepnad är en kolossal orm, med gapande sår och en saknad svans. Ingen levande varelse har dock sett den sanna Asmodeus. Han föredrar att göra affärer med någon av sina tio avatarer, som alla är perfekta gentlemän och dessutom stiliga. De kan identifieras genom den rubinstav de alla bär, en ikon som representerar den mörke Herren själv.",
				{
					"type": "entries",
					"name": "Asmodeus's Lair",
					"page": 216,
					"entries": [
						"De nio helvetens härskare håller till i sitt citadell Malsheem. Inom dess gränser lurar miljontals djävlar, och alla är de underkastade Asmodeus vilja och nycker."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Asmodeus.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Avatar of Baalzebul",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Avatar of Baalzebul.webp"
					},
					"credit": "Sergey Musin"
				}
			]
		},
		{
			"name": "Ayperobo Swarm",
			"source": "CoA",
			"entries": [
				"En enskild ayperobo är praktiskt taget ofarlig och äts ofta av större djävlar som en delikatess. När ayperoboerna inser sin svaghet samlas de och skapar kolonier som kommunicerar med hjälp av telepati. Dessa svärmar är mycket starkare och kan till och med klara sig mot några av de större djävlarna.",
				{
					"type": "entries",
					"name": "Something to Prove",
					"page": 238,
					"entries": [
						"Deras perfekta kommunikation och kollektiva styrka, i kombination med deras flygförmåga, gör att ayperobos enkelt kan utföra uppgifter som större djävlar kämpar med. De gör det gärna, eftersom deras mål är att bevisa sitt värde och, när det är möjligt, hämnas för den kränkande behandling de utsatts för av större djävlar."
					]
				},
				{
					"type": "entries",
					"name": "Small but Deadly",
					"page": 238,
					"entries": [
						"Varje medlem i svärmen ser ut som en liten, djävulsk varelse med överdimensionerade huvuden och sparvliknande vingar. Deras tänder är sylvassa och när de arbetar tillsammans i en svärm kan de sluka en humanoid på bara några sekunder. När de svärmar ser ayperobos ut som ett tjockt moln av myggor eller ett moln av blod - och de är kända för att gömma sig bland sådana fenomen. Vissa svärmar har förmågan att kontrollera en \"värd\" genom att gräva sig in under dess hud och manipulera den från insidan - dessa värdar kan till och med vara andra djävlar."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Ayperobo Swarm.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Baalzebul",
			"source": "CoA",
			"entries": [
				"Baalzebul, är en ärkedjävul och herre över Maladomini, det sjunde lagret av de nio helvetena. Han är känd som både lögnernas herre och flugornas herre eftersom hans tätt vävda nät av intriger fångar även den minsta fluga. Under de senaste århundradena har Asmodeus förhäxat honom med en ny hemsk form. Denna form gav honom en ny titel - The Slug Archduke.",
				"Baalzebul var ursprungligen känd som Triel, en av de mäktigaste och vackraste änglarna som fanns i Celestia. Triels själviska handlingar för att uppnå sin perfektion resulterade i hans fördärv och exil från Celestia. Efter hans fall befordrade Asmodeus, kanske på grund av någon kvardröjande känsla av sympati, snabbt Baalzebul till den djävulska adelns led. Baalzebuls hänsynslösa maktbegär tjänade honom väl och snart hade han inte bara trängt undan den gamla, ursprungliga Herren av Maladomini utan lyckades också bli den enda ärkedjävulen som styrde över två lager av de nio helvetena, även om han styrde Malbolge genom djävulen Moloch.",
				"Baalzebuls stolthet fortsatte dock att bli hans fördärv. När han försökte ta över Asmodeus tron upptäcktes och omintetgjordes hans planer.",
				"Asmodeus tillfogade Baalzebul en rad bisarra straff. Han fördömdes att framstå som en snigel i ett år för varje lögn han hade berättat för en djävul, och varje avtal han slöt med en dödlig skulle resultera i en katastrof för deltagaren. Hans slott förvandlades till exkrementer och fylldes med smuts och hans herravälde över Malbolge togs ifrån honom.",
				"Trots sina bestraffningar är Baalzebul fortfarande farligt listig och karismatisk. Även när han var fångad i formen av en snigel förblev han lögnernas herre, vars varje bedrägeri gjordes med lätthet. Varenda en av hans osanningar har ett specifikt syfte, och bara andra djävlar är säkra från hans lögner.",
				{
					"type": "inset",
					"name": "Baalzebul's Two Forms",
					"page": 218,
					"entries": [
						"När Baalzebul har att göra med fiender eller olyckliga underordnade manifesterar han sig i allmänhet som en kraftfull bevingad varelse. Rollpersonerna är dock mest benägna att möta denna ärkedjävul i sin snigelform efter att han har ådragit sig Asmodeus vrede igen. Det medföljande statistikblocket fungerar för båda formerna förutom att Baalzebuls rörelse i sin snigelform ersätts med: 6 m., gräva 6 m., klättra 6 m."
					]
				},
				{
					"type": "entries",
					"name": "Baalzebul's Lair",
					"page": 219,
					"entries": [
						"Baalzebuls lya finns i den stad som är den nyaste han har byggt."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Baalzebul.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Barachiel",
			"source": "CoA",
			"entries": [
				"Barachiel är en aasimar som föddes i staden Elturel; en bastion för rättvisa och en symbol för det goda i Forgotten Realms. Hans mor var ängeln Zariel, Elturels beskyddare. Barachiel växte upp och blev en Hellrider - de heliga krigare som försvarar staden Elturel. Han gav dock upp sin frihet för att bli agent för Mount Celestia så att han kunde försöka rädda sin mor. Zariel hade förförts och korrumperats av Asmodeus. Nu, som en ärkedjävul, styr hon det första lagret av de nio helvetena.",
				"Barachiel tror på rättvisa, barmhärtighet, dygd och medkänsla. Sedan han förvandlades till en ängel har hans minnen av sitt tidigare liv bleknat. Helvetesryttaren Ramius var dock hans älskade följeslagare, och det minnet har stannat kvar hos honom."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Barachiel.webp"
					},
					"credit": "Paul Adam, Lius Lasahido"
				}
			]
		},
		{
			"name": "Bel",
			"source": "CoA",
			"entries": [
				"Från sin bastion övervakar Zariels andreman och den tidigare lorden av Avernus de smedjor som förser Blodskriget med vapen och rustningar. Trots att Asmodeus har instruerat Zariel att acceptera Bel som sin rådgivare, avskyr Bel och Zariel varandra och hittar på distraktioner för att hålla dem isär.",
				"Bel spelar utåt rollen som Zariels lojala vasall. Bel är dock irriterad över Zariels styre av de Nio helvetens lager som en gång var hans, men han kommer inte att utmana henne direkt så länge han tror att Asmodeus stöder Zariel.",
				{
					"type": "inset",
					"name": "Previous Adventures in Avernus: Bel",
					"page": 234,
					"entries": [
						"Om du har sprungit {@adventure Baldur's Gate: Descent into Avernus|BGDIA} kan Bel ha ersatt Zariel som härskare över Avernus. I så fall är hans tillhåll Bronscitadellet istället för Smedjan."
					]
				},
				{
					"type": "entries",
					"name": "Bel's Lair",
					"page": 234,
					"entries": [
						"Bel har sitt näste i en gammal vulkan som kallas Smeden."
					]
				}
			]
		},
		{
			"name": "Belial",
			"source": "CoA",
			"entries": [
				"Belial håller fast vid sin image som den mest köttsliga av alla ärkedjävlar, och njuter lika mycket av att tillfoga smärta som att uppleva njutning. Trots sina njutningar uppvisar Belial karisma, passion och intelligens, och är nästan alltid intrigerande. Han är självsäker till bristningsgränsen, och fåfänga och begär är hans största svagheter.",
				"Phlegethos har styrts av Belial, tillsammans med hans dotter Fierna, nästan lika länge som Dispater har styrt sin Järnstad. Belial betraktar sig själv som en djävul av den \"gamla skolan\", tillsammans med sina vänliga rivaler Levistus och Dispater. Glasyas senaste maktövertagande har gjort honom orolig för sin fortsatta relevans i det politiska landskapet, vilket tvingar honom att rikta sina intriger inåt.",
				"Under räkenskaperna förblev Belial relativt neutral, ända till slutet då han allierade sig med Baalzebul. Vissa hävdar att hans allians bara var ännu en plan för att vilseleda Asmodeus - en idé som stärktes ytterligare när Belial, istället för att avsättas, tvingades överlåta tronen till sin dotter. Under en tid fortsatte han att regera från skuggorna, men inflytande från Glasya på Fierna har uppmuntrat den eldige lorden att regera i tandem. Belial sköter mycket av de politiska och officiella sidorna av riket, inklusive underhållet av det infernaliska hovet. Han skickar ibland avatarer till andra plan, som snabbt söker njutning innan de fortsätter sin tilldelade uppgift.",
				"I likhet med sin dotter är Belial en av de mest attraktiva ärkedjävlarna. Hans robusta utseende och maskulina kroppsbyggnad kompletterar hans djävulska drag, som han har många av. Skarpa horn och glödande ögon pryder hans ansikte, medan midnattssvarta vingar och en svans dekorerar resten av hans kropp. Beroende på hans humör får Belials hud antingen en askgrå hy eller glöder röd som döende kol. Belial är stolt över sitt sensuella utseende och klär sig utmanande samtidigt som han håller hög modegrad och verkligen förkroppsligar sina köttsliga önskningar.",
				{
					"type": "entries",
					"name": "Belial's Lair",
					"page": 221,
					"entries": [
						"Denna våldsamma ärkedjävul håller för närvarande till i ett palats av obsidian som byggts inom Abriymochs gränser, men hans räckvidd sträcker sig över hela staden."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Belial.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Brother Adramalech",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Brother Adramalech.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Brother Morax",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Brother Morax.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Buer",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Buer.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Corruption Devil (Paeliryon)",
			"source": "CoA",
			"entries": [
				"Paeliryon är en av de starkare större djävlarna och fokuserar på korruption och att få tag i dödligas själar. De finns i nästan alla lager av de nio helvetena, men paeliryonerna är särskilt framträdande i Dis och Malbolge, där de innehar maktpositioner. Deras uppgifter inkluderar att hantera mindre djävlar, styra och manipulera själshandeln och infernalisk politik. De är särskilt skickliga på utpressning och spionage - förmågor som används både inom och utanför de nio helvetena.",
				{
					"type": "entries",
					"name": "Imposing Devils",
					"page": 239,
					"entries": [
						"Som större djävlar är paeliryoner särskilt stora och väger ofta mer än 2 kilogram. Liksom haggor är deras hud täckt av bölder och vårtor i varierande färger, och de har massiva magar och läderartade vingar. Trots sina fysiska nackdelar är korruptionsdjävlar ganska formidabla i strid. Istället för att strida själva använder de dock anhängare och mindre djävlar som föda."
					]
				},
				{
					"type": "entries",
					"name": "Sire of Corruption",
					"page": 239,
					"entries": [
						"Ibland blir en paeliryon mäktigare än sina systrar och tar på sig manteln som en korruptionens fader. Dessa mästare kan räknas till de starkaste infernalerna, bortsett från ärkedjävlar, och brukar rikta sin kraft mot andra existensplan. I enlighet med sitt namn har korruptionens mästare bara ett mål: att korrumpera. För detta ändamål involverar deras planer ofta förfall av imperier eller korruption av religiösa grupper. Sires är få och långt ifrån varandra, och en ny sire uppstår vanligtvis bara en gång vartannat århundrade. Även om de vanligtvis verkar på egen hand har vissa sires tjänat ärkedjävlar vars planer innehöll tillräckligt med korruption för att uppmuntra till samarbete."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Corruption Devil (Paeliryon).webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Dispater",
			"source": "CoA",
			"entries": [
				"Trots att ledarskapet ofta har skiftat bland andra ärkedjävlar har Dispater behållit sin position som härskare över Dis sedan det skapades. Han är känd för sin vaksamhet och försiktighet och lämnar sällan sitt torn och ännu mer sällan Järnstaden. De som känner till hans planer, inklusive Asmodeus, vet att han hoppas att en dag kunna härska över varje lager av de nio helvetena.",
				"Dispater är fortfarande en av de främsta vapenleverantörerna på alla plan, vilket bidrar till att hålla hans ställning i Dis säker. Dessutom är hans rådgivare noga utvalda och han har mycket få vänskapsband.",
				"De som försöker strida mot Järnherren finner segern näst intill omöjlig. Förutom sin strategi och sitt försvar har Dispater extremt kraftfulla förmågor och en legion av underhuggare. Det går inte att överlista honom, och den som har oturen att överraska honom blir snabbt av med honom.",
				"Dispater är lugn och kontrollerad i samtal. Han föredrar när det är möjligt att delta i gentlemannamässiga debatter snarare än aggressiva argument. Till skillnad från andra ärkedjävlar tvingar han nästan aldrig en person att göra något, utan föredrar att övertala eller lura istället. Passande nog har han en järnsvart hudfärg och hans signaturstav, tillverkad av samma järn som tornet han bor i, är alltid i hans hand.",
				{
					"type": "entries",
					"name": "Dispater's Lair",
					"page": 223,
					"entries": [
						"Dis härskare har sitt näste i Järntornet. Inom dessa gränser är han betydligt mer skyddad."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Dispater.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Displacer Fiend",
			"source": "CoA",
			"entries": [
				"För länge sedan ledde en Fey-herre sin jakt in i de Nio Helvetena för att göra upp räkningen med en ärkefiende över dödliga som båda gjorde anspråk på. Vilket öde lorden mötte är okänt, men av alla hans expeditioner var det en särskild fe-ras som trivdes i sin nya miljö. En särskilt ondskefull stam av fördrivningsbestar har blivit ett förankrat nytt hot i många skikt av de nio helvetena, där den stryker omkring i utkanterna av djävulssamhällen och attackerar både dödliga och infernaliska resenärer.",
				{
					"type": "entries",
					"name": "Stalking Horrors",
					"page": 240,
					"entries": [
						"Långa tider i de Nio Helvetena har förvrängt de ursprungliga bestarna till något mer djävulskt. De har fortfarande formen av kattdjur, men på den fördrivande djävulens axlar växer en explosion av slingrande tentakler som var och en har en lampreyliknande mun. Dessa tandförsedda käftar suger livsessens eller infernalisk styrka från sina byten och ger djuren deras näring. Munnen dryper av en vitriol som orsakar plågor för dödliga, men fungerar som en lugnande balsam för djävlar, vilket gör att fiendarna kan kalasa på dem utan att väcka sitt byte om de får chansen. Displacer fiends behåller sina förfäders medfödda smygande och glider från skugga till skugga över alla utom de mest karga infernaliska landskapen. Flockar av dem följer resenärer långa sträckor och väntar tills terrängen är som mest gynnsam för ett bakhåll."
					]
				},
				{
					"type": "entries",
					"name": "Corruptors of Perception",
					"page": 240,
					"entries": [
						"Liksom sina grundförebilder böjer förskjutningsfiender ljuset runt sig, och det synliga monstret är alltid något förskjutet från sin verkliga plats. Dessa naturliga gåvor har förstärkts av det bedrägliga inflytandet från de lägre planen. Monstren har också förmågan att förskjuta offrets upplevda plats och påverka offrets uppfattning om relativa avstånd och platser. Att strida mot dem kan vara en mardröm av förvirring, när allierade, fiender och landskapselement slumpmässigt dyker upp nära eller långt borta, stora eller små - eller så befinner sig kämparna på slagfältet utanför sina egna huvuden och försöker kontrollera sina kroppar som marionetter. Även grundläggande funktioner som proprioception - kunskapen om var ens lemmar befinner sig när de inte är direkt observerade - kan gå förlorade. Detta kan leda till en fullständig förlust av koordination, oavsiktligt slå vänner eller falla i myrar eller sprickor som verkade långt borta."
					]
				},
				{
					"type": "entries",
					"name": "Monstrous Pets",
					"page": 240,
					"entries": [
						"Många stora städer i de Nio helvetena har förvildade populationer av fördrivningsfiender som lever på de lägsta djävlarna och förökar sig i dolda hörn. Oftast betraktas de som skadedjur, men de håller nere populationerna av olika infernaliska skadedjur, som haloger, som annars skulle vara mer besvärande i sin spridning. Vissa djävlar odlar aktivt deras närvaro och uppmuntrar dem genom att hålla utkik efter en lemur eller imp då och då, som en människa kan lämna en skål med matrester till en katt. Djävlar är inte sentimentala, men vissa tycker att de fördrivande fiendarnas ondska och lömska grymhet är märkligt älskvärd."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Displacer Fiend.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Eriflamme",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Eriflamme.webp"
					},
					"credit": "Sergei Sarichev"
				}
			]
		},
		{
			"name": "Fierna",
			"source": "CoA",
			"entries": [
				"Fierna styr Phlegethos tillsammans med sin far, Belial. Hon är känslomässigt intelligent och hennes karisma har gett henne många allierade och få fiender i de nio helvetena. Även om vissa ser henne som inkompetent, döljer Fiernas sanna avsikter sig bakom en rökridå av fräckhet.",
				"Hennes far, Belial, var en nyckelspelare i Reckoning, och på grund av hans handlingar fick Fierna det primära ledarskapet över Phlegethos. Trots denna politiska framtoning styr Fierna och Belial tillsammans och träffas ofta i hemlighet för att diskutera strategi och kommande planer. Vissa av de mer okunniga ärkedjävlarna ser relationen mellan Belial och Fierna som något som ska utnyttjas eller brytas. I själva verket respekterar Fierna sin far djupt, och känslan är ömsesidig.",
				"När man ser Fierna förstår man genast varför hon är så beundrad: hon är otroligt vacker. Hennes skönhet är en styrka som kompletterar hennes strategiska sinne och uppfinningsrikedom.",
				{
					"type": "entries",
					"name": "Fierna's Lair",
					"page": 225,
					"entries": [
						"Fiernas håla är ett palats, ett torn av kristallin sten kransat av blå flammor."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Fierna.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Fire Kraken",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Fire Kraken.webp"
					},
					"credit": "Sergei Sarichev"
				}
			]
		},
		{
			"name": "Glasya",
			"source": "CoA",
			"entries": [
				"Glasya är känd under många namn: det mörka underbarnet, prinsessan av de nio helvetena och Malbolges herre. Hon har kontroll över erinyerna och har ett stort följe bland de förtryckta och försummade kungligheterna på de andra planen. Under lång tid var hon helt enkelt en mindre ärkedjävul som hoppade mellan olika domstolar när hon ansåg det lämpligt. Det var först i samband med Reckoning, som hon var med och startade, som hon fick verklig makt och blev härskare över ett av de nio skikten.",
				"Asmodeus, hennes far, och Glasya har mycket gemensamt - särskilt deras list, ambition och \"hängivenhet\" till lagar. På grund av detta, och trots en del av det hat som Glasya känner mot sin far, har de två en relation som präglas av respekt och stöd.",
				"Även om hon ägnar sig åt många viktiga saker för att ytterligare befästa sin makt, är det också viktigt för Glasya att vara omgiven av vackra saker. På samma sätt avskyr hon det fula och straffar dem som hon ser som äckliga. Under sin korta relation med Mammon befann hon sig sällan i hans sumpiga domän, utan valde istället att ströva omkring i andra lager. Nästan alla som interagerar med Glasya antingen älskar eller avskyr henne. Hon upprätthåller en charmig personlighet och lyckas ofta till och med övertyga spioner från andra ärkedjävlar till sin sida.",
				"Kanske har Glasya själv bidragit till sin besatthet av skönhet genom att anses vara fantastisk. Hennes kolsvarta hår och kopparfärgade hud döljer hennes infernaliska natur, men hennes stora, läderartade vingar och små horn avslöjar den. Tack vare sin förmåga att förvandla sig kan hon även uppfylla andra skönhetsideal och alltid behålla en yttre charm - som hjälper till att dölja hennes fördärvliga kärna.",
				{
					"type": "entries",
					"name": "Glasya's Lair",
					"page": 227,
					"entries": [
						"Glasya byggde sin fästning, Ossiea, av Malagards groteskt förstorade och förvridna skalle. Bakom skallens väggar finns många överdådiga våningar där Glasya sköter sina affärer och styr sitt rike eller ägnar sig åt sina andra intressen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Glasya.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Greater Tyrant Shadow",
			"source": "CoA",
			"_copy": {
				"name": "Tyrant Shadows",
				"source": "CoA",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"name": "Greater Tyrant Shadow's Lair",
							"entries": [
								"En större tyrannskuggas lya ligger alltid inom några kilometer från den djävul som gav upphov till den, vilket innebär att tyrannskuggan själv ofta kan flytta på sig och följa sin stamfars rörelser, även över de nio helvetens lager. När det gäller lyan väljer tyrannskuggan i allmänhet en lämplig grottliknande plats med djupa skuggor, perfekt för smygande och bakhåll. Eroderade raviner, övergivna bostäder och till och med djupa skogar, även om de är sällsynta i de nio helvetena, är också lämpliga platser."
							]
						}
					}
				}
			}
		},
		{
			"name": "Halog",
			"source": "CoA",
			"entries": [
				"Det finns få platser som är mer ogästvänliga än de Nio Helvetena, men invånare från andra platser finner ett hem även här. Inte bara de onda vars filosofi stämmer överens med djävlarnas, utan även enkla varelser vars uthållighet och aptit tillåter dem att överleva i de infernaliska världarna. Ofta innebär detta enorma monster som är starka nog att bekämpa de inhemska invånarna, men vissa inkräktare utgör en annan typ av problem för djävlarna. Haloger verkar små och svaga jämfört med nästan allt i de Nio helvetena, men de börjar bli en allvarlig plåga på alla lägre plan.",
				{
					"type": "entries",
					"name": "Swarming Vermin",
					"page": 242,
					"entries": [
						"Halogs är ungefär lika stora som en hund och har ett utseende som ligger någonstans mellan en råtta och en hund. Var för sig är de oansenliga, ofta med brännskador, variga pustler, ärr och andra spår av en tuff miljö som aldrig riktigt verkar kunna döda dem. De förökar sig med formidabel hastighet. Ett halog-par får kullar på tjugo ungar som kan mogna på bara en handfull dagar om det finns tillräckligt med mat till hands. Och halogs äter vad som helst. Deras matsmältningssafter ändrar sammansättning så att de kan sluka infernaliskt kött lika lätt som dödliga varelser, tillsammans med alla typer av växtmaterial och till och med mineraler. Endast regioner som bara består av sten och damm erbjuder ingenting för dem."
					]
				},
				{
					"type": "entries",
					"name": "Extraplanar Adaptations",
					"page": 242,
					"entries": [
						"Enskilda haloger är svaga, men som art är de fruktansvärt tåliga. Halogs trivs sällan i regioner som inte kräver deras unika anpassningsförmåga, på grund av större konkurrens från andra varelser. De fientliga förhållandena på de lägre planen innebär att vanliga skadedjur och rovdjur saknas, vilket ger dem deras nisch. Hemligheten bakom halogernas framgång är att ju tuffare deras miljö är, desto mer blomstrar de. Oavsett om det är värme, kyla, syra, gift eller till och med ren nekrotisk energi - om det inte dödar dem direkt så anpassar de sig snabbt för att livnära sig på det. Haloger lever bland Phlegethos flammor, Stygias isiga ödemarker och Minauros träskmarker, och ingen djävulsstad är fri från deras svärmande närvaro, oavsett hur fiendarna försöker utrota dem. De simmar till och med råttliknande i Styx vatten. Ohyran har en kraftfull försvarsmekanism. Deras saliv och blod anpassar sig snabbt efter motståndarnas svagheter så att deras bett orsakar den värsta skadan, och allt som försöker äta deras kött får lida för det. Det anmärkningsvärda resultatet av detta är att halogerna i de Nio helvetena oftast har tänder som flammar av strålande gudomlig energi, tillräckligt för att göra processen kort med oförsiktiga mindre djävlar..."
					]
				},
				{
					"type": "entries",
					"name": "Unexpected Allies",
					"page": 242,
					"entries": [
						"Trots sina anmärkningsvärda förmågor och de vanligaste livsmiljöerna är haloger i grund och botten bara djur. De är smarta, men på samma sätt som en smart hund eller en apa. Druider, skogvaktare och andra naturväktare som har haft oturen att hamna i de nio helvetena har kunnat knyta band med varelserna och till och med använda dem som improviserade spejare och vaktposter när de reser på de lägre planen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Halog.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Hellcat (Bezekira)",
			"source": "CoA",
			"entries": [
				"Bezekiras, även kända som helveteskatter, har en unik förmåga att telepatiskt upptäcka både inriktning och styrka hos en individ och söker efter den mäktigaste mästaren av laglig ond inriktning. När de väl har hittat en mästare är de extremt lojala och följer alla kommandon tills en starkare mästare dyker upp. När de inte tjänar en mästare är hellcats mycket självständiga, hemlighetsfulla och intelligenta.",
				{
					"type": "entries",
					"name": "Hard to See",
					"page": 244,
					"entries": [
						"När hellcats är synliga ser de ut som större katter, inklusive lejon och tigrar. De har dock en medfödd osynlighet när de befinner sig i någon ljuskälla, vilket förhindrar deras kroppsliga form från att synas någonstans utanför totalt mörker. De ser ut som vålnader, med den tunna konturen av sin kropp som består av eteriskt ljus och djävulsk eld. Även om de sällan jagar varelser med ond inriktning, slaktas goda varelser direkt, ibland till och med mot sin herres order. Bezekiras förökar sig på naturlig väg, även om petitionärer och djävlar ibland får deras form."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Hellcat (Bezekira).webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Jenevere",
			"source": "CoA",
			"entries": [
				"Det var Jeneveres roll att bevaka de dödligas plan efter individer med särskild dygd. Förbjuden att ingripa skulle hon registrera deras kamp och gärningar, som bevis när deras själar vandrade till sin slutliga belöning. Efter århundraden av ödmjuk observation bad hon om ett mer aktivt gudomligt engagemang i de öden som hon bevakade. Hon fick avslag. Det var för mycket för henne. I strid med sin roll besökte hon de dödligas världar för att ingripa. Inga stora dragningar av flammande svärd, bara lugna ord, en påminnelse om moral i rättan tid när någon befann sig i en moralisk kamp. Med tiden blev de nio helvetena medvetna om hennes inflytande och gillrade en fälla för henne. Efter att hon tillfångatagits passerade hon genom olika händer. Jenevere är inte våldsam och stridbar, utan öppen, ärlig och oändligt barmhärtig. Hon förlåter de fiend som plågar henne, eftersom hon vet att det är deras natur, och hennes förlåtelse bränner dem mer än de kan bränna henne. Besittningen av Jenevere blev något av en förgiftad bägare, så att hon föll genom deras hierarki, besatt av allt sämre herrar, tills hon köptes av Vaness och Fling of the Eye Market ...",
				"Jeneveres ögon är anmärkningsvärda ting, skapade av gudar för att se alla dygder i de dödligas världar. Vaness och Fling tog lätt bort hennes ögon, men att implantera dem i en Fiend, eller något annat av de onda ting som kommer i närheten av dem, visade sig vara problematiskt. Ögonen är en port till all dygd och godhet på planen. För Vaness och Flings beskyddare var upplevelsen outhärdlig. Vaness och Fling fortsätter att experimentera, men de börjar känna att de genom att förvärva Jenevere har tagit på sig mer än de kan hantera."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Jenevere.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Koh Tam",
			"source": "CoA",
			"entries": [
				"Koh Tam är den mäktige översteprästen för Kelemvor, dödens och de dödas gud, i Waterdeeps katedral. Koh Tam ville veta alla hemligheter i de dödas rike och bad sin gud om tillåtelse att utforska de nio helvetena. Den unge prästen begav sig till det infernaliska riket där han bevittnade fasor bortom dödlig fantasi och mötte djävulska varelser vars kraft vida överträffade hans egen. Upplevelsen förändrade prästen för alltid. Istället för att stilla hans nyfikenhet bidrog resan bara till att ytterligare väcka Koh Tams fascination för det infernaliska. Han ägnade sig åt att studera mystiska böcker om ämnet och samlade på sig ett imponerande antal infernaliska reliker.",
				"Under de många år som gått sedan dess har översteprästen gjort flera expeditioner till de nio helvetena och haft många fler möten med fruktansvärda djävlar. Koh Tam kan därför betraktas som en expert på det infernaliska riket. Han har gett råd till många äventyrare som försökt ta sig in i de nio helvetena och har också hindrat ett stort antal vidriga varelser från att fly från detta rike till de dödligas världar. Även om han fortfarande är hängiven Kelemvors lagar har så mycket exponering för det infernaliska förändrat Koh Tam i både kropp och själ. Översteprästen har många vanor och manér som kan verka konstiga för andra dödliga, och han har ett unikt perspektiv färgat av hans erfarenhet av de Nio helvetena."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Koh Tam.webp"
					},
					"credit": "Paul Adam, Lius Lasahido"
				}
			]
		},
		{
			"name": "Lesser Tyrant Shadow",
			"source": "CoA",
			"_copy": {
				"name": "Tyrant Shadows",
				"source": "CoA"
			}
		},
		{
			"name": "Levistus",
			"source": "CoA",
			"entries": [
				"Ingen ärkedjävul är mer hatad än den frusne prinsen Levistus, trots hans rykte som en hedervärd och ridderlig ärkedjävul. Levistus kan mäta sig med Asmodeus och Dis i sin förmåga att planera och lägga upp strategier, och anses allmänt vara en av de mest troliga ärkedjävlarna för att störta tronen. Hans ambitioner kvävdes något när han begick ett obeskrivligt förräderi och fängslades av Asmodeus djupt inne i Stygias is.",
				"Även när han är fängslad fortsätter Levistus att planera och väljer att tvinga sin ilska inåt och reflektera. Spådoms- och kommunikationsmagi hjälper till i detta arbete, och även från sin iskalla grav leder Levistus legioner. Levistus är känd för att göra många överenskommelser med äventyrare, förutsatt att de kan hjälpa honom i hans strävan efter frihet.",
				"När räkenskapens dag kom. Asmodeus märkte att Levistus inte hade spelat någon roll i kriget och valde att återinsätta honom som härskare över Stygia. Även om Levistus fortfarande ville hämnas på sin fångvaktare såg han möjligheten och svor tillfällig trohet till Asmodeus. Offentligt stöder Levistus helt Asmodeus och hans planer, men under isen fortsätter han att planera sin hämnd.",
				"Andra ärkedjävlar beskriver Levistus som smart, charmig och observant, om inte också förrädisk. Han var ofta känd för att bekämpa sina motståndare i envig och använde bara sin magi och sina anhängare om någon eller något ingrep. Av den anledningen dyrkas han ofta av hederliga tjuvar och charlataner - spioner med en kod.",
				"Levistus beskrivs som en attraktiv humanoid man med mörkt hår, ett oklanderligt getskägg och blekvit hud.",
				{
					"type": "entries",
					"name": "Levistus' Lair",
					"page": 229,
					"entries": [
						"Stygias härskare har sin lya i sitt flytande fängelse. Denna stora glaciär rör sig tungt genom tiderna och bär med sig Levistus och effekterna av hans lya."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Levistus.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Maelephant Nomad",
			"source": "CoA",
			"entries": [
				"Maelefanter är de mest lojala av djävlarna och skapades med det enda syftet att skydda dem. De struntar i personliga ägodelar, drömmar och mål och finner lyckan i att fullgöra sin plikt. Medan andra djävlar kan se dem som enkla och ointelligenta, inser många maelefanternas betydelse och nytta. Infernaliska och vanliga språk talas ofta, men maelefanter har också sitt eget unika språk, som de enbart använder för att kommunicera med andra av sitt slag.",
				{
					"type": "entries",
					"name": "Elephantine Warriors",
					"page": 245,
					"entries": [
						"Som namnet antyder delar maelefanter många fysiska egenskaper med elefanter. De står på två ben, men har ett elefantliknande huvud och ben. Deras snabel slutar vanligtvis i en vass spets, och både händer och fötter har klor. När maelefanter hotas avger de ett moln av gifter som orsakar hjärnskador och minnesförlust."
					]
				},
				{
					"type": "entries",
					"name": "Driven by Duty",
					"page": 245,
					"entries": [
						"Trots att de är lägre rankade djävlar får deras ställning som pålitliga väktare andra lägre djävlar att respektera maelefanter. När en maelefant inte är i aktiv tjänst eller skyddar något kan den planlöst vandra runt i lagren och leta efter en ny uppgift. Vissa av dessa nomader vandrar i många år innan de slutligen avslutar sitt sökande."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Maelephant Nomad.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Mammon",
			"source": "CoA",
			"entries": [
				"Mammon är kanske den rikaste varelsen i alla riken och det finns inget som Mammon älskar mer än rikedom. Medan andra djävlar är besatta av själar och makt, är Mammon helt nöjd med att ständigt öka sina materiella ägodelar. Intressant nog är han en av de enda ärkedjävlarna som är villig att göra upp med dödliga om strikt monetära villkor. Huruvida han håller sin del av avtalet är dock en helt annan historia. Alla som interagerar med Mammon känner omedelbart igen hans dubbelmoral - djävulen säger eller gör vad som helst om han tror att det kommer att gynna honom i slutändan.",
				"Förutom att jaga mynt tycker Mammon också om att jaga för nöjes skull. Om han blir arg (och det blir han ofta) samlar han ofta ihop en springare och hundar för att delta i en troféjakt.",
				"Allt som han har utsett till byte undgår sällan hans glöd, men han blir snabbt uttråkad när han väl har fångat sitt byte.",
				"Intriger och svek är som att andas för Mammon, och tvärtom är det samma sak med stövelklickning. Vissa hävdar att hans straff efter räkenskapens slut mildrades kraftigt på grund av hans skamlösa krypande inför Asmodeus. Faktum är att han var den första av alla ärkedjävlar som kapitulerade under kuppen och till och med förrådde några av sina medkonspiratörer.",
				"Trots alla sina brister är det en sak som Mammon har bemästrat: själshandeln. Till och med Asmodeus erkänner att ingen ärkedjävul kan hantera och distribuera själar lika bra som Mammon. Kanske kommer hans expertis från den enorma vinst som kan göras på att hantera själar, eller kanske ville han hitta någonstans att höra hemma - ingen vet säkert.",
				{
					"type": "entries",
					"name": "Mammon's Lair",
					"page": 231,
					"entries": [
						"Mammons lya ligger i ett gravliknande palats i Minauros, och liksom de flesta byggnader i staden håller den ständigt på att sjunka ner i träsket."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Mammon.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Mephistopheles",
			"source": "CoA",
			"entries": [
				"Mefistofeles är herre över Cania, den åttonde nivån av de nio helvetena, och den mest formidabla ärkedjävulen vid sidan av Asmodeus själv. Han är känd som helvetets mäktigaste trollkarl och innehavare av en kraft som kallas helveteseld.",
				"Mefistofeles är ett uråldrigt väsen, lika gammalt som Asmodeus, och har varit ansvarig för många planer för att försöka avsätta Herren över de nio helvetena. En av hans mest ökända var en allians mellan honom själv, Dispater, Mammon och Geryon. De konspirerade för att ta makten från de andra ärkedjävlarna, Baalzebul, Zariel, Belial och Moloch. Med denna ökade makt trodde Mefistofeles att han själv kunde utmana Asmodeus. Men han förråddes av Geryon, som i hemlighet hade ställt sig på Asmodeus sida. Trots det uppenbara i hans uppror var Mefistofeles den ärkedjävul som drabbades minst: inte förbannad som Mammon eller Baalzebul, inte nedkastad som Belial, Moloch eller Geryon. Detta har fått många att tro att det finns någon urgammal hemlighet i förhållandet mellan Asmodeus och Mefistofeles, men vad det skulle kunna vara är ett mysterium som ingen har upptäckt.",
				"Mefistofeles är den främste trollkarlen i de nio helvetena och tar ofta till magi när han tvingas försvara sig. Men hans största kraft kommer från förmågan att använda själva helveteselden. Helveteselden skapas genom att utnyttja den profana essensen i de nio helvetena och är ofattbart, outhärdligt het. Mefistofeles kan också forma helveteselden hur han vill, vilket gör den till hans mest kraftfulla vapen.",
				{
					"type": "entries",
					"name": "Mephistopheles' Lair",
					"page": 232,
					"entries": [
						"Denna ärkedjävuls tillhåll är Mephistars citadell, som ligger i Nargus glaciär. Det är ett elegant snidat ispalats och här finns Mephistopheles privata herrgård, tillsammans med bostäder för många andra djävlar."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Mephistopheles.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Miasmorne",
			"source": "CoA",
			"entries": [
				"Avernus är en dyster ödemark med taggiga berg och metallbesatta kullar, men den verkliga fulheten i en djävuls ögon finns i krigets ärr där demoniska lik, vapen och rustningar staplas, infekterar planet med sin kaotiska ichor och föder nya monster som kan störa ordningen i de Nio Hällen. Miasmorne föddes upp för att städa upp efter abyssalernas invasion: stora, klumpiga monstrum som kunde sluka demoniskt kött, rustningar, vapen och förstörda krigsmotorer och återställa planet till dess ursprungliga klarhet. Monstren frodades över all förväntan och släpar nu sina magar över många lager av de nio helvetena.",
				{
					"type": "entries",
					"name": "Voracious Detritovores",
					"page": 246,
					"entries": [
						"Miasmorne liknar stora, vinglösa drakar med breda huvuden flankerade av stora solfjädrar som de sprider ut när de utmanas. Även om de kan frossa i dött kött - eller skapa färska lik med sina imponerande tänder och käkar - föredrar de mineraler. Där deras populationer har vuxit söker de sig till koncentrationer av metall. Järn och stål är deras basföda, men de tar även guld, silver, adamantin eller mithril om det finns tillgängligt. Eftersom infernaliska städer och fästningar ofta är byggda av järn leder detta till bokstavliga hål i fiendarnas säkerhet."
					]
				},
				{
					"type": "entries",
					"name": "Armored in Rust",
					"page": 246,
					"entries": [
						"Förutom att försörja monstren går metallerna de äter åt till att stärka deras hudar, ben och käkar. Miasmorne är formidabelt tunga och starka, motståndskraftiga mot vanliga knivar och lika motståndskraftiga mot värme som de flesta invånare i de nio helvetena. De är inte naturligt aggressiva, men när de väl har bestämt sig för att äta är de svåra att avskräcka. Miasmornes saliv fräter effektivt på metall, och de gör ofta uppehåll mitt i striden för att sörpla i sig de spröda flagorna från det de just har förstört. När de hotas får de tusentals metallspikar på huvudet som de skjuter iväg i ett moln av flechetter mot fienden, så att luften sköljs av både skarpkantade missiler och en stor spray av deras rostiga saliv. När de skadas manifesterar de som har slukat magiska vapen eller försvar samma effekter i sitt skinn och sina klor och använder sina inre förråd av svalt arkana för att driva bort dem som stör deras festmåltid."
					]
				},
				{
					"type": "entries",
					"name": "Pests and War-beasts",
					"page": 246,
					"entries": [
						"Miasmorne är ett allvarligt problem i vissa regioner, de tuggar på slott och städers murar, sväljer hela rustningar och sliter av rustningarna från de Nio helvetens värdar. Dödliga inkräktare som kan locka varelserna med måltider av förtrollad eller högkvalitativ metall kan till och med använda dem som belägringsmotorer för att ta sig förbi infernaliska murar. I andra delar av de Nio helvetena hålls varelserna som halvtama vakter eller avfallsmonster. I Avernus, där de först föddes upp, har Zariel en kår av skötare som hetsar bestarna att vältra sig genom värdar av invaderande demoner, tugga på abyssalisk post och äta demonprinsars värdefulla magiska blad."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Miasmorne.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Oneirovore",
			"source": "CoA",
			"entries": [
				"Förfäderna till dessa monster var tjänare till de gudomliga och feerna som slukade de dödligas mardrömmar och gav dem vilsam sömn. Drömätarna, som de också kallas, importerades till de Nio helvetena och odlades av djävlar och blev ett kraftfullt vapen för att på ett subtilt sätt korrumpera de dödligas sinnen. De kan hittas betande överallt där det giftiga bladverket i de Nio helvetena växer, ofta bevakade av lågstatusdemoner och helveteshundar. När de förs till svaga punkter mellan planen sipprar deras andar in i de dödligas värld. Där söker de sig till de dödligas drömmande sinnen. Ofta slukar de det hopp och den förundran som kan inspirera människor att förbättra sina liv.",
				{
					"type": "entries",
					"name": "Placid Herds",
					"page": 248,
					"entries": [
						"Trots sitt skrämmande utseende är drömätare märkligt passiva för att vara invånare i de nio helvetena. När de blir attackerade är deras första instinkt att knata iväg i sin tröga takt och sända ut höga, sorgsna skrik som lockar till sig varenda djävul och infernaliskt monster inom hörhåll. Deras arga boskapsskötare anländer vanligtvis inom kort för att avvärja hotet."
					]
				},
				{
					"type": "entries",
					"name": "Storehouses of Phantasms",
					"page": 248,
					"entries": [
						"När drömätare tvingas slåss är deras mest kraftfulla försvar att släppa loss sin lagrade fantasmagori. Detta kan påverka angriparen på flera sätt. En frigörelse av mardrömmar fördärvar det sätt på vilket icke-deviler ser världen omkring sig och förvandlar allt - inklusive allierade - till hemska källor till rädsla och hot, medan drömätarna själva försvinner in i det infernaliska landskapet. Å andra sidan lämnar en frigörelse av hopp och förundran dödliga angripare i ett omtöcknat och euforiskt tillstånd, plötsligt tagna av vilda fantasier att utföra omöjliga och hänsynslösa bedrifter som får dem att rusa iväg genom det helvetiska landskapet, kampen glömd. Samma utdrivning av positiva drömbilder har en kraftfullt frätande effekt på infernaliska varelser, och påverkar djävlar ungefär som en skunks blast mot vanliga rovdjur."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Oneirovore.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Pain Devil (Excruciarch)",
			"source": "CoA",
			"entries": [
				"Excruciarchs är en annan typ av djävul som ägnar sig åt tortyr, men de är också skickliga krigare och legosoldater. På grund av sitt rykte som torterare av djävlar blir de ofta nedvärderade av andra djävlar, ibland till och med slagna eller dödade, och som ett resultat av detta reser de ofta tillsammans. Deras grymhet är känd i de nio helvetena, och deras njutning av smärta har gett dem deras namn. Ett annat utmärkande drag hos smärtdjävlarna är deras girighet: de tjänar ingen särskild herre, deras lojalitet måste köpas.",
				{
					"type": "entries",
					"name": "Masked Devils",
					"page": 249,
					"entries": [
						"Excruciarchs är nästan humanoida i storlek och form. Deras hud är vanligtvis blekt vit eller röd, och hår växer inte någonstans på deras kropp. För att dölja sin identitet och ge sig själva någon form av skydd bär nästan alla smärtdjävlar masker gjorda av olika typer av läder, ofta utsmyckade med spikar, horn eller åsar."
					]
				},
				{
					"type": "entries",
					"name": "Devoted to Pain",
					"page": 249,
					"entries": [
						"När en excruciarch går ut i strid aktiverar de en unik förmåga att tillfoga sina motståndare smärta. Excruciarchs trivs även med sin egen smärta och de slåss nästan alltid till döden."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Pain Devil (Excruciarch).webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Ramius",
			"source": "CoA",
			"entries": [
				"Ramius Dangremond är befälhavare för Hellriders of Elturel. Han ville aldrig ha den positionen, men på grund av de många dödsfallen inom ordens led var han tvungen att ta ett steg upp. Hans vän och Hellrider-kollega Barachiel var den främsta anledningen till att han kunde växa upp till en kapabel befälhavare. Förlusten av hans vän gör Ramius ledsen, och nyheten om hans fångenskap i de Nio Helvetena gnager på hans själ.",
				"Ramius är en naturlig ryttare och en begåvad idrottsman. Soldaterna han leder säger ofta att det inte finns något som Ramius inte kan rida på. Han har ridit hästar, mammutar och maskiner i strid. Lojalitet, heder och plikt är dygder som Ramius upprätthåller. Han fruktar inget annat än att förlora dem han bryr sig om."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Ramius.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Rimmon",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Rimmon.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Sarevok",
			"source": "CoA",
			"entries": [
				"Sarevok Anchev är en kraftfull Deathstalker. Han är också en av Bhaalspawn, de dödliga avkommorna till den döde guden Bhaal. Sarevok försökte återta den gudomliga platsen som Mordherre som hans odödlige far lämnat efter sig, men hans planer omintetgjordes när han dödades av sin halvbror Abdel Adrian, som förkastade sitt arv och kämpade mot sina Bhaalspawn-syskon.",
				"Sarevoks ande skickades till avgrunden som straff. Där mötte han så småningom Abdel en andra gång när hans ädelhjärtade bror vågade sig in i de lägre rikena på ett farligt uppdrag för att stoppa en annan Bhaalspawn vid namn Melissan. Sarevok gick med på att hjälpa Abdel att döda Melissan, på villkor att Abdel hjälpte honom att undkomma de eviga plågorna i avgrunden.",
				"Abdel gick med på det och Sarevok återföddes till de dödligas värld. Efter sin återfödelse var Sarevok trogen sitt ord och de två bröderna kämpade sida vid sida mot sin halvsyster. Till slut besegrades Melissan och Sarevok fick en andra chans i livet.",
				"Med sin oerhörda styrka, sin legendariska skicklighet i strid och Kaos svärd - ett förtrollat blad som stjäl liv - blev Sarevok en berömd (och fruktad) legosoldat. Men hans många bedrifter gav honom ingen glädje. Han kände ingen spänning över att segra i strid, ingen glädje över att förgöra sina fiender. Den makt han samlat på sig var bitter som aska på hans tunga, och han blev en man som hemsöktes av sitt tidigare liv. Insikten om att inga jordiska prestationer någonsin kunde jämföras med det han en gång nästan hade haft - odödlighet och gudomlighet - lämnade honom bruten och tom.",
				"Sarevok kastades in i en djup förtvivlan. För att döva sin smärta ägnade han sig åt alla tänkbara laster och slösade bort sin rikedom och hälsa på alkohol, droger och flyktiga bekvämligheter. Hans gudomliga arv bromsade hans åldrande, men det stoppade det inte helt, och efter årtionden av självmissbruk reducerades han till slut till en gammal man som tiggde på gatorna i Baldur's Gate.",
				"Det var så hans far - Bhaal, den återfödde mordguden - hittade honom. Bhaal kände igen sin egen gudomliga gnista i den patetiske gamle mannen, och han anade att Sarevok fortfarande hade potential. Bhaal rekryterade honom till att bli överstepräst i sitt unga prästerskap och gav Sarevok ett nytt syfte ... och en ny chans att bli en agent för död och förstörelse."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Sarevok.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Shredwing",
			"source": "CoA",
			"entries": [
				"Shredwings sliter sig genom de nio helvetens skyar och är inte bara ett ständigt hot mot dödliga och djävulska resenärer, utan också en påminnelse om grymheten hos en av helvetets värsta överherrar. Även om Malagard kastades ner från Malbolges tron och hennes uppsvällda kropp krossades, lever hennes ondska kvar i hennes skapelsers trots och grymhet.",
				{
					"type": "entries",
					"name": "Born from Bitterness",
					"page": 250,
					"entries": [
						"Vid första anblicken ser shredwings ut som fladdermöss eller pterodactyler, med en taggig kropp mellan två stora ådriga vingar som slutar i ett taggigt huvud. De verkar ha en ständigt öppen näbb, men vid närmare granskning visar det sig vara ett par elaka spikar. Även om de verkar vara fruktansvärda flygande varelser, gör sanningen om deras ursprung dem ännu mer fruktansvärda. Malagard var jordbunden och en av de många saker hon var rasande avundsjuk på var andras förmåga att flyga. Ett av hennes tidsfördriv var att slita vingarna från monster som hade misshagat henne och ge dem ett vidrigt och onaturligt eget liv, kasta bort de stympade djävlarna och forma deras amputerade delar till något nytt och ohyggligt. Shredwings är resultatet av hennes hobby, nu förvildade och endemiska i många delar av de Nio helvetena."
					]
				},
				{
					"type": "entries",
					"name": "Hideous Appetites",
					"page": 250,
					"entries": [
						"Shredwings drivs av en önskan att tillfoga smärta och är fortfarande besatta av sin ursprungliga skapares ondska. De patrullerar himlen över de nio helvetena och störtar ner i skrikande flockar över allt som är svagt nog att plågas. När de har bevingade varelser i sitt våld mobbar de sitt offer i luften tills de kan slita loss målets vingar. De bär troféerna till sina höga viloplatser, där de trasiga vingarna förvandlas till en ny rödvinge under \"föräldrarnas\" kaustiska behandling. För vinglösa byten har de andra metoder. Medan de jagar med klor och näbb letar de efter en chans att klamra sig fast på ryggen på sina byten. De kör in sina huvudspetsar mellan axlarna på sina offer och genomför en fruktansvärd sammansmältning, blir ett par vingar som fästs på varelsen och bär iväg dem. De absorberar långsamt livskraften från sitt offer och njuter av deras smärta och rädsla. Med tiden tar de över sitt bytes lemmar och kropp, återvänder för att attackera eventuella kvarvarande följeslagare och njuter av det lidande som deras marionettspel orsakar. Oftast lämnar de huvudet till sist och njuter av skriken och vädjandena från den olyckliga varelse som de har tagit över..."
					]
				},
				{
					"type": "entries",
					"name": "Raised to the Whip",
					"page": 250,
					"entries": [
						"Det finns inte mycket ont i de Nio helvetena som djävlarna inte kan göra värre. Shredwings är oregerliga och ondskefulla varelser, men beslutsamma djävlar kan fånga dem och tvinga dem till en form av domesticering. Särskilt geniala jaktfiender har, med hjälp av själarna från onda skogvaktare, tränat flockar av shredwings att lyda deras befallningar, spåra byten över de fientliga slätterna i de nio helvetena och anfalla på kommando. Varelserna är i bästa fall myteriska, och ve den hanterare som visar svaghet eller låter bytet ta överhanden."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Shredwing.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Styx Dragon",
			"source": "CoA",
			"entries": [
				"Styxdraken är en av de enda drakoniska varelser som har sitt hem i de nio helvetena och är en vattenlevande varelse som lever i floden Styx. Styx vatten har ingen effekt på dess mentala förmågor eller minnen, och deras andningsvapen replikerar effekterna av Styx. Deras föda består mestadels av djävlar som är dumma nog att vandra nära Styx, men de föredrar dödliga och lik framför djävlar. Enstaka Styxdrakar har setts på icke-infernaliska plan, möjligen genom att resa med Styx till sin destination.",
				{
					"type": "entries",
					"name": "Unusual Dragons",
					"page": 252,
					"entries": [
						"Till skillnad från andra drakar har Styxdrakens fjäll ingen effekt på deras förmåga, och varierar från mörkare nyanser hela vägen upp till kromatiska fjäll, även om de alltid ser grumliga ut. De har inga vingar och mycket små lemmar, och förlitar sig främst på sina svansar för rörlighet och strid. Deras ormliknande kropp lämpar sig för leriga bon längs Styx stränder och snabba undervattensresor. Bra kaptener vet var Styxdrakarna håller till längs floden och styr sina båtar specifikt för att undvika varelserna."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Styx Dragon.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Tiax",
			"source": "CoA",
			"entries": [
				"Tiax har länge varit präst hos Cyric, lögnernas gud, och är helt säker på många saker - de flesta av dem är helt osanna. Efter tjugo år i Cyrics prästerskap har Tiax sinne förvridits av gudens många knep. Men även om det är kryddat med fantasi och bedrägeri visar sig en guds gunst ofta vara en mycket kraftfull välsignelse. Oavsett vilka svåra problem Tiax befinner sig i, även om det är de nio helvetens flammor, kommer hans gud att hitta sätt att föra honom i säkerhet - även om det ofta bara är med nöd och näppe.",
				"Alla dessa nära ögat-olyckor och osannolika räddningar har bara stärkt Tiax storhetsvansinne. Trots att han är väl medveten om att det är Cyrics gudomliga ingripande som räddar honom, berättar Tiax för alla han möter att han faktiskt är en mäktig trollkarl och döljer därmed sin fromhet mot Cyric och den gudomliga makt han har fått i gengäld.",
				"Som man kan förvänta sig är Tiax främsta egenskaper överdrift och bedrägeri. För den intet ont anande kan Tiax ohotade och absurda uppträdande tyvärr ge en illusion av ofarlighet. Hans många lögner verkar märkliga och lätta att avfärda, och hans oberäkneliga beteende gränsar till rena pajasen. Vissa kanske till och med tycker att hans färgstarka, kaotiska personlighet är charmig. Koh Tam verkar i alla fall tolerera honom av en eller annan anledning. Men gör inga misstag, Tiax är farlig. Den vise bör vara på sin vakt."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Tiax.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Tyrant Shadow",
			"source": "CoA",
			"_copy": {
				"name": "Tyrant Shadows",
				"source": "CoA"
			}
		},
		{
			"name": "Tyrant Shadows",
			"source": "CoA",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"De nio helvetena kan bara drömma om det perfekta förtryck som de dödliga utsätter varandra för."
					],
					"by": "Unknown"
				},
				"Vid sidan av djävlar och monster har de nio helvetena gett upphov till mer diffusa hot. Även råa negativa känslor kan personifieras i de mörkaste delarna av de lägre planen. De stelnar till en form som bara känner till hunger och behovet av att jaga. Den förföljer dem som är fyllda av rädsla och osäkerhet som de vägrar att erkänna.",
				{
					"type": "entries",
					"name": "Bred from Denial",
					"page": 254,
					"entries": [
						"Tyranniska skuggor är ett hot som är unikt för de Nio Helvetena. Dödliga i de nio helvetena lever per definition i plågor och skräck. Men en djävuls liv är sällan lyckligare. Den infernaliska hierarkin är hård och de som står över dem misshandlar ständigt fiendarna under sig samtidigt som de fruktar att bli tillskansade sig makt vid varje tillfälle. Till skillnad från avgrundens oregerliga värdar tillåts djävlarna aldrig att ge utlopp för den bitterhet som är deras lott, utan är bundna till en uppvisning i disciplin och lydnad. Detta jäsande elände, som inte får något annat utlopp, manifesterar sig som en självständig varelse som bryter sig loss från den djävul som skapade den för att leva sitt eget ondskefulla liv. Tyranniska skuggor framträder oftast som enorma reptiler med tänder av skuggor som vrider sig, om de inte antar specifika former för att utnyttja sina bytens rädsla."
					]
				},
				{
					"type": "entries",
					"name": "Shifting Stalkers",
					"page": 254,
					"entries": [
						"Tyranniska skuggor dras starkt till den typ av undertryckta negativa känslor som gav upphov till dem. Tankarna på starka dödliga som tappert uthärdar de nio helvetenas fasor utan att klaga lockar dem långväga ifrån, och de hungrar både efter kött och den rädsla som sådana byten genererar. En verkligt tillfredsställande festmåltid för tyrannerna måste förberedas ordentligt. De förföljer sina mål under långa timmar, känner telepatiskt av vad som är mest fruktat och skiftar skepnad för att ge glimtar och antydningar om skräck vart än deras mål tittar. Dödliga som lätt går sönder, snabbt ger utlopp för sin rädsla eller flyger in i bärsärkagångar, är av föga intresse för dem. En rädsla som långsamt eroderar genom sin värds järnhårda disciplin avnjuts som ett väl lagrat vin. Av samma anledning ger de sig glatt på medelmåttiga och mindre djävlar vars liv är en ständig kamp mellan bitterhet och disciplin. De få dödliga som är så säkra på sig själva att de inte känner någon rädsla alls - kanske de mest fokuserade munkarna eller de mest välsignade paladinerna - är i praktiken osynliga för tyrannernas skuggor..."
					]
				},
				{
					"type": "entries",
					"name": "Personal Nemeses",
					"page": 254,
					"entries": [
						"Varje tyrannskugga uppstod ur en viss djävuls förbittrade kärna innan den fick sin egen existens, och närvaron av \"deras\" djävul fortsätter att hålla tyrannen vid liv. I takt med att djävulen stiger i den interna hierarkin blir tyrannen starkare. När tyrannen jagar och festar växer djävulens inre bitterhet, vilket driver dem till större onda handlingar och därmed leder till deras avancemang. Hur mycket de än förnekar det, så är även de största djävlarna uppslukade av negativa känslor. Ärkedjävlar behärskar hela plan men hatar och avundas gudarna. Någonstans har kanske till och med Asmodeus en förföljande skugga som föder hans ondska samtidigt som hans höga status ger den kraft."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Tyrant Shadows.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Vorvolaka",
			"source": "CoA",
			"entries": [
				"Det finns alltid dödliga som tror att de kan överlista krafterna i de nio helvetena. En strategi är att en mäktig ond varelse ger sin själ till infernot och sedan söker det eviga livet som vampyr för att lura djävlarna på deras pris. Djävlarna har naturligtvis sett allt detta förut. Specialistteam jagar förövarna och för dem till de nio helvetena där de omformas till vorvolakas, evigt hungriga efter dödligt blod i en undre värld där en sådan handelsvara är försvinnande sällsynt.",
				{
					"type": "entries",
					"name": "The Ever-Hungry",
					"page": 258,
					"entries": [
						"Vorvolakas är ett hån mot sin ursprungliga form och ser ut som stora fladdermöss med en humanoid twist i sina former. En svag skymt av deras ursprungliga drag kan skönjas i deras nya bestialiska skepnad, precis som ett eko av deras minnen och personlighet finns kvar i deras trasiga sinnen. De är nästan aldrig stilla eller tysta, utan skriker ut sin gnagande hunger med gäll röst, skakar och klöser varandra eller cirklar som gamar över de nio helvetens fräcka himmel. Även om vanliga vampyrer drivs av sin aptit så ökar aptiten hundrafalt när de förvandlas till en vorvolaka, men de dödligas blod är den enda måltid som kan mätta dem ens för ett ögonblick. Att se högfärdiga vampyrer förvandlas till glupska monster av sin ständiga, otillfredsställande hunger är en plåga som djävlarna finner mycket underhållande."
					]
				},
				{
					"type": "entries",
					"name": "Hell's Sentries",
					"page": 258,
					"entries": [
						"Många mäktiga djävlar - särskilt i de övre skikten av Avernus och Dis - håller duvslag för svältande vorvolakas, tolererar deras oväsen och käbbel i utbyte mot den viktigaste tjänsten de tillhandahåller. Varelserna kan känna doften av blod från dödliga på flera kilometers avstånd och blir vansinniga vid första antydan till en levande varelse. Ibland hålls monstren i burar och fungerar helt enkelt som ett varningssystem så att djävlarna vet att dödliga är i närheten. Oftare släpps de ut i skyn för att spåra upp inkräktarna, med infernaliska jägare som följer i deras kölvatten för att plocka upp bitarna."
					]
				},
				{
					"type": "entries",
					"name": "Frenzied Hunters",
					"page": 258,
					"entries": [
						"När de hittar ett levande byte kommer vorvolakorna ner i stora skrikande flockar, desperata att slita upp de dödliga och frossa i blod. De använder sina krokiga klor och betar för att slita bort pansar och öppna upp sitt byte, och attackerar med fullständig likgiltighet för sin egen säkerhet. Deras kött regenereras från de flesta sår - annars skulle de slita varandra i stycken i sin vånda - och deras hunger är sådan att endast de med starkast tro kan hålla dem tillbaka med böner och heliga symboler. Deras skrikande rop sliter sönder lyssnarnas öron och är inte bara fysiskt smärtsamma utan präglar varelsernas djupa misär på alla som hör. Varelsernas förtvivlan är så uppenbar, deras skräck inför sitt eget plågade tillstånd, att de som har kämpat mot dem och överlevt känner mer medlidande än någon annan känsla."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Vorvolaka.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "War Devil",
			"source": "CoA",
			"entries": [
				"Krigsdjävlar skapas genom offer av andra djävlar, både levande och döda, och varierar i storlek och form, men inte i personlighet. De längtar efter strid och är mycket aggressiva, ofta befälhavare över legioner av mindre djävlar i krig. Även om de tycker mycket om att mobba svagare varelser och utöva sin dominans, är de mycket undergivna gentemot kraftfullare varelser och högre rankade djävlar.",
				{
					"type": "entries",
					"name": "Battle Commanders",
					"page": 260,
					"entries": [
						"Krigsdjävlar är också extremt lojala mot sina skapare och följer praktiskt taget alla order som ges till dem. När de inte tar order är krigsdjävlarna tillräckligt smarta för att leda och fatta beslut på egen hand, vilket gör dem till extremt begåvade generaler."
					]
				},
				{
					"type": "entries",
					"name": "Mighty Devils",
					"page": 260,
					"entries": [
						"På grund av sin konstruktion varierar krigsdjävlarnas utseende. Det finns dock några drag som är gemensamma för de flesta av deras art. Nästan alla krigsdjävlar har tjocka, läderartade vingar samt massiva, böjda horn och vassa tänder. De är också vanligtvis massiva i storlek, efter att ha skapats av flera andra djävlar, där de större vanligtvis har högre rankade positioner. Även om de föredrar att använda stavvapen av alla slag är krigsdjävlar också fullt kapabla att beväpna sig obeväpnade."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/War Devil.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Zagum",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Zagum.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Zariel",
			"source": "CoA",
			"entries": [
				"Zariel var en gång en mäktig ängel som hade till uppgift att bevaka blodskrigets tidvatten, men hon dukade under för de nio helvetenas fördärvliga inflytande och föll i onåd. Asmodeus beundrade Zariels passion för krig och erbjöd henne herraväldet över Avernus. Hon accepterade hans erbjudande och förvandlades av Asmodeus till en ärkedjävul.",
				"Zariel blev framgångsrik på bekostnad av Bel, hennes föregångare som var en pit fiend. Zariel och Bel hatar varandra. För att hålla Bel sysselsatt och utom synhåll för henne ger Zariel honom i uppdrag att smida vapen, rustningar och hemska maskiner som dödar demoner.",
				{
					"type": "entries",
					"name": "Zariel's Lair",
					"page": 235,
					"entries": [
						"Zariel har sitt näste i ett citadell av basalt som reser sig i Avernus. Fästningen, som täcker fem kvadratkilometer, är omgiven av murar som är förstärkta med höga torn."
					]
				}
			]
		},
		{
			"name": "Zythan",
			"source": "CoA",
			"entries": [
				"Zythan, liksom många andra Halruaner, tillbringade sina tidiga år med att studera de arkaiska konsterna. Hans talang för spådomsmagi gjorde honom särskilt användbar för konklaven, och de sökte snabbt upp honom. Under deras ledning blomstrade hans färdigheter och han blev en mäktig magiker. De som känner honom personligen berättar om hans sakliga personlighet, hans gröna hår och hans tredje öga som verkar öppna sig när han utför magi. Han talar dock sällan om sig själv, utan väljer istället att fokusera sin uppmärksamhet på framtiden.",
				"När han först fick en officiell position inom konklaven ville Zythan bevisa vad han gick för. Han tillbringade otaliga timmar med att blicka in i framtiden och undersöka potentiella resultat. En ödesdiger natt fick han med nöd och näppe syn på en förbjuden ritual som förbereddes - en ritual som kunde kosta många Halruaans livet. Tack vare hans syn kunde konklaven ingripa i tid, och han blev snabbt befordrad och överöst med beröm.",
				"Under de senaste månaderna har Zythan känt att något inte stämmer: först misstänkte han en annan ritual inom Halruaa. Han begärde hjälp av de andra spåmännen, samt en kraftfull Kristallkula, och tillsammans kunde de pussla ihop en vision. De Nio helvetens mörke herre, Asmodeus, kommer att släppa lös en stor ondska mycket snart. Även om konklaven ofta håller sig borta från icke-halruanska angelägenheter hade de inget annat val än att agera. Det är av denna anledning som äventyrarna kallades till Halruaa.",
				"Zythans färdigheter i arkanmagi, som är särskilt inriktade på spådomskonst, omfattar alla skolor. Även om han saknar färdigheter i strid kan han använda både offensiv och defensiv magi på ett effektivt sätt. Utöver sin magiska talang är han också känd för att vara mycket intelligent, även om hans sociala färdigheter kan behöva förbättras. Mycket av hans tid går åt till att titta på alternativa framtider och förbereda sig för potentiella faror, vilket lämnar lite över till honom själv. Han går ofta utan måltider tills han börjar känna sig svag, och om han hade vänner skulle de kanske vara bekymrade över hur mycket tid han spenderar på att arbeta."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Zythan.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		}
	]
}