{
	"monsterFluff": [
		{
			"name": "Advanced Detention Drone",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Fängelsedrönare varierar i storlek, styrka och form, men de flesta är formade som någon form av mekaniskt djur eller växt.",
						"Den här konstruktionen har ingen kontrollamulett och kan inte kontrolleras som andra sköldväktare."
					]
				}
			]
		},
		{
			"name": "Ambitious Assassin",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Den ambitiösa lönnmördaren är lämplig för nivå 1-spel (nivå 1 till 4) och är en humanoid som kan vara en charmig manipulatör eller en hänsynslös mördare."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Rogue's Lair",
							"entries": [
								"Den här skurken bor på en plats med makt och säkerhet, oavsett om det är en gömd gilleshall för tjuvar eller en överdådig herrgård. Tillhållet är fyllt med smarta försvar som förvirrar, försvagar och dödar inkräktare.",
								"Skurkens utmaningsgrad ökar när skurken befinner sig i denna håla:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ambitious Assassin",
											"entry": "Utmaning 6 (2 300 XP)"
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Ambitious Assassin.webp"
					}
				}
			]
		},
		{
			"name": "Animated Armor Detention Drone",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Fängelsedrönare varierar i storlek, styrka och form, men de flesta är formade som någon form av mekaniskt djur eller växt."
					]
				}
			]
		},
		{
			"name": "Aspirant of the Comet",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Aspiranter är ännu inte invigda i Kometheraldikernas mysterier, men de är fast i gruppens klor, både socialt och metafysiskt. Om en aspirant dödas dras den olyckliga individen in i tomrummet och slukas, kropp och själ."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Aspirant of the Comet.webp"
					}
				}
			]
		},
		{
			"name": "Asteria",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Även om hon nu reser ensam hämtar Asteria fortfarande mycket av sin kraft från sitt band till Euryale. Asteria är först och främst en beskyddare och krigare som reser genom multiversum för att utrota orättvisor, försvara oskyldiga och inspirera till hopp. Hon anser att alla förtjänar en chans att skriva sin egen historia på sina egna villkor, och hennes gärningar har inspirerat otaliga hjältesagor.",
						"Även efter så många år har Asteria behållit sin vandringslust och upptäckarglädje. Det är lika troligt att hon klättrar i träd eller läser mystiska texter som att hon svingar sitt svärd i strid. Alla som samtalar med Asteria om hennes intressen finner att hon är en överflödande källa av information. Men hon har också behållit sin envishet och avvisar snabbt alla som försöker ge henne order.",
						"Asteria har inte åldrats sedan Istus ritade hennes framtid från den första Kortleken med många saker. Hon vet inte varför det är så men antar att hennes liv är knutet till den leken; så länge den fortsätter att existera kommer hon också att göra det. Hon har inget sätt att bevisa denna hypotes, men hon motsätter sig ändå grupper som Grim Harrow (se kapitel 19) som försöker förstöra{@i Ett däck med många saker}."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Asteria.webp"
					}
				}
			]
		},
		{
			"name": "Aurnozci",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Demonherren Aurnozci är en maskliknande skräck av brinnande kött och giftigt sipprande. I sin nuvarande form kan Aurnozci inte lämna Xulregg, det avgrundsskikt som är både dess förläning och dess fängelse. Den håller till i en grotesk bikupa som dinglar från ett bergsstort träd av tjära och eld som heter Gorewood.",
						"Aurnozci förlitar sig på demoniska ombud och dödliga tillbedjare för att verkställa sin vilja bortom avgrunden. Den exakta arten av den förbannelse som binder Aurnozci till Xulregg är dess kults mest välbevarade hemlighet, som endast är känd av trons gåtfulla ledare, en maskerad ärkemagiker som kallas Aurnozcis öga.",
						"Aurnozcis anhängare tror att demonherrens fångenskap närmar sig sitt slut, och att burmasken snart kommer att lämna sin nuvarande form och förvandlas till en ännu mäktigare form. När Aurnozci har uppnått denna nya form kan han fly från Xulregg och skapa förödelse i hela multiversum. För att påskynda denna fruktansvärda förvandling jagar kultisterna dödliga själar för våldsamma rituella offer till sin gud."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Cultists of Aurnozci",
							"entries": [
								"Aurnozci ger sina kultister följande egenskap:",
								{
									"type": "inset",
									"entries": [
										{
											"type": "entries",
											"name": "Burning Corpse",
											"entries": [
												"När varelsen dör förvandlas dess kropp till en hög med glödande aska på den plats där den föll. Askan tar 1 minut att svalna. Fram till dess tar en varelse 3 ({@dice 1d6}) eldskador när den går in i askans utrymme för första gången under en tur eller börjar sin tur där."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Aurnozci's Lair",
							"entries": [
								"Aurnozcis lya är ett lager i avgrunden som kallas Xulregg. Se kapitel 20 för mer information om detta rike.",
								"Aurnozci har en utmaningsgrad på 23 (50 000 XP) när du möter den i dess lya."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Aurnozci.webp"
					}
				}
			]
		},
		{
			"name": "Boss Augustus",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Augustus är en storväxt mänsklig varulv med få ord. Han delar ledarskapet för klanen med Boss Delour och har en fallenhet för att planera rån. Guildmedlemmarna anser att han är en brutal men rättvis ledare. Vissa klarsynta medlemmar, som Kathra Bitterwind, har märkt att han har blivit mer tillbakadragen på sistone, och när han väl dyker upp är han rastlös.",
						"Augustus är en medfödd lykantrop, född av varulvsföräldrar. Hans föräldrar dödades av monsterjägare när han var ung, och han reste från stad till stad under större delen av sitt liv och flydde när stadsborna upptäckte hans sanna natur.",
						"Delour och Pyrite accepterade Augustus på ett sätt som han aldrig hade upplevt förut. När de tre skapade Moonstalkers guild, njöt Augustus av sitt nya liv som brottsling. Men med tiden har hans passion falnat. De rikedomar de samlade på sig betyder ingenting för honom nu. Våldet irriterar honom och han känner inte längre med Delours hämndfantasier. Istället längtar Augustus i hemlighet efter att bryta sin förbannelse och integreras i samhället.",
						"Endast en Önskebesvärjelse kan häva Augustus förbannelse. Han har beordrat Wanewort, en natthäxa, att hitta alla som har tillgång till den besvärjelsen och planerar att erbjuda allt i sin makt i utbyte mot att häva hans förbannelse. Och om förhandlingar inte fungerar, finns det alltid utpressning. (Se avsnittet \"Använda månstalkarna i din kampanj\" i kapitel 11 för mer information)."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Boss Augustus.webp"
					}
				}
			]
		},
		{
			"name": "Boss Delour",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Varulven Delour är en listig bedragare och fulländad tjuv som styr Månstalkarna tillsammans med sin vän Augustus. Delours vackra ord och beräknande sinne gör honom farlig. Han kan le och skaka hand med någon samtidigt som han planerar att ruinera den personen.",
						"Att utvidga skråets verksamhet till att omfatta mer än bara stöld var Delours idé. Han studerar andra brottssyndikat och deras metoder för att bli rika. Han anser att beskyddarverksamhet, smuggling och mordbrand är lågt hängande frukter, medan utpressning, kidnappning och mord på beställning är mer komplexa utmaningar som gillet kan ta sig an när det växer i makt. Hans enda verkliga rädsla är att bli avslöjad; ju större och mer aktiva Moonstalkers blir, desto mer sannolikt är det att de drar till sig uppmärksamhet från polisen eller äventyrliga do-gooders. Delour har fortfarande i färskt minne hur det kändes när gillet flydde från sitt första hem.",
						"Delour glömmer faktiskt aldrig en oförrätt. Han är besatt av att hämnas på de tjänstemän som plundrade den ursprungliga gilleshallen och dödade Pyrite, som var som en bror för Delour. Även om Delour är helt villig att hugga de flesta i ryggen, behandlar han Augustus med största respekt. Om han upptäcker Augustus plan att bli människa och lämna Moonstalkers, skulle han betrakta det som det ultimata sveket."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Boss Delour.webp"
					}
				}
			]
		},
		{
			"name": "Breath Drinker",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Andedrickare är Aberrationer som invaderar multiversum från Far Realm. De driver genom verkligheten som levande tomrum och förblir osynliga medan de letar efter själar att förtära. När de slår till konsumerar andedrickarna offrets personlighet och identitet, för att slutligen dra ut och sluka den olyckliga varelsens själ. Andedrickare undviker nekrotisk energi eftersom den förstärker tomrummet i kärnan av deras existens och snabbt får varelserna att sluka sig själva.",
						"Andedrickare är listiga förföljare som vanligtvis lever ensamma. Ibland tjänar de mäktiga väsen från Fjärran världen eller Äldre onda, och konsumerar liv och själar åt sina herrar. Den första andedrickaren manifesterade sig i multiversum när kortet Void först drogs från den ursprungliga Deck of Many Things."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Breath Drinker.webp"
					}
				}
			]
		},
		{
			"name": "Deck Defender",
			"source": "BMT",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Deck Defender.webp"
					},
					"credit": "Nikki Dawes"
				}
			]
		},
		{
			"name": "Enchanting Infiltrator",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Den förtrollande infiltratören är en antagonist för nivå 2-spel (nivå 5 till 10) och är en Fey som lurar och vilseleder."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Rogue's Lair",
							"entries": [
								"Den här skurken bor på en plats med makt och säkerhet, oavsett om det är en gömd gilleshall för tjuvar eller en överdådig herrgård. Tillhållet är fyllt med smarta försvar som förvirrar, försvagar och dödar inkräktare.",
								"Skurkens utmaningsgrad ökar när skurken befinner sig i denna håla:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Enchanting Infiltrator",
											"entry": "Utmaning 12 (8 400 XP)"
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Enchanting Infiltrator.webp"
					}
				}
			]
		},
		{
			"name": "Euryale",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"När hon drog sig tillbaka från äventyrandet flyttade Euryale till Cair Ophidian, ett litet gömställe i Outlands som beskrivs senare i kapitel 22. Där tog Euryale till sig det lugna livet som trädgårdsmästare, och hon tillbringar sin tid med att ta hand om de växter hon har odlat runt sitt hem. Men om Asteria skulle kalla på hennes hjälp skulle Euryale utan att tveka ge sig ut i multiversum och kämpa med näbbar och klor för att skydda sin syster.",
						"Euryale har den förstenande blicken och det giftiga ormiga håret som andra medusor. Men som en uråldrig och kraftfull druid antar Euryale ofta formen av en väldig orm när hon hotas. Hon har uppnått exakt kontroll över sin förstenande blick, vilket gör henne immun mot dess effekter och gör att hon kan använda den när hon inte är i sin medusaskrud. Trots sitt skrämmande utseende i ormform är Euryale fortfarande en helare och vårdare i hjärtat."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Euryale.webp"
					}
				}
			]
		},
		{
			"name": "Fate Hag",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ödeshaggor är ödets tjänare som oftast uppehåller sig i Feywild och Shadowfell eller nära övergångar till dessa riken från den materiella nivån. De ödesaspekter som en ödeshag är mest inställd på beror på det plan där hagen bor - hoppfull och välmående i Feywild eller olycklig och dödsdömd i Shadowfell.",
						"Ödeshäxor bär skimrande magiska saxar som de använder för att klippa av ödets trådar. Dessa saxar är fruktansvärda vapen som skär av en fiendes öde såväl som dess kött. Ödeshäxor skymtar ofta andras öden när sanningar avslöjas för dem, när de lägger förbannelser och när de erbjuder spådomar; de njuter av sådana glimtar och är tvungna att tala om vad de ser. De som vågar skada en ödeshagga finner silverfärgade ödestrådar som slingrar sig runt deras kroppar, dras åt och skär sig djupare när ödet vänder sig mot haggans fiender."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Fate Hag.webp"
					}
				}
			]
		},
		{
			"name": "Gremorly's Ghost",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"För många år sedan drog en trollkarl vid namn Gremorly tronkortet från en Deck of Many Things och blev ägare till ett litet slott som kallades Sovereign's Keep. Gremorly var en nekromantiker och misantrop som inte hade mycket tålamod med de levande; han bestämde sig för att använda borgen för att skapa och inhysa en spökarmé som han skulle använda för att ta makten. Gremorly utförde en ritual som förvandlade Sovereign Keep till en spökfälla: alla som dör innanför slottets murar återuppstår som en okroppslig ande, fångad i slottet. Sedan väntade han. När äventyrare kom för att undersöka den till synes övergivna borgen mördade Gremorly dem och fångade deras spöken. Men lyckan vände sig nyligen mot Gremorly när en behir kom in i borgen och letade efter ett bo. Den dödade Gremorly, som blev ett offer för sin egen ritual.",
						"Gremorly är nu ett av de många spöken som hemsöker tornet. Lokalbefolkningen har döpt om tornet till Harrowhall, eftersom de fruktar de spöklika figurer som rör sig genom dimman där och de häftiga åskväder som bryter ut utan förvarning."
					]
				}
			]
		},
		{
			"name": "Grim Champion of Bloodshed",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Wynemar Brack var en gång bonde, men legosoldater i ett lokalt krig raserade hennes åkrar och plundrade hennes by. I desperation lät hon sig luras av en kringresande spåkvinna och drog ur en Deck of Many Things. Dödens avatar dödade henne blixtsnabbt. Det var många århundraden sedan, och Wynemar är nu en mäktig och blodtörstig odödlig befälhavare i Grim Harrow.",
						"Wynemar är kransad av brinnande eld och förkroppsligar våldets och krigets förödelse. Hon rider på en flammande springare som använder mardrömsstatusblocket men är en odöd istället för en fiende."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Grim Champions",
							"entries": [
								"Grim Harrow leds av tre mäktiga väsen med titeln Grim Champion. Varje mästare förkroppsligar en fruktansvärd aspekt av döden. Jyn Corvis, Grim Champion of Desolation, är den äldsta och mäktigaste av de tre och förkroppsligar den allt uppslukande intetheten. Hon ledde Grim Harrow till Gardens of Delight för länge sedan och är den nominella ledaren för alla odöda i demiplane. De andra två mästarna - Wynemar Brack, Blodsutgjutelsens Grim-mästare, och Aleron, Pestens Grim-mästare - konkurrerar med Jyn om makten och kan tillsammans motarbeta henne. Det faktum att de tre mästarna sällan är överens om någonting är en stor begränsning för gruppens makt. Istället för att Grim Harrow agerar som en enad styrka brukar var och en av de tre mästarna följa sina egna intressen och sällan samarbeta eller dela med sig av information eller resurser."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Grim Champion of Bloodshed.webp"
					}
				}
			]
		},
		{
			"name": "Grim Champion of Desolation",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Jyn Corvis, en före detta äventyrare, kan ha varit den första personen som drog Skull-kortet från en Deck of Many Things och blev dödad av dödens avatar. Inte ens Jyn vet säkert, eftersom det var så länge sedan att hon har glömt nästan allt om sitt tidigare liv. Jyns existens under så många århundraden har lämnat henne i plågad misär, och nu är nihilism det enda som driver henne. Mer än någon annan medlem av Grim Harrow är Jyn desperat efter att förstöra däcket och få ett slut på sin plågsamma existens. Om hon kunde skulle hon ta hela multiversum med sig.",
						"Förödelsens dystra mästare rider på en ondskefull drakonisk best med bleka, läderartade vingar och utmärglad hud; detta fäste använder wyvern-statusblocket, men det är en odöd istället för en drake. En kuslig, ihålig tystnad förkunnar mästarens ankomst."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Grim Champions",
							"entries": [
								"Grim Harrow leds av tre mäktiga väsen med titeln Grim Champion. Varje mästare förkroppsligar en fruktansvärd aspekt av döden. Jyn Corvis, Grim Champion of Desolation, är den äldsta och mäktigaste av de tre och förkroppsligar den allt uppslukande intetheten. Hon ledde Grim Harrow till Gardens of Delight för länge sedan och är den nominella ledaren för alla odöda i demiplane. De andra två mästarna - Wynemar Brack, Blodsutgjutelsens Grim-mästare, och Aleron, Pestens Grim-mästare - konkurrerar med Jyn om makten och kan tillsammans motarbeta henne. Det faktum att de tre mästarna sällan är överens om någonting är en stor begränsning för gruppens makt. Istället för att Grim Harrow agerar som en enad styrka brukar var och en av de tre mästarna följa sina egna intressen och sällan samarbeta eller dela med sig av information eller resurser."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Grim Champion of Desolation.webp"
					},
					"credit": "Domenico Cava"
				}
			]
		},
		{
			"name": "Grim Champion of Pestilence",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Aleron var en gång en tiefling-äventyrare, men till skillnad från så många andra offer för Deck of Many Things drog han aldrig Skull-kortet. Istället, när en av hans allierade drog kortet och mötte dödens avatar, kom Aleron till hans allierades hjälp. En andra dödsavatar dök upp och Aleron dödades; strax därefter kröp hans odöda kropp från Withered Vineyard, smittad av pest. Aleron ogillar sina meddöda i Grim Harrow, anser sig vara bättre än dem alla och orättvist dömd till förfallets trädgårdar för en altruistisk handling.",
						"Även om han är den svagaste av Harrows tre ledare är Pestilensens dystre mästare ändå ett fruktansvärt väsen av sjukdom och fördärv. En svärm av insekter omger honom i en hånfull gloria, och försvagande farsoter flödar från hans fingertoppar. Aleron rider på ett stridshästskelett med flugor som surrar i de gapande ögonhålorna."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Grim Champions",
							"entries": [
								"Grim Harrow leds av tre mäktiga väsen med titeln Grim Champion. Varje mästare förkroppsligar en fruktansvärd aspekt av döden. Jyn Corvis, Grim Champion of Desolation, är den äldsta och mäktigaste av de tre och förkroppsligar den allt uppslukande intetheten. Hon ledde Grim Harrow till Gardens of Delight för länge sedan och är den nominella ledaren för alla odöda i demiplane. De andra två mästarna - Wynemar Brack, Blodsutgjutelsens Grim-mästare, och Aleron, Pestens Grim-mästare - konkurrerar med Jyn om makten och kan tillsammans motarbeta henne. Det faktum att de tre mästarna sällan är överens om någonting är en stor begränsning för gruppens makt. Istället för att Grim Harrow agerar som en enad styrka brukar var och en av de tre mästarna följa sina egna intressen och sällan samarbeta eller dela med sig av information eller resurser."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Grim Champion of Pestilence.webp"
					}
				}
			]
		},
		{
			"name": "Harrow Hawk",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"När en älskad djurkompis dör på ett traumatiskt sätt tillsammans med sin husse, kan djuret återuppstå som en odöd. Falkar, korpar och andra rovfåglar som drabbas av detta öde kallas för harvhökar, och de stryker omkring på övergivna slagfält och kyrkogårdar och letar efter lik att äta och levande varelser att jaga. En harrow hawk kan till och med resa genom multiversum och flyga magiskt från en värld till en annan.",
						"Grim Harrow - ett band av odöda varelser som skapats av Deck of Many Things (se kapitel 19) - letar efter harvhökar, fångar dem och tränar dem som jaktdjur. Grim Harrow sänder ut dessa odöda följeslagare från förfallets trädgårdar för att leta efter Deck of Many Things. På plågsamma jakter spanar harvhökarna efter bytet och följer med Grim Harrow i strid."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Harrow Hawk.webp"
					}
				}
			]
		},
		{
			"name": "Harrow Hound",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"När Grim Harrow först fann älvriket som är känt som Gardens of Delight, var platsen hem för en stor population av blinkhundar. De odöda inkräktarna slaktade blinkhundarna och bosatte sig i trädgårdarna, vilket förändrade demiplanen för alltid. Med tiden gav Grim Harrows nekrotiska magi liv åt blinkhundarnas lik, som blev de första harrowhundarna.",
						"Grim Harrow använder harvhundar som spårare och följeslagare. Harvhundar är särskilt användbara när man undersöker eventuella observationer av ett Deck av många saker. Om en harvhund får vittring på sitt byte tappar den aldrig bort det, även om hunden och dess medjägare återvänder till förfallets trädgårdar med ofullbordad jakt. Mäktiga odöda, som vampyrer och dödsriddare, kan åtföljas av flockar av harvhundar."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Harrow Hound.webp"
					}
				}
			]
		},
		{
			"name": "Helmed Horror Detention Drone",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Fängelsedrönare varierar i storlek, styrka och form, men de flesta är formade som någon form av mekaniskt djur eller växt."
					]
				}
			]
		},
		{
			"name": "Hierophant Medusa",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ibland kan djupt troende människor, vanligtvis antingen humanoider eller medusor, ägna sig åt en sak och förvandlas av en gudom eller magi till hierofanta medusor - varelser med kraftfulla ormliknande svansar på underkroppen, ormar som hår och en förstenande blick. Den första hierofantmedusan förvandlades av Euryale-kortets kraft när den personen inspirerades av Euryales berättelse och orubbliga övertygelse.",
						"Dessa medusor är gudomligt bemyndigade mästare som hämtar sin kraft från en kosmisk sanning, en gudoms vilja eller naturens urkrafter. De samlar och inspirerar anhängare, skyddar sitt folk och vägleder dem för att uppfylla medusans gudomliga syfte. Tabellen Gudomligt syfte ger förslag på motivationer. Rulla på tabellen, eller använd posterna som inspiration för att skapa dina egna.",
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Purpose"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Skydda en fristad som gömmer martyrers kvarlevor tills martyrerna kallas tillbaka till livet för att bekämpa en fiende som förändrar världen."
								],
								[
									"2",
									"Samla de förlorade skärvorna av en död guds förstenade kropp och återförena dem på altaret i medusans håla."
								],
								[
									"3",
									"Upprätthålla en plan korsning från vilken stor kraft flödar samtidigt som du begränsar effekterna av denna kraft när den genomsyrar världen."
								],
								[
									"4",
									"Leta upp en ny generation mästare och träna dem att delta i ett krig."
								],
								[
									"5",
									"Sköt om en helig fyr som matas av de Yttre planen och skicka glöd från denna fyr till världens hörn för att upprätthålla en gudomlig höljd."
								],
								[
									"6",
									"Bevaka ingången till en slumrande titans grav för tecken på att titanen kan vakna, och slå tillbaka de krafter som försöker bryta gravens sigill."
								]
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "A Medusa's Lair",
							"entries": [
								"En medusas lya är ofta dekorerad med förstenade kroppar från varelser som höjt sina vapen mot medusan eller dess anhängare. Hålan är vanligtvis en rik kunskapsbank, med både världsliga och esoteriska läror som fyller böcker, skriftrullar, tavlor eller främmande arkiv - som magiska kristaller som innehåller fångade minnen eller röster från de sedan länge döda. Du kan använda denna håla och de hålaåtgärder som beskrivs för vilken medusa som helst, inklusive hierofantmedusan eller medusan i Monsterhandboken."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Hierophant Medusa.webp"
					}
				}
			]
		},
		{
			"name": "Hierophant of the Comet",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Antalet hierofanter är fastställt till tjugotvå i varje värld, en för varje kort i en Deck of Many Things. Som grupp kallas hierofanter ibland för Sages, men varje hierofant är också identifierad med ett visst kort. När en hierofant dör väljer de kvarvarande ledarna en initierad för att fylla positionen, och föredrar initierade från de äldsta släkterna.",
						"En ny hierofant genomgår en rit som liknar initiationsriten, men endast de andra hierofanterna är närvarande. Medan den kosmiska berättelsen utspelar sig introduceras den nya hierofanten i gruppens ledarskaps esoteriska hemligheter. Riten avslutas med en förkrossande vision av tomrummet, som hierofanterna förstår som det formlösa intet som föregick skapandet av kosmos och som kommer att bestå efter dess förstörelse.",
						"Hierofanterna är ledare för Kometens härolder och är mäktiga trollkarlar med mäktiga trollformler till sitt förfogande. De kan kommunicera med den Allförtärande stjärnans främmande sinne, spränga fiender med strålar av eldritch-energi och framkalla manifestationer av detta väsen för att sluka sina fiender."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Hierophant of the Comet.webp"
					}
				}
			]
		},
		{
			"name": "Hulgaz",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Hulgaz är en djävul som kommer från de stinkande träsken i Minauros, det tredje lagret av de nio helvetena. Den självutnämnda frestaren fördärvar de dödligas själar genom att erbjuda dem lockande men fördärvliga gåvor. För att göra detta skickar hon sitt följe av lojala succubier och incubier till det materiella planet på jakt efter sårbara dödliga. När de hittar en särskilt ömklig själ kan Hulgaz besöka sig själv och erbjuda ännu större \"gåvor\" till sina offer.",
						"Som det anstår en hertiginna från det sumpiga Minauros ser Hulgaz kunglig ut men är ändå ständigt genomblöt, med sitt trassliga hår intrasslat i sina genomblöta kläder. Trots all sin majestät är Hulgaz djävulska natur uppenbar i hennes monstruösa drag: bestialiska klor, glänsande svarta ögon och en ormliknande svans med en giftig spets. Vid de sällsynta tillfällen då hennes sociala gracer misslyckas med att uppnå önskat resultat vänder Hulgaz sina naturliga vapen mot sina offer."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Hulgaz.webp"
					}
				}
			]
		},
		{
			"name": "Initiate of the Comet",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"När medlemmarna har initierats i Heralds of the Comet lär de sig magiska spådomsmetoder som ger dem glimtar in i framtiden."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Initiate of the Comet.webp"
					}
				}
			]
		},
		{
			"name": "Living Portent",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Levande förebud är förkroppsliganden av profetior som sänds av gudar eller andra kosmiska krafter. Dessa himmelska väsen stiger ner till den materiella nivåns världar i form av fallande stjärnor. När de levande portalerna träffar jorden skapar de stora kratrar, men mirakulöst nog skadas ingen som lever i nedslagszonen. Dessa ljusvarelser antar sedan humanoida former för att smälta in bland invånarna i världen.",
						"Levande portaler söker upp varelser som kommer att spela en roll i de profetior de serverar, och när de levande portalerna söker berättar de fragment av profetiorna för dem de möter."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Living Portent.webp"
					}
				}
			]
		},
		{
			"name": "Malaxxix",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Legender beskriver den fruktansvärda varelsen Malaxxix som barn till en av de nattliga haggor som skapade de första yugolotherna. Malaxxix klumpas ofta ihop med sådana monster, kanske för att den också har ett stort intellekt och en självcentrerad agenda.",
						"Malaxxix intriger är många, men den är mest ökänd för att tillverka fördömda vapen och distribuera dem över hela multiversum i hopp om att de ska hittas av dödliga som är desperata efter makt och mogna för korruption.",
						"Malaxxix söker de{@i Böcker om bevarande}: uråldriga tomerna som innehåller de sanna namnen på alla yugoloths. I detta syfte patrullerar den de mest avskyvärda delarna av multiversum från toppen av sitt oheliga fordon, den ofödda palankinen. Det här skräckinjagande kollektivet består av tusentals mezzoloter som är hängivna sin härskare, som strövar omkring på de lägre planen som en tyrannisk marodör."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Curse of Malaxxix",
							"entries": [
								"En varelse som stämmer in sig på ett av Malaxxix förbannade föremål drabbas av Malaxxix förbannelse. Förbannelsen gör det möjligt för Malaxxix att interagera med den förbannade varelsen på speciella sätt:",
								{
									"type": "entries",
									"name": "Scrying",
									"entries": [
										"Malaxxix kan kasta besvärjelsen Skådning på den förbannade varelsen utan materiella komponenter eller en besvärjelseplats. Malaxxix behöver inte befinna sig på samma existensplan som varelsen för att använda denna förmåga, och varelsen misslyckas automatiskt med räddningsslaget mot besvärjelsen.",
										{
											"type": "entries",
											"name": "Teleport",
											"entries": [
												"Som en handling kan Malaxxix teleportera sig, tillsammans med all utrustning den bär på sig, till ett ledigt utrymme inom 18 meter från den förbannade varelsen, oavsett var i multiversum varelsen befinner sig.",
												"Malaxxix förbannelse varar tills den bryts med en besvärjelse som tar bort förbannelsen, en besvärjelse som ger större upprättelse eller liknande magi."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Malaxxix's Lair",
							"entries": [
								"De oföddas palankin - ett monstruöst, centipedalt fordon - fungerar både som Malaxxix primära transportmedel och Fiend's lya.",
								"Malaxxix kan utföra lair-åtgärder (se nedan) medan han sitter på palankin. När Malaxxix möts på palankin är hans utmaningsvärde 19 (22 000 XP).",
								{
									"type": "entries",
									"name": "The Unborn Palanquin",
									"entries": [
										"{@object Unborn Palanquin|BMT} är en maskliknande leviathan av skrikande kugghjul som består av hundratals outtröttliga mezzoloths. Det är ett unikt fordon och ett gigantiskt objekt.",
										"Endast Malaxxix kan styra detta fordon. Om Malaxxix dödas faller palankinen sönder på några sekunder."
									]
								},
								{
									"type": "quote",
									"entries": [
										"För många ben. För högljutt. Får min hjärna att kännas som om den smälter."
									],
									"by": "Asteria"
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Malaxxix.webp"
					},
					"credit": "Katerina Ladon"
				}
			]
		},
		{
			"name": "Minotaur Archaeologist",
			"source": "BMT",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Minotaur Archaeologist.webp"
					}
				}
			]
		},
		{
			"name": "Oddlewin",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Oddlewin är en nilbog, ett troll som är besatt av en lurendrejarande ande."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Oddlewin.webp"
					},
					"credit": "Craig J spearing"
				}
			]
		},
		{
			"name": "Otherworldly Corrupter",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Den utomjordiska korrumperaren är en utmaning för nivå 3-spel (nivå 11 till 16) och är en fasansfull Aberration som infekterar eller utger sig för att vara en värd."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Rogue's Lair",
							"entries": [
								"Den här skurken bor på en plats med makt och säkerhet, oavsett om det är en gömd gilleshall för tjuvar eller en överdådig herrgård. Tillhållet är fyllt med smarta försvar som förvirrar, försvagar och dödar inkräktare.",
								"Skurkens utmaningsgrad ökar när skurken befinner sig i denna håla:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Otherworldly Corrupter",
											"entry": "Utmaning 18 (20 000 XP)"
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Otherworldly Corrupter.webp"
					}
				}
			]
		},
		{
			"name": "Pazrodine",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Pazrodine, en månstensdrake med ett fridfullt uppförande, övervakar Seelies marknad. Hon är en fulländad resenär och letar alltid efter fe-korsningar, som hon använder för att resa mellan Feywild och det materiella planet. Månstensdrakar beskrivs närmare i Fizbans skattkammare över drakar.",
						"Pazrodine stannar aldrig länge på samma plats, och hon vill se alla underverk som Feywild och det materiella planet har att erbjuda. Nyfikna Fey bad att få följa med hennes karavan, och snart hade hon ett menageri av köpmän som följde med henne på hennes resor. Pazrodine kom att betrakta dessa Fey-köpmän som sina barn. Deras ivriga glädje hjälper draken att se multiversum ur nya perspektiv.",
						"När Seeliemarknaden landar samlar försäljarna stenar, löv och pinnar för att göra ett enormt bo åt Pazrodine. Hon vilar här medan marknaden pågår.",
						"Pazrodine känner av när stölder sker på Seelies marknad. Hon tar sig till förövarna och neutraliserar situationen utan våld, vanligtvis genom att använda sin Drömandedräkt. När bråkmakarna kommer till sans ber Pazrodine dem artigt men bestämt att lämna marknaden. De som motsätter sig detta flygs ut i hennes klor.",
						"Om någon kommer för att besöka Pazrodine i hennes tillflyktsort hälsar hon på dem och svarar gärna på deras frågor om marknaden. Draken har en lugnande röst och uppträdande."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Pazrodine.webp"
					}
				}
			]
		},
		{
			"name": "Quadrone Detention Drone",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Fängelsedrönare varierar i storlek, styrka och form, men de flesta är formade som någon form av mekaniskt djur eller växt."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Quadrone Detention Drone.webp"
					}
				}
			]
		},
		{
			"name": "Riffler",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Rifflers är små Fey som påminner om gnomer och är besatta av öde och öde. De äldsta berättelserna om rifflers antyder att dessa farligt nyfikna andar manifesterade sig som fysiska varelser när Kortleken med många saker blandades för första gången. Rifflarna blev så hänförda av det mjuka ljudet från de viskande korten att de skapade fysiska kroppar åt sig själva för att kunna äga och förstå detta nya ödesinstrument.",
						"Rifflers vandrar runt i Feywild och på det materiella planet och letar efter Decks of Many Things. De samlar in korten, byter dem, hamstrar dem och sprider dem över världar, allt för att tjäna en obegriplig agenda för att manipulera multiversumets öde. Rifflers är lika benägna att ge en kortlek till äventyrare i akut nöd som de är att med alla medel tvinga till sig kort från en oskyldig person.",
						"Både Solar Bastion (se kapitel 10) och Grim Harrow (se kapitel 19) känner till rifflers och deras besatthet av Deck of Many Things, och dessa organisationer håller utkik efter tecken på dessa Fey-varelser, eftersom det vanligtvis betyder att ett deck finns i närheten."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Riffler.webp"
					}
				}
			]
		},
		{
			"name": "Ruin Spider",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Den starka magin i en Deck of Many Things kan ha oförutsägbara effekter på dess omgivning, särskilt när leken ligger kvar på samma plats under en längre tid.",
						"Ruinspindlar uppstår när kortlekens magi förvandlar jättespindlar till ännu farligare monster vars syrliga gift sönderdelar allt den vidrör. En ruinspindel är lätt att känna igen för alla som är bekanta med Deck of Many Things eftersom mönstret på baksidan av korten är duplicerat på spindelns ryggsköld."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Ruin Spider.webp"
					}
				}
			]
		},
		{
			"name": "Sir Jared",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Jared är en kringvandrande riddare som är en utmärkt kontakt för grupper som har beskydd av Solar Bastion. Jared var tidigare legosoldat och tackar Hilarion för att han hjälpte honom att ändra sig och använda sina färdigheter till gott istället för guld, men han känner sig ovärdig organisationen och har blivit ensam efter så lång tid borta från Solar Bastion."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Sir Jared.webp"
					}
				}
			]
		},
		{
			"name": "Solar Bastion Knight",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Solbastionens riddare är stridshärdade veteraner som verkar självständigt över hela multiversum. När organisationen får höra att en Deck of Many Things har dykt upp undersöker närmaste riddare saken, men varje riddare har de magiska medlen för att kontakta Solar Bastions högkvarter och be om hjälp. Trots detta är det sällsynt att riddare arbetar tillsammans utanför sitt högkvarter.",
						"Solar Bastion-riddaren som presenteras här är ett exempel på en medlem i organisationen.",
						"Anpassa detta statistikblock för att passa individuella riddare och skilja dem från varandra. Till exempel kan riddare som spårar Grim Harrow genom multiversum likna rangers istället för paladiner.",
						"Dessutom kan Sir Jared, som beskrivs i slutet av kapitel 10, tjäna som förebild för riddare med lägre utmaningsgrad."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Solar Bastion Knight.webp"
					},
					"credit": "Zuzanna Wuzyk"
				}
			]
		},
		{
			"name": "Talon Beast",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Talondjur är hårlösa fyrfotadjur som har gamliknande huvuden och klor. De kan känna närvaron av magi och livnär sig på den, absorberar trollformler och kraften i magiska föremål. Men magi är inte tillräckligt för att försörja dem, så de jagar även andra levande varelser. En talonbest trivs i vildmarken, men i sitt sökande efter magi smyger den ofta omkring i bosättningar, ruiner, katakomber eller i Underdark.",
						"Många forskare är överens om att det finns ett samband mellan talondjur, stjärnbilden Talonerna (se kapitel 13) och Talon-kortet som finns i en Deck of Many Things, men det är inte helt klart vilket som kom först. Kortet - som förstör alla magiska föremål som innehas av den som drar det - kan ha fått sitt namn efter djuret, eller tvärtom."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Talon Beast.webp"
					}
				}
			]
		},
		{
			"name": "Veiled Presence",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Det ultimata hotet som skapas av Rogue-kortet, den beslöjade närvaron, är en Celestial för nivå 4-spel (nivå 17 till 20). Denna varelse stiger ner från ett yttre plan för att bringa kosmisk vrede över rollpersonerna."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Rogue's Lair",
							"entries": [
								"Den här skurken bor på en plats med makt och säkerhet, oavsett om det är en gömd gilleshall för tjuvar eller en överdådig herrgård. Tillhållet är fyllt med smarta försvar som förvirrar, försvagar och dödar inkräktare.",
								"Skurkens utmaningsgrad ökar när skurken befinner sig i denna håla:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Veiled Presence",
											"entry": "Utmaning 22 (41 000 XP)"
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Veiled Presence.webp"
					}
				}
			]
		},
		{
			"name": "Werevulture",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Forskare tror att vargamernas förbannelse är relaterad till vrocks, gamliknande demoner som är kända för sin girighet och sitt nyckfulla våld. Enligt dessa lärda kom en flock vrocks till en värld på den materiella nivån genom en planär bristning och lämnade farsoter och andra plågor i sitt kölvatten. Många av dem som skadats av demonerna överlevde, och de överlevande tackade tacksamt sina gudar för deras uppenbara lycka. Men under nästa fullmåne förvandlades de till de första varvulturerna: ohyggliga, fågelliknande varelser som hungrade efter de dödas kött. Under de år som gått sedan dess har förbannelsen spridit sig vitt och brett.",
						"Varulvar ser helt vanliga ut när de har humanoid form. Men i fullmånens sken - eller vid andra tillfällen när de ger efter för förbannelsen - förändras de. Fula vingar spricker smärtsamt ut från deras ryggar och håret faller från deras huvuden, vilket lämnar deras näpna ansikten nakna och rynkiga. Varggamar livnär sig på kadaver, precis som vanliga gamar, och de har en girig natur, precis som vrocks. De följer resenärer högt uppe i luften, och när de får syn på en vacker klenod störtar de snabbt ned för att döda resenärerna och ta deras offers skatter."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Werevulture.webp"
					}
				}
			]
		}
	]
}