{
	"monsterFluff": [
		{
			"name": "Coral",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Skapad av Kenzie C.}",
						"Koraller lever i havet och i molnen. Kakor är hennes favoritsnacks. Hon har förmågan att stärka andra varelser, och hon kan ge djur förmågan att tala under en kort tid. När hon är upprörd lyser hennes regnbågssvans upp. Om hon slår svansen i marken sprids magisk kraft utåt för att uppsluka en fiende och eventuellt förvandla den till stoft. När Coral har hicka skjuter bubblor ut från hennes horn. Bubblorna förvandlas till goda kakor, glitter och skyddande moln av stinkande gas."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Coral.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Coral (Original).webp"
					}
				}
			]
		},
		{
			"name": "Dandylion",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Skapad av Jones D.-D.}",
						"Dandylions är växtätande jordbrukare som odlar vackra trädgårdar med blommor och fält med grödor i Feywild. Om de behandlas med respekt delar dandylionerna gärna med sig av sin stora kunskap om jordbruk till dem som visar intresse för ämnet. De ger goda råd om trädgårdsskötsel, och deras frukter och grönsaker är friska och utsökta. Vissa av deras grödor har också magiska egenskaper, vilket gör dem värdefulla som trolldrycksingredienser och besvärjelsekomponenter. Dandylioner skyddar sina odlingar hårt, och den som trampar på eller stjäl från en dandylions belöning kommer sannolikt att drabbas av varelsens raseri. Det säkraste sättet att locka en dandylion att ge upp några av sina älskade produkter eller blommor är att smickra den.",
						"En dandylion har mjuk grön päls vävd med små blad. Ett litet, fluffigt fröhuvud i slutet av dandylionens svans innehåller frökapslar. Dessa frökapslar berikar jorden och ger upphov till friska växter och rikliga skördar. Ofta väver dandylioner halsband med kronblad från sina blomsterträdgårdar och skryter om hur bördig deras jord är. Dandylioner älskar att skryta om hur fylliga deras solgula manar är."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Dandylion.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Dandylion (Original).webp"
					}
				}
			]
		},
		{
			"name": "Rain",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Skapad av Kenzie C.}",
						"Regn bor på glada ängar ovanpå moln, långt borta från all världens ondska. Hon älskar cupcakes och tar gärna emot dem som gåvor. Hon har eldiga vingar och en liten gloria runt spetsen på sitt horn. När hon konfronteras med mobbare eller onda krafter kan hon sända ut regnbågsfärgad positiv energi från sitt gloriaförsedda horn. Rain använder sina regnbågar för att läka vänliga varelser och straffa onda, och förvandlar de senare till glittrande blommor."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Rain.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Rain (Original).webp"
					}
				}
			]
		},
		{
			"name": "Scrapper",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Skapad av Jake F.}",
						"Skrotare är långa, bredaxlade automater som vanligtvis finns på skrotupplag. Gnistor sprutar från de lösa kablarna som sticker ut från deras väldiga kroppar. Deras kvasimekaniska sinnen är skyddade med bly, vilket skyddar dem från psykiska skador.",
						"En scrapper livnär sig på metallskrot och använder sina elektrifierade trådar för att gripa tag i och rulla in fiender. Den zappar fiender som den inte kan nå med en energistråle som avfyras från ett förlängt öga."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Scrapper.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Scrapper (Original).webp"
					}
				}
			]
		},
		{
			"name": "Seth the Shapeshifting Dragon",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Skapad av Reese P.}",
						"Seth den formskiftande draken är en vegetarian som gillar att gömma sig i buskarna nära vattenfall, floder och sjöar. Seth är osynlig när han är nedsänkt i vatten och kan bli mycket snabb, och hans andningsvapen är en fläkt av iskallt vatten."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Seth the Shapeshifting Dragon.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Seth the Shapeshifting Dragon (Original).webp"
					}
				}
			]
		},
		{
			"name": "Sheldon the Blueberry Dragon",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Skapad av Samuel B.}",
						"Sheldon är en vänlig, godmodig drake som samlar på och äter blåbär. När han inte går på fester bor han i Wildspace. Hans kropp producerar magiskt luft, vilket gör att han kan trivas i vakuum och skapa kraftfulla vindbyar. Sheldon använder vinden för att slå ner fiender och förflytta sig längre än vad hans vingar kan ta honom på egen hand."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Sheldon the Blueberry Dragon.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Sheldon the Blueberry Dragon (Original).webp"
					}
				}
			]
		}
	]
}