{
	"monsterFluff": [
		{
			"name": "Animatronic Allosaurus",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Allosaurus är en rovdjurssurosaurie med stor storlek, styrka och snabbhet. Den kan springa på nästan alla byten på öppen mark och hoppa fram för att dra ner varelser med sina onda klor."
					]
				}
			]
		},
		{
			"name": "Ashen Animated Armor",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Den här magiskt animerade plåtpansaret skramlar när det rör sig och smäller och gnisslar som en hämndlysten ande från en stupad riddare."
					]
				}
			]
		},
		{
			"name": "Ashen Flying Sword",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ett magiskt animerat flygande svärd dansar genom luften och slåss som en krigare som inte kan skadas."
					]
				}
			]
		},
		{
			"name": "Ashen Knight",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Riddarna är krigare som lovar att tjäna härskare, religiösa ordnar och ädla ändamål. En riddares inriktning avgör i vilken utsträckning ett löfte uppfylls. Vare sig han företar ett uppdrag eller patrullerar i ett rike reser en riddare ofta med ett följe som inkluderar ekipage och hyresgäster som är vanliga människor."
					]
				}
			]
		},
		{
			"name": "Ashen Veteran",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Veteraner är professionella kämpar som tar till vapen för att få betalt eller för att skydda något de tror på eller värdesätter. I deras led ingår soldater som pensionerats efter långvarig tjänstgöring och krigare som aldrig tjänat någon annan än sig själva."
					]
				}
			]
		},
		{
			"name": "Charmayne Daymore",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Charmayne var en kraftfull trollkarl och hade blivit avundsjuk på kungens passion och värme. Eftersom hon längtade efter att äga dessa egenskaper skapade hon noggrant ritualer för att dränera Jhaeros vitalitet och charm och för att överföra dessa egenskaper till sig själv. Magin förstärkte dock bara hennes girighet och svartsjuka; ju mer hon tog från Jhaeros, desto hungrigare efter makt blev Charmayne, och hon gick så långt att hon mördade sin rådskamrat Regine medan hon sov.",
						"När hon insåg att folket i Ghalasine inte älskade henne lika mycket som de älskade kungen, fylldes Charmayne av ilska. Hon använde magi för att slita ut Jhaeros hjärta samtidigt som hon höll honom vid liv. Hon använde sedan det fortfarande slagna hjärtat som fokus för en ritual för att förgöra Ghalasine."
					]
				}
			]
		},
		{
			"name": "Clockwork Defender",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"En klockverkskämpe är en mekanisk fyrbent häst som påminner om en hund. Ögonen lyser och kan projicera intensiva men ofarliga ljusstrålar. Den skyddar outtröttligt det som dess skapare vill ha, och den kan programmeras av sin skapare att inte attackera vissa typer av varelser."
					]
				}
			]
		},
		{
			"name": "Clockwork Observer",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"En urverksobservatör fungerar som luftspion åt sin skapare. Den ser ut som ett mekaniskt, grapefruktstort klot som svävar under mjukt brummande propellerblad. Inbäddade i klotet finns skarpsynta kristallögon som gör att observatören kan se i flera riktningar samtidigt. När observatören uppfattar något oroande slår den larm genom att avge ett skrik som kan höras inom en radie på 9 meter. Observatören kan också telepatiskt vidarebefordra vad den har upptäckt till sin skapare, förutsatt att de två är inom 1,5 kilometer från varandra."
					]
				}
			]
		},
		{
			"name": "Dr. Cassee Dannell",
			"source": "KftGV",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/006-01-003.dr-cassee-dannell.webp"
					},
					"credit": "Nikki Dawes"
				}
			]
		},
		{
			"name": "Eliphas Adulare",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Eliphas är en gentleman och en pysslare. I åratal har han erbjudit sina tjänster till Golden Vault, en organisation som arbetar med att bevara historiska reliker och hålla kraftfulla föremål borta från onda händer. Eliphas har designat de magiska speldosor som Golden Vault använder för att kommunicera med sina fältarbetare.förutsatt att de två befinner sig inom 1 mil från varandra.",
						"Eliphas är en neutral god, mänsklig varbjörn som kan anta formen av en isbjörn."
					]
				}
			]
		},
		{
			"name": "Fragment of Krokulmar",
			"source": "KftGV",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/Fragment of Krokulmar.webp"
					},
					"credit": "Olivier Bernard"
				}
			]
		},
		{
			"name": "Ignatius Inkblot",
			"source": "KftGV",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/086-11-004.ignatius-inkblot.webp"
					},
					"credit": "Andrew Mar"
				}
			]
		},
		{
			"name": "Jarazoun",
			"source": "KftGV",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/104-13-005.jarazoun-the-efreeti.webp"
					},
					"credit": "Olivier Bernard"
				}
			]
		},
		{
			"name": "Joster Mareet",
			"source": "KftGV",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/056-07-004.quasit-conspiracy.webp"
					},
					"credit": "Kai Carpenter"
				}
			]
		},
		{
			"name": "King Jhaeros",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ghalasine är känt för sina utsökta glasarbeten och var en välmående stad som styrdes av kung Jhaeros Astolko. Jhaeros styrde från slottet Cinis och fick råd av två rådgivare, Regine LaVerne och Charmayne Daymore, och en vaktkapten vid namn Naevys Tharesso. Jhaeros styre var medkännande, rättvist och vänligt. Under det senaste året såg Naevys dock med växande oro hur Jhaeros blev mer tillbakadragen och hemlighetsfull, stängde Ghalasine för handel och misslyckades med att hedra sina allianser.",
						"Jhaeros har förvandlats till en hjärtlös marionett under Charmaynes befäl."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/King Jhaeros.webp"
					},
					"credit": "David Auden Nash"
				}
			]
		},
		{
			"name": "Markos Delphi",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Markos Delphi växte upp med en omättlig nyfikenhet. Så småningom fick han nog av världslig kunskap och började fördjupa sig i det arkaiska, ivrig att förstå hemligheterna bakom existensplanerna. Markos växte upp i en familj av forskare och akademiker och ville göra en banbrytande upptäckt som skulle föra honom själv och hans familj till nya höjder.",
						"Denna strävan efter förståelse blev Markos besatthet. Han gömde sig själv och sina forskarkollegor i den avlägsna Delphi Mansion. Markos använde astrologibaserad magi för att försöka kontakta andra plan, och något svarade honom till slut: ett väsen som kallade sig Krokulmar. Detta väsen slöt en pakt med Markos och gav honom insikt i multiversum i utbyte mot inflytande på det materiella planet. Markos antog att Krokulmars avsikter var godartade."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/Markos Delphi.webp"
					},
					"credit": "Olivier Bernard"
				}
			]
		},
		{
			"name": "Meera Raheer",
			"source": "KftGV",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/001-00-002.meera-raheer.webp"
					},
					"credit": "Katerina Ladon"
				}
			]
		},
		{
			"name": "Prisoner 13",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Fånge 13 är en dvärg vid namn Korda Glintstone. Innan hon fängslades för flera år sedan var Korda en allierad och agent för Clan Axebreaker, en måttligt inflytelserik dvärgklan i ett fäste vid namn Gauntlgrym. Korda byggde upp ett nätverk av informatörer och agenter, som tydligen alla var till förmån för Clan Axebreaker. Vid varje framgång betalade hon tatuerare för att skriva in ett minnesmärke av sin triumf på sin hud. Med hjälp av gamla ritualer gav Korda många av dessa konstfulla etsningar magi från Gauntlgryms smedjor, vilket gav henne underbara gåvor.",
						"Korda blev för ambitiös för sin roll som agent, så hon utarbetade en plan för att ta makten själv. Under fem år gjorde hon en noggrann inventering av klanen Axebreakers rikedomar och i ett enda slag använde hon sitt nätverk av löjtnanter för att stjäla det mesta av klanens guld och lämna bara en slant kvar.m's smedjor och gav henne underbara gåvor.",
						"Fånge 13 är en listig intrigerare, hänsynslös och tålmodig. Hon lyssnar och iakttar, absorberar varje detalj hon kan och delar med sig av så lite som hon kan komma undan med."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Fånge 13:s tatueringar",
							"entries": [
								"Det mesta av fånge 13:s bläckarbete är täckt av hennes uniform. Bland hennes tatueringar finns följande:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Dwarven Poetry.",
											"entry": "An excerpt from a poem in Dwarvish script on her neck and across her shoulder blades reads, \"Endless dreams entombed in stone.\""
										},
										{
											"type": "item",
											"name": "Flames.",
											"entry": "A roiling storm of brilliant flames covers her back and ribs."
										},
										{
											"type": "item",
											"name": "Shroud.",
											"entry": "Black and gray smoke and shadows coil down her left arm, ending in runes on the fingers of her left hand."
										},
										{
											"type": "item",
											"name": "Knotwork.",
											"entry": "Purple and blue knotwork and runes run down her right arm, across the back of her right hand, and down the length of each finger. The runes on her fingers, known as the keystone tattoo, form the key to the vault in Gauntlgrym."
										},
										{
											"type": "item",
											"name": "Mountain.",
											"entry": "Silver and brown mountain peaks cover her chest, the tips following the angles of her collarbones."
										},
										{
											"type": "item",
											"name": "River.",
											"entry": "Swirling green and blue waters form a cascading river across her stomach, with scaly creatures leering from the water."
										},
										{
											"type": "item",
											"name": "Power and Plunder.",
											"entry": "Dwarvish script on her hips reads \"Power\" and \"Plunder."
										}
									]
								},
								"Traced among Prisoner 13's tattoos are tiny magical sigils, each one matching a twin tattooed on one of her agents. A character who examines any visible tattoos and succeeds on a DC 15 Intelligence (Investigation) check notices some of the hidden marks.",
								"A character who succeeds on a DC 15 Intelligence (Arcana) check determines that the sigils have something to do with minds or telepathy."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/Prisoner 13.webp"
					},
					"credit": "Katerina Ladon"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/035-p13-006.prisoner-13-closeup.webp"
					},
					"credit": "Katerina Ladon"
				}
			]
		},
		{
			"name": "Rilago",
			"source": "KftGV",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/073-09-006.rilagos-ghost.webp"
					},
					"credit": "Nikki Dawes"
				}
			]
		},
		{
			"name": "Sythian Skalderang",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Sythian Skalderang has been blessed by the demon lord Graz'zt. Graz'zt's gift to Sythian manifests in several ways, including Sythian's ability to conjure demonic whispers that can fray enemy minds.",
						"When he was a young boy, Sythian went on a hunting trip with his father. A giant toad attacked them and swallowed Sythian. Although Sythian escaped after his father slew the monster, the attack left Sythian with an acute fear of frogs and toads.",
						"Sythian's parents hoped his interest in music would lead Sythian to become an extraordinary musician; he became a mediocre one instead, despite the help of several renowned tutors. Years later, Sythian resents their efforts, as the money his parents lavished on his education left him with many unpaid debts. Now that his parents are dead, he is determined to hold on to his estate and will do whatever it takes to keep what he has left.",
						"Sythian has attuned to Golden Axe so that he can learn and exercise the Canaith mandolin's properties. Although he hopes Golden Axe will earn him the good graces and financial support of the van Timmels, Sythian would sooner lose the instrument than see any harm befall his students, as his reputation and financial success hinge on their well-being. He gladly gives up the instrument to save himself.",
						"Sythian is an impatient and demanding teacher who holds his students to a rigorous schedule. His bone conductor's wand doubles as a spellcasting focus."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/Sythian Skalderang.webp"
					},
					"credit": "Kai Carpenter"
				}
			]
		},
		{
			"name": "The Stranger",
			"source": "KftGV",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/087-11-005.the-stranger.webp"
					},
					"credit": "Olivier Bernard"
				}
			]
		},
		{
			"name": "Tixie Tockworth",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Using magic and mechanical know-how, Tixie Tockworth has transformed most of herself into a machine. What was once her torso is now a steel carapace that can discharge jets of scalding steam. Her left arm ends in a humming blade. Her right arm ends in a metal shield. Her eyes are shiny, metallic red orbs that can see through illusions.",
						"In her current form, Tockworth ruthlessly seeks to destroy anyone and anything that stands in the way of her ultimate goal, which is to become a Construct. If she's allowed to continue her work, she will achieve this apotheosis in a matter of weeks, after which her creature type changes to Construct. She also gains immunity to poison damage, as well as immunity to the paralyzed, petrified, and poisoned conditions. Her statistics are otherwise unchanged."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/Tixie Tockworth.webp"
					},
					"credit": "Julian Kok"
				}
			]
		},
		{
			"name": "Zala Morphus",
			"source": "KftGV",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/023-03-004.zala-morphius.webp"
					},
					"credit": "Irina Nordsol"
				}
			]
		},
		{
			"name": "Zorhanna Adulare",
			"source": "KftGV",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/096-12-009.trapped-in-space.webp"
					},
					"credit": "Nikki Dawes"
				}
			]
		},
		{
			"name": "Zorhanna's Simulacrum",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Archmages are powerful (and usually quite old) spellcasters dedicated to the study of the arcane arts. Benevolent ones counsel kings and queens, while evil ones rule as tyrants and pursue lichdom. Those who are neither good nor evil sequester themselves in remote towers to practice their magic without interruption. An archmage typically has one or more apprentice mages, and an archmage's abode has numerous magical wards and guardians to discourage interlopers."
					]
				}
			]
		}
	]
}