{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		],
		"dependencies": {
			"monsterFluff": [
				"MM"
			]
		}
	},
	"monsterFluff": [
		{
			"name": "Adranach",
			"source": "TDCSR",
			"entries": [
				"En adranach är en bevingad kattkonstruktion gjord av rå arkanisk energi, fuchsia i färgen och fläckad med stjärnor. Den är en ikonisk tjänare till {@book League of Miracles|TDCSR|2|League of Miracles}, och den exakta metoden för deras skapande är en väl bevarad hemlighet som endast är känd av {@book Wonderworker|TDCSR|2|The Wonderworker} som leder denna organisation och de trollkarlar som tjänar dem.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"page": 223,
									"name": "Perfekt lydnad",
									"entries": [
										"Som konstruktioner är adranachs ofelbart lojala tjänare till de trollkarlar som skapade dem. För folket i Tal'Dorei är de mest kända som de varelser som gjorde att städer som raserats av {@book Chroma Conclave|TDCSR|1|The Chroma Conclave} kunde återuppbyggas på några veckor, snarare än år. Men adranachs är också mäktiga kämpar som tjänar sina herrar som jägare, livvakter och till och med lönnmördare."
									]
								},
								{
									"type": "entries",
									"page": 223,
									"name": "Astral kropp",
									"entries": [
										"En adranachs kropp är formad av energin från det astrala planet. Deras klor och ansikte, liksom ett antal runinskrivna hängslen på kroppen, är gjorda av mitral och är nödvändiga för att deras form av ren energi inte skall förlora sin sammanhållning. Metoderna för att skapa dessa mitralfundament och för att binda astral energi till dem är endast kända av {@book Wonderworker|TDCSR|2|The Wonderworker} (ledaren för {@book League of Miracles|TDCSR|2|League of Miracles}) och de trollkarlar som lär sig av dem.",
										"Denna hemliga kunskap ges till värdiga trollkarlar i form av ett klot av mitralband, ca tre fot i diameter, som kallas en dormen. När banden avlägsnas och smids till adranachens hängslen och mask, talar dormen högt om instruktionerna för hur man tillverkar en adranach med den magiskt inspelade rösten från {@book Wonderworker|TDCSR|2|The Wonderworker}."
									]
								},
								{
									"type": "entries",
									"page": 223,
									"name": "Mithral-mask",
									"entries": [
										"Varje adranach har en unik mask som skapats av dess skapare och som är deras signatur. Masken är tillverkad av ren mitral och är nyckeln till att kalla på och avvisa en adranach till en unik fickdimension där den kan vila och reparera sig själv. När masken inte används krymper den magiskt från sin verkliga storlek till en lätt döljbar storlek som passar ett humanoidansikte. De flesta besvärjare förvarar masken i en kista på det eteriska planet med besvärjelsen {@spell Leomund's Secret Chest|PHB|secret chest}, och tar bara fram masken när det är dags att kalla fram sin adranach."
									]
								},
								{
									"type": "entries",
									"page": 223,
									"name": "Mästare Adranach",
									"entries": [
										"De hemlighetsfulla trollkarlsmästarna i {@book League of Miracles|TDCSR|2|League of Miracles} lär sig att bygga adranacher av monumental storlek, med styrka att matcha. Dessa legendariska konstruktioner utrustas också oundvikligen med unika förbättringar som deras skapare själva har tagit fram, från uppgraderade spionageverktyg till förmågan att sublimera sin stjärnform och resa genom det astrala planet."
									]
								},
								{
									"type": "entries",
									"page": 223,
									"name": "Arkan natur",
									"entries": [
										"En adranach behöver varken luft, mat, dryck eller sömn."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/AdranachFluffAttack.webp"
					},
					"credit": "{@link John Anthony di Giovanni|https://artstation.com/jad}",
					"altText": "The adranach is a large, purple, luminescent creature with a vaguely feline shape. Its wings are unfurled as it launches four missiles of violet arcane energy."
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/AdranachFluffSize.webp"
					},
					"credit": "{@link Genel Jumalon|https://artstation.com/geneljumalon}",
					"altText": "Concept art showing a tiny humanoid figure, a large winged purple adranach, and an even larger master adranach."
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/AdranachFluffMask.webp"
					},
					"credit": "{@link Genel Jumalon|https://artstation.com/geneljumalon}",
					"altText": "Concept art showing five different variations on a purple mask with feline or avian characteristics."
				}
			]
		},
		{
			"name": "Ashari",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Ashari",
					"page": 226,
					"entries": [
						"Ett tillbakadraget sällskap av elementalistiska druidiska mästare, {@book the Ashari|TDCSR|2|The Ashari} symboliserar kopplingen mellan civilisation och natur i balans när de styr, läker och tämjer Exandrias primordiala hot.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Mystisk början",
									"page": 226,
									"entries": [
										"Ingen känner till {@book the Ashari's|TDCSR|2|The Ashari} sanna ursprung, men en populär legend knyter an direkt till det uråldriga kriget mellan gudarna och de ursprungliga titanerna. När {@book Prime Deities|TDCSR|2|Prime Deities} spred essensen av sina fallna fiender över Exandria, födde titanernas kvarlevor nya elementalplan. Som svar på detta begåvades många humanoider - som så småningom skulle bli en del av {@book the Ashari|TDCSR|2|The Ashari} - med en magisk affinitet att forma världen och ett ansvar att försvara sig mot framtida primordiala hot."
									]
								},
								{
									"type": "entries",
									"name": "Triumf delad",
									"page": 226,
									"entries": [
										"{@book the Ashari|TDCSR|2|The Ashari} är ett folk med flera raser som strategiskt organiserar sig i fyra olika samhällen - eld-ashari från Pyrah, luft-ashari från {@book Zephrah|TDCSR|3|Zephrah}, jord-ashari från {@book Terrah|TDCSR|3|Terrah} och vatten-ashari från Vesrah. Varje samhälle bygger hem bredvid källor till elementär kraft."
									]
								},
								{
									"type": "entries",
									"name": "Primordiala väktare",
									"page": 227,
									"entries": [
										"Väggarna mellan det materiella planet och de elementära planen är tunna, och om dessa gränser testas slits de sönder och bildar sprickor. Dessa sprickor i planen ger upphov till väldiga fält av löpeld, laviner av krossande sten, gränslösa vidder av skrikande orkaner och ändlösa oceaner av dundrande tsunamis, som alla tycks längta efter förintelse.",
										"När en elementär reva blir instabil blir {@book the Ashari|TDCSR|2|The Ashari} en levande damm som dämpar, lugnar och förseglar den utströmmande kraften. När en reva har lugnat ner sig börjar {@book the Ashari's|TDCSR|2|The Ashari} arbetet med att läka det omgivande landet."
									]
								},
								{
									"type": "entries",
									"name": "Osjälvisk respekt",
									"page": 227,
									"entries": [
										"Ashari är ett ord som finns på många språk med en mängd olika betydelser, bland annat: soluppgång, medfödd vilja, fackelbärare och trädgårdsmästare. Några hälsningar från Ashari är: \"Vildmodern ser dig\" och \"Dina handlingar frambringar ljus\"."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Ashari Firetamer",
			"source": "TDCSR",
			"_copy": {
				"name": "Ashari",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ashari Firetamer",
									"page": 228,
									"entries": [
										"Av alla {@book the Ashari|TDCSR|2|The Ashari} stammar har eldashari från Pyrah lidit mest. Deras folk förintades nästan helt när {@book Thordak|TDCSR|1|Thordak, the Cinder King} bröt igenom Flamman i sin kataklysmiska återkomst till Exandria. Men trots sina enorma svårigheter har Eld Ashari gett osjälviskt till folket i Tal'Dorei.",
										"Eldtämjare är Pyrahs elitelementalister, som använder sig av sin inställning till världens urkrafter för att inte bara skapa eld, inte bara styra den, utan även tämja den till sin vilja. En eldtämjare från Pyrah är inte alls som de maniska pyromanerna från Tal'Dorei. För medan de senare vårdslöst använder eld som ett vapen, använder eldtämjare sin talang för att skydda andra från eldens destruktiva kraft - eller använder samma kraft för att förgöra dem som hotar deras folk.",
										"Eldkastare åtföljs nästan alltid av en {@creature salamander|MM}, en {@creature fire elemental}, eller en liten flock av {@creature magma mephit|MM|magma} eller {@creature smoke mephit|MM|smoke mephits}. När de är hemma i Pyrah använder Asharis eldtämjare sina krafter för att kontrollera Flamman eller för att kontrollera lågorna i den vulkaniska skog som kallas Cindergrove. Och i utkanten av {@book Emon|TDCSR|3|Emon, the City of Fellowship} håller en grupp eldtämjare under ledning av en halvorc Ashari vid namn Lorkathar vakt över den flyktiga {@book Scar of the Cinder King|TDCSR|3|Scar of the Cinder King}."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/AshariFiretamerFluff.webp"
							},
							"credit": "{@link Anna Grinenko|https://annagrin.squarespace.com/}",
							"altText": "A Black man with short dark red and black hair, wisps of flame surrounding him. His arms have red and yellow glowing runes and he has subtle scars below his pectorals."
						}
					}
				}
			}
		},
		{
			"name": "Ashari Skydancer",
			"source": "TDCSR",
			"_copy": {
				"name": "Ashari",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ashari Skydancer",
									"page": 228,
									"entries": [
										"{@book Zephrah's|TDCSR|3|Zephrah} läge i {@book Summit Peaks|TDCSR|3|Summit Peaks} har skyddat {@book the Ashari|TDCSR|2|The Ashari} som bor där från oräkneliga svårigheter. Få inkräktar på deras isolerade hem, och denna trygghet har fött en viss vårdslöshet bland Air Ashari. Även om de vaktar sin elementära spricka lika noga som resten av sin släkt, gör deras brist på stoicism och återhållsamhet att de ofta blir hånade av jordashari från {@book Terrah|TDCSR|3|Terrah}, den enda andra ashari-stammen i Tal'Dorei.",
										"Air Asharis barn lär sig flyga innan de lär sig gå och följer med sina föräldrar genom snötyngda moln på Ashari {@item skysail|TDCSR|skysails}. Men även om alla i {@book Zephrah|TDCSR|3|Zephrah} älskar känslan av att flyga, är det få som finslipar sina färdigheter så rigoröst som fallskärmshopparna. Dessa graciösa mästare av vinden är på samma gång konstnärer, artister och krigare. De är sina folks älskade hjältar, som både försvarar dem i tider av fara och skänker dem lycka i tider av fred."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/AshariSkydancerFluff.webp"
							},
							"credit": "{@link Anna Grinenko|https://annagrin.squarespace.com/}",
							"altText": "A pale-skinned half-elven woman hurtles through the sky. She has long, white hair, brown leather armor and a half-cape of black feathers upon her back. More feathers float around her."
						}
					}
				}
			}
		},
		{
			"name": "Ashari Stoneguard",
			"source": "TDCSR",
			"_copy": {
				"name": "Ashari",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ashari Stoneguard",
									"page": 228,
									"entries": [
										"Jordens Ashari i {@book Terrah|TDCSR|3|Terrah} är ett stoiskt folk, långsamt till förändring och mer benägna att utkämpa defensiva strider och överleva fiender än att föra offensiva krig. {@book Terrah|TDCSR|3|Terrah} stenväktarna är det perfekta förkroppsligandet av detta ideal, med sin druidiska träning förstärkt av uråldriga stridstekniker som gör att de kan hålla stånd mot en strid ström av fiender. Stenväktarna tillverkar vapen och rustningar av graniten omkring dem, och deras magiska stenkonst konkurrerar till och med med {@book dwarves|TDCSR|4|dwarves}. Det sägs att när elementararméer vällde in i Exandria under mytiska tider skyddade två legendariska stenväktare hela {@book Terrah|TDCSR|3|Terrah} mot anstormningen i tio dagar och tio nätter, var och en stod vakt medan den andra vilade.",
										"Idag står stenväktarna vaksamma längs viktiga försvarspunkter inom {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} och skyddar {@book Terrah|TDCSR|3|Terrah}-stammen mot {@book dwarves|TDCSR|4|dwarves} av {@book Kraghammer|TDCSR|3|Kraghammer}. Om stenväktarna någonsin skulle vackla i sin vaksamhet tror de att {@book dwarves|TDCSR|4|dwarves} utan tvekan skulle ta sig in i deras förfäders land och skövla dess naturliga skönhet i jakt på rikedom och bränsle."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/AshariStoneguardFluff.webp"
							},
							"credit": "{@link Anna Grinenko|https://annagrin.squarespace.com/}",
							"altText": "A muscular, white-furred firbolg wearing stone armor. He is sitting on a rock and leaning on a large warhammer, a green butterfly sits on one of their outstretched fingers."
						}
					}
				}
			}
		},
		{
			"name": "Ashari Waverider",
			"source": "TDCSR",
			"_copy": {
				"name": "Ashari",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ashari Vågryttare",
									"page": 228,
									"entries": [
										"Vesrahs vågryttare känner väl till farorna på det öppna havet och ägnar sina liv åt att skydda sjöfarare från stormar, pirater och havsmonster. De är dock inte krigare, utan snarare skickliga helare och empatiska vattenmänniskor som använder sina krafter för att söka upp och rädda överlevande från havskatastrofer. Ibland för de svårt skadade överlevande till Vesrah, en praxis som de isolationistiska Water Ashari fördömer av rädsla för att sådana utomstående hotar deras sätt att leva. Vågryttarna tar sina kamraters förakt med ro, eftersom de hellre vill vara rättfärdiga än populära.",
										"En vågryttare tar till våld endast som en sista utväg och föredrar att strida i sin formförändrade fiskform snarare än med harpun i handen. De använder hit-and-run-taktik som en {@creature hunter shark} eller utnyttjar sin {@creature giant octopus} forms naturliga kamouflage för att förfölja motståndarna. När de patrullerar på öppet hav glider vågryttarna fram över vattnet på personliga vågbrädor med fällbara segel, som i funktion liknar {@item skysail|TDCSR|skysails} av {@book Zephrah|TDCSR|3|Zephrah}."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/AshariWaveriderFluff.webp"
							},
							"credit": "{@link Anna Grinenko|https://annagrin.squarespace.com/}",
							"altText": "A heavier woman with brown skin and long blue and silver hair wearing a purple fish-like body armor. She surfs on a sailboard overtop green water which twists around her free hand. The sail of the sailboard is green with an image of an octopus upon it."
						}
					}
				}
			}
		},
		{
			"name": "Black King",
			"source": "TDCSR",
			"_copy": {
				"name": "Stone Golem",
				"source": "MM",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Palest Westruun var ingen kung, men hans nya staty i Opal Ward kallas ofta för {@creature Black King|TDCSR}, en subtil pik mot stadens tidigare \"svarta kung\", den tyranniska draken Umbrasyl. Första bastionens överstepräst välsignade både {@creature Black King|TDCSR} och {@book Westruun|TDCSR|3|Westruun} när statyn avtäcktes på årsdagen av {@book Westruun's|TDCSR|3|Westruun} återvinning och sa: \"Må {@deity The Lawbearer|Exandria|TDCSR|Lawbearer} ge oss alla styrka i själen när kaos nästa gång hotar vår fredliga civilisation. När den tiden kommer, må {@creature Black King|TDCSR} dra sitt svärd för att samla vårt folk och leda {@book Westruun|TDCSR|3|Westruun} till seger.\"",
								"När säkerheten för alla i {@book Westruun|TDCSR|3|Westruun} hotas, kommer {@creature Black King|TDCSR} att vakna till liv och försvara sitt folk och bli en {@creature Black King|TDCSR|stone golem with a speed of 60 feet, Charisma and Intelligence scores of 18 (+4), and the ability to speak Common}. Dess personlighet är dyster men beslutsam - regal och målmedveten i sin önskan att skydda sin stad och sitt folk.",
								"{@note Se {@book The Black King|TDCSR|3|7. The Black King} för mer information om denna NPC.}",
								{
									"type": "hr"
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Centaur Skeleton",
			"source": "TDCSR",
			"_copy": {
				"name": "Skeletons",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Skelett av kentaur",
									"page": 255,
									"entries": [
										"{@book Alabaster Sierras|TDCSR|3|Alabaster Sierras} gränsar till farligt förrädiska klippor vid kusten och dystra berg som kryllar av svältande monster. Men under dessa toppar finns en tät, vacker och kuslig skog som kallas {@book Parchwood|TDCSR|3|Parchwood Timberlands}. Under den sex år långa mardröm som var Briarwoods regeringstid fann flyktingar sitt hem här - men det gjorde även Lady Delilah och Lord Sylas experiment. Kentaurskeletten i {@book Parchwood|TDCSR|3|Parchwood Timberlands} är inte alls {@book centaurs|TDCSR|6|centaurs}; de är snarare resterna av {@book Briarwoods'|TDCSR|3|Scars of the Briarwoods} flyktiga försök att underhålla sig själva genom att omforma resterna av olika arter till unika former."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/CentaurSkeletonFluff.webp"
							},
							"credit": "{@link John Anthony di Giovanni|https://artstation.com/jad}",
							"altText": "Three skeletal centaurs stand in a forest at nighttime, with a large white full moon behind them. One of the centaurs holds its skull in its head; the skull is burning with flame. They look at the viewer menacingly."
						}
					}
				}
			}
		},
		{
			"name": "Champion of Ravens",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Korparnas mästare",
									"page": 274,
									"entries": [
										"Döden kommer för alla ting i sinom tid. Det är {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens}:s vilja att ingen varelse, oavsett hur heroisk eller hur mäktig, ska undkomma sin rättmätiga plats i det hinsides. Men när hans syster {@creature Vex'ahlia|TDCSR} dog i en nedsänkt {@book Issylran|TDCSR|3|Issylra} grav krävde Vax'ildan att dödsgudinnan skulle släppa sitt anspråk på {@creature Vex'ahlia|TDCSR|Vex'ahlia's} själ och i stället göra anspråk på hans.",
										"Otroligt nog gick {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens} med på Vax'ildans krav. Han iklädde sig {@item Deathwalker's Ward|TDCSR}, en {@book Vestige of Divergence|TDCSR|5|Vestiges of Divergence} genomsyrad av {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens'} kraft, och den legendariska rustning som hennes tidigare dödliga mästare hade. Med tiden kom även Vax'ildan att kallas hennes mästare, och han återvände till livet från döden mer än en gång - till och med genom att utstå total förintelse av {@deity The Whispered One|Exandria|TDCSR} och strypning av en ärkefiende. Alla dessa dödsfall var tillåtna för {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens'}-mästaren, eftersom de ödestrådar som band Vax'ildan till hennes tjänst ännu inte hade nått sin fulla längd. Men det gjorde de oundvikligen.",
										"Vax'ildan tog farväl av alla de människor han höll mest kära efter sitt {@deity The Whispered One|Exandria|TDCSR|The Whispered One's} nederlag och försvann in i sin guds eviga famn. Under åren som gått sedan dess har hans återkomster till den värld han en gång kände varit sällsynta och flyktiga. Korparnas mästare är inte Vax'ildan, även om Vax bor inom honom. Han är en lojal skiljedomare av själva dödens outsägliga försyn. Han framträder ibland som en vredgad ängel, maskerad och omgiven av en storm av korpfjädrar, och gör slut på dem som vill fördärva glömskans helgd på grund av girighet eller rädsla för det okända.",
										"Alla fruktar slutet, på sitt eget sätt. Vissa kämpar emot och använder sig av magi som fördröjer det oundvikliga genom att göra narr av både liv och död. Andra slår ifrån sig och skadar människor omkring sig på mindre sätt. Men de som fruktar mest möts av Korparnas mästare, vars vänliga själ lugnar och vägleder de fruktansvärda bortom den dödliga världens slöja."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/VaxFluff.webp"
					},
					"credit": "{@link Elliott Berggren|https://twitter.com/planarbindings}",
					"altText": "A portrait of the Champion of Ravens: a pale, half-elven man standing in front of an eclipsed moon. Black raven wings extend behind him, his long, dark hair draped over them. He has small, twisted white antlers on his right shoulder and is holds a porcelain eye mask in his right hand."
				}
			]
		},
		{
			"name": "Cinderslag Elemental",
			"source": "TDCSR",
			"entries": [
				"Cinderslag-elementaler är rena manifestationer av den avlidnes hat och vrede {@book Cinder King, Thordak|TDCSR|1|Thordak, the Cinder King}. Även efter hans död fortsätter den stora röda drakens eldar att härja {@book Emon|TDCSR|3|Emon, the City of Fellowship}, när platser som bränts av hans fördärvliga flammor förvandlas till vitrioliska gropar av slagg och aska som föder tanklösa varelser av elementär förstörelse. Även om {@book Thordak's Crater|TDCSR|3|7. Thordak's Crater} i {@book Emon|TDCSR|3|Emon, the City of Fellowship} till största delen har läkts av Pyrahs eldashari, ger de fruktansvärda bränder som fortfarande härjar under staden upphov till {@creature cinderslag elemental|TDCSR|cinderslag elementals}, liksom andra områden där {@book Cinder King's|TDCSR|1|Thordak, the Cinder King} elementär förödelse har lämnat ett outplånligt märke, inklusive ruinerna av {@book Serpent's Head|TDCSR|3|Serpent's Head} i {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} och {@book Ashen Gorge|TDCSR|3|Ashen Gorge} i {@book Stormcrest Mountains|TDCSR|3|Stormcrest Mountains}.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Förintelsens blick",
									"page": 231,
									"entries": [
										"En askslagselementals smälta blick frigör en otrolig kraft som kan smälta stål och sten med en blick. Om en av dessa varelser tillåts fokusera sin blick under långa perioder, eller om flera elementaler arbetar tillsammans, kan hela städer lätt jämnas med marken i en våg av smält sten. Lyckligtvis för folket i {@book Emon|TDCSR|3|Emon, the City of Fellowship} är {@book Thordak's|TDCSR|1|Thordak, the Cinder King} elementalavkommor tanklösa och oförmögna till enad handling - så länge ingen kan böja dessa varelser till sin vilja."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/CinderslagElementalFluff.webp"
					},
					"credit": "{@link Svetoslav Petrov|https://artstation.com/svetoslavpetrov}",
					"altText": "A hulking beast with red eyes made of dark rock with cindering lava glowing through its body."
				}
			]
		},
		{
			"name": "Clasp Cutthroat",
			"source": "TDCSR",
			"_copy": {
				"name": "Clasp Operatives",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Clasp Cutthroat",
									"page": 232,
									"entries": [
										"När {@book Clasp|TDCSR|2|The Clasp}:s tjuvar och lönnmördare behöver skaffa ytterligare pengar eller befria vissa personer från deras ägodelar, är organisationens halshuggare de första som tillkallas. Men {@book Clasp|TDCSR|2|The Clasp} har inte uppnått en extraordinär kundnöjdhet genom att låta vilken skurk som helst få titeln halshuggare. En effektiv mördare är tålmodig och exakt. Smyg in, ta skydd, vänta, slå till endast när det är fördelaktigt och slåss utan heder. Om du blir upptäckt, vilseled dem genom att fly - återta sedan en strategisk position och attackera när de minst anar det.",
										{
											"type": "quote",
											"entries": [
												"Bara för att vi i Clasp är hjältar nuförtiden betyder det inte att vi inte kommer att skära halsen av dig på ett hjärtslag om du trotsar oss. Hjältemod är bra uppe på Emons gator, men det betyder inte mycket när du är här nere i Grottan."
											],
											"by": "Gethrude Lael",
											"from": "Clasp cutthroat"
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Clasp Enforcer",
			"source": "TDCSR",
			"_copy": {
				"name": "Clasp Operatives",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Clasp Enforcer",
									"page": 232,
									"entries": [
										"{@book Clasp|TDCSR|2|The Clasp} föredrar att verka i skuggorna, men ibland behöver utpressningsobjekten övertygas. Närhelst en skrämsel eller en maktdemonstration behövs gör Clasps verkställare ett gott intryck. En verkställare värdesätter löften och återbetalning av skulder nästan lika mycket som vinst, så alla som bryter mot överenskommelser med {@book Clasp|TDCSR|2|The Clasp} kommer garanterat att få besök av en verkställare. \"Vill du veta exakt vad verkställarna verkställer?\" är en populär {@book Clasp|TDCSR|2|The Clasp} one-liner - innan agenten som levererar skämtet går från att berätta till att visa.",
										"De är svåra att träffa och ännu svårare att döda, men de tycker om att springa fram till sina mål med svängande hammare och inspirera till en hälsosam dos av skrämsel hos alla som saknar visdom nog att betala eller fly."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Clasp Operatives",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Operatörer av lås",
					"page": 232,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"När natten är kommen och mörkret faller,",
								"Lås hjälper inte, inte heller stenmurar.",
								"Släntrar och gömmer sig, som en giftig asp;",
								"Slut dina ögon, se inte låset."
							],
							"from": "Children's rhyme"
						},
						"Medlemmarna i {@book Clasp|TDCSR|2|The Clasp} - en smygande organisation av spioner, tjuvar, lönnmördare och smugglare - är på samma gång älskade folkhjältar värdiga bardsång och godnattsagor och ondskefulla skurkar vars dåd är föremål för infama legender. Även om {@book Clasp|TDCSR|2|The Clasp}-agenterna definitivt sysslar med att diskret utföra olagliga handlingar åt de rika, är de också kända som de skurkaktiga hjältar som räddade oräkneliga vanliga människor i Tal'Dorei under {@book Cinder King's|TDCSR|1|Thordak, the Cinder King}-tyranniet. De beskriver nu sitt varumärke som det \"spänne\" som håller samman samhället - och förstår att ett organiserat brottssyndikat trots allt kräver en fungerande, civiliserad ekonomi."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/ClaspFluff.webp"
					},
					"credit": "{@link Svetoslav Petrov|https://www.artstation.com/svetoslavpetrov}"
				}
			]
		},
		{
			"name": "Cobalt Golem",
			"source": "TDCSR",
			"_copy": {
				"name": "Golems",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Kobolt Golem",
									"page": 239,
									"entries": [
										"Koboltgolemer är en unik form av en klassisk arkankonstruktion, mäktiga bepansrade tjänare som tillverkas av arkanister som tycker att järn är en alltför alldaglig metall. De första fröna till dessa automater faller från himlen, med rå kobolt som noggrant utvinns från meteoriter och smälts med hjälp av ferromagnetisk alkemi till en hård, glänsande, silvergrå metall. Den färdiga kobolten formas och vrids sedan till pansarliknande urverkskonstruktioner som ger liv åt runprydda muskelliknande kedjor. En central lodsten ger kraft åt en koboltgolem, som drivs av magiska ritualer som skapar joniserat liv i dess oorganiska skal.",
										{
											"type": "entries",
											"name": "Arkivariernas automater",
											"page": 239,
											"entries": [
												"{@book Library of the Cobalt Soul|TDCSR|2|Library of the Cobalt Soul} har beställt ett stort antal koboltgolemer för att vakta sina mest hemliga arkiv, de njuter av den slumpmässiga karaktären i konstruktionens namn och litar på att hotet från dessa kraftfulla krigare ska avskräcka alla som tänker på att fly med helig kunskap."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/CobaltGolemFluff.webp"
							},
							"credit": "{@link Caio Santos|https://artstation.com/caiosantos}",
							"altText": "A large construct creature, iridescent purple and blue in color, holds a large blade with a long golden hilt. Their golden head has a rectangular shape."
						}
					}
				}
			}
		},
		{
			"name": "Cold Snap Spirit",
			"source": "TDCSR",
			"entries": [
				"Ett antal {@book elves|TDCSR|4|elves} och ärkemagiker lever fortfarande och minns {@book Icelost Years|TDCSR|1|The Icelost Years} - en mörk tid i Tal'Doreis historia, då legioner av isrimmade krigare vällde fram från elementalplanerna med avsikt att förvandla världen till en geléartad ödemark. Kalla andar är ett överlevande eko av den grymme elementalens {@book Errevon the Rimelord|TDCSR|1|The Icelost Years} enorma arméer, som nästan tog Tal'Dorei i besittning. De dröjer sig kvar i de ständigt frusna skogarna i {@book Frostweald|TDCSR|3|The Frostweald}, på de snötäckta topparna i {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} och mitt på de arktiska slätterna i {@book Neverfields|TDCSR|3|The Neverfields}.",
				{
					"type": "entries",
					"name": "Återkommande andar",
					"page": 234,
					"entries": [
						"När de skiljs från en elementär krigsherres onda kommando är köldknäppandar inte mycket mer än djuriska instinktsvarelser. De driver harmlöst omkring i kalla regioner på det materiella planet som speglar den eviga frosten på deras ursprungsplan."
					]
				},
				{
					"type": "entries",
					"name": "Upphettat hat",
					"page": 234,
					"entries": [
						"Normalt fogliga köldknäppsandar drivs till en fruktansvärd frenesi av närvaron av värme. De har en instinktiv rädsla för lågor, och även värmen från en levande varelse kan vara tillräckligt för att driva dem till ett mordiskt raseri. När värmekällan är utplånad återgår en cold snap spirit snabbt till ett tillstånd av lugn och ambivalens."
					]
				},
				{
					"type": "entries",
					"name": "Inkomna bärsärkar",
					"page": 234,
					"entries": [
						"Kalla andar är utmärkta soldater för elementarvarelser med ambition och vilja att dominera. Deras motvilja mot varma klimat åsidosätts snabbt av lojaliteten mot sin befälhavare, och den omgivande värmen i även en tempererad region är tillräcklig för att driva dem till ett tillstånd av konstant vansinne."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/ColdSnapSpiritFluff.webp"
					},
					"credit": "{@link Ameera Sheikh|https://mikandii.com/}",
					"altText": "Three illuminated motes of blue-white energy surrounded individually by blue crystal ice-like shards."
				}
			]
		},
		{
			"name": "Cyclops Stormcaller",
			"source": "TDCSR",
			"entries": [
				"När {@creature cyclops|MM|cyclopes} föds under en rasande storm växer de ibland upp annorlunda - mindre än de andra, sjuka och svaga. De flesta av dessa stormfödda {@creature cyclops|MM|cyclopes} blir obevekligt mobbade och slagna för sin ringa storlek, och många dör innan de blir vuxna. De som överlever gör det på grund av den magi som {@deity The Stormlord|Exandria|TDCSR|Stormlord} har skänkt dem - avsiktligt eller inte. Eftersom {@creature cyclops|MM|cyclopes} i allmänhet inte är bekanta med magi, är de både imponerade och skräckslagna av en stormkallares kraft, och många ser stormkallare som inget mindre än en manifestation av en gud.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Storm tillbedjan",
									"page": 235,
									"entries": [
										"Deras medmänniskor {@creature cyclops|MM|cyclopes} kanske tror att en stormkallares makt är att likna vid gudomlighet, men många stormkallare hungrar efter större makt. En grupp stormkallare samlas regelbundet i {@book Daggerbay Mountains|TDCSR|3|Daggerbay Mountains} vid ett gammalt alvtempel som kallas Skyneedle (på alviska, ira'fallai; på jättespråk, \"Tall Zappo-Zappo\"). Där utför de märkliga ritualer för att kommunicera med ett väsen som de kallar Stormens öga - och för varje ritual växer deras makt.",
										"Men Stormens öga är ingen avatar av {@deity The Stormlord|Exandria|TDCSR|Stormlord}, utan en hämndlysten {@creature storm giant} vid namn Eyvindr, som låtsas vara en halvgud och har för avsikt att samla en armé för att utkräva hämnd på {@book Council of Seven Scepters|TDCSR|6|Council of Seven Scepters}. Han måste riskera att avslöja sig för stormkallarna så småningom - men inte förrän han tror att hans kontroll över sina cyklopanhängare är absolut."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/CyclopsStormcallerFluff.webp"
					},
					"credit": "{@link Allie Briggs|https://alliebriggs.com/}",
					"altText": "A cyclops with two arms outstretched palms facing the sky, one arm is lit in reddish light. Blue lightning streaks behind the cyclops."
				}
			]
		},
		{
			"name": "Demonfeed Spider",
			"source": "TDCSR",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Det var dålig vägledning som fick oss att vandra genom det svavelosande nästet av nät och aska, men det var det grymma ödet som väckte matronan och hennes yngel av brinnande blod. Den enda anledningen till att jag står framför er idag är att jag hade visdomen att fly."
					],
					"by": "Orac Wioda",
					"from": "renowned relic hunter"
				},
				"Dessa monstruösa spindlar, avkomman av den gudomliga {@deity The Spider Queen|Exandria|TDCSR|Spider Queen}, lurar i världens mörkaste skrymslen. De har frossat i demoner sedan de tidigaste dagarna av {@book Calamity|TDCSR|1|The Calamity}, då demoner slaktades i sådana mängder att de underjordiska djupen översvämmades av deras vidriga blod.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Förvandlade monstruositeter",
									"page": 237,
									"entries": [
										"Demonmatade spindlar är fruktansvärda odjur som har ätit av demoner, men alla härstammar från de stora spindlar som hemsöker grottor och skogar över hela Tal'Dorei. Som sådana är de flesta hemmahörande på den materiella nivån, så när de väl har dödats är de dödade för alltid - till skillnad från djävlar som helt enkelt förvisas till sin hemmaplan."
									]
								},
								{
									"type": "entries",
									"name": "Oändlig hunger",
									"page": 237,
									"entries": [
										"Ingen föda är mer utsökt för en demonmatad spindel än den ichor som blir kvar efter att en demon har dödats på det materiella planet. Men om det inte finns några sådana rester kommer de att äta sig mätta på vätskor från alla levande varelser."
									]
								},
								{
									"type": "entries",
									"name": "Giftigt blod",
									"page": 237,
									"entries": [
										"Spindlarnas fruktansvärda gift blir, när det blandas med demoner, den demonmatade spindelns mest potenta vapen. När dess kitinhud genomborras och dess blod börjar flöda kan spindeln spruta ut bågformade sprayer av frätande blod som sipprar in i angriparens blottade kött."
									]
								},
								{
									"type": "entries",
									"name": "Inriktning",
									"page": 237,
									"entries": [
										"Kaotisk ondska."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/DemonfeedSpiderFluff.webp"
					},
					"credit": "{@link Elisa Serio|https://elisaserioart.com/}",
					"altText": "A monstrous arachnid with embering orange, spiky exoskeleton, its front legs raised, it's white-fanged mouth open wide."
				}
			]
		},
		{
			"name": "Demonfeed Spiderling",
			"source": "TDCSR",
			"_copy": {
				"name": "Demonfeed Spider",
				"source": "TDCSR"
			}
		},
		{
			"name": "Diseased Grick",
			"source": "TDCSR",
			"_copy": {
				"name": "Grick",
				"source": "MM",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"I forna tider kallades Mirescar för Hjärtskogen. Här bodde en vis och vänlig {@creature guardian naga} vid namn {@creature Sagacitous Erusaire|TDCSR}, som välkomnade alla med goda hjärtan för att dela med sig av sina rikedomar eller ta emot allmosor. Men denna {@creature Sagacitous Erusaire|TDCSR|naga} har fördärvats till en grym skugga av sitt forna jag. Han och hans {@creature diseased grick|TDCSR} hantlangare har förvandlats till hemska, varfyllda spridare av sjukdomar - och att sprida dem är nu det enda de tänker på. Den {@creature Sagacitous Erusaire|TDCSR|naga} kan kasta {@spell contagion} när han vill, och hans {@creature diseased grick|TDCSR} undersåtar kan göra det en gång per dag. Är det möjligt att rädda sinnet hos denna korrumperade väktare?",
								"{@note Se {@book A Sickness Spreads|TDCSR|3|A Sickness Spreads (mid-level)} för mer information om denna NPC.}",
								{
									"type": "hr"
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Doty X",
			"source": "TDCSR",
			"_copy": {
				"name": "Taryon and Doty",
				"source": "TDCSR"
			}
		},
		{
			"name": "Drynna Hydra",
			"source": "TDCSR",
			"_copy": {
				"name": "Hydra",
				"source": "MM",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"{@note Denna Hyrda lever i {@book Mooren Lake|TDCSR|3|Mooren Lake} och har fått intelligens genom att leva så länge i det {@item residuum|TDCSR}-infunderade vattnet. Den har en intelligenskvot på 12 (+1), kan tala {@language Common} och för befäl över en stam på {@creature lizardfolk}.}",
								"{@note Se {@book Unfriendly Waters|TDCSR|3|Unfriendly Waters (mid-level)}, en äventyrskrok på mellannivå, för mer information.}",
								{
									"type": "hr"
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Ember Roc",
			"source": "TDCSR",
			"entries": [
				"Ember roc är flera hundra år gammal, föddes av det ursprungliga kaoset och är lika stor som de äldsta drakarna - en motor för hänsynslös konsumtion. Med vingspann som är stora nog att skymma himlen och auror som är ljusa nog att konkurrera med solen jagar dessa eldiga rovfåglar bara de dödligaste vilddjuren.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Evolutionär brand",
									"page": 238,
									"entries": [
										"Eld Ashari från Pyrah tror att de mytiska {@creature roc|MM|rocs} som gav upphov till ember rocs upprätthåller balansen i Tal'Dorei. {@creature roc|MM|Rocs} undviker människobosättningar och jagar de monstruösa varelser som annars skulle hota dessa bosättningar. Så {@book the Ashari|TDCSR|2|The Ashari} lockar {@creature roc|MM|rocs} till platser med elementära sprickor och lockar dem att sluka varelser som försöker fly in i det materiella planet. Efter att i åratal ha ätit av {@creature fire elemental|MM|fire elementals}, {@creature salamander|MM|salamanders}, {@creature fire giant|MM|fire giants} med mera genomsyras en {@creature roc} av urkraft och lågor slår ut ur varje fjäder och förvandlar den till en glödande råka."
									]
								},
								{
									"type": "entries",
									"name": "Hopplösa slut",
									"page": 238,
									"entries": [
										"En ember roc observerar tålmodigt sitt byte i timmar innan den slår till, och snappar upp {@creature elephant|MM|elephants}, {@creature killer whale|MM|whales} och till och med unga drakar. Den släpper loss järnklorna mot {@action grapple} mål utan att bry sig om motattacker och svävar sedan tillbaka till sitt bo - ofta inuti en aktiv vulkan. Om ett byte visar sig vara för besvärligt under flygningen släpper en ember roc det från en hög höjd. Men de som inte kan fly ruttnar långsamt i varelsens eldiga grepp."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/EmberRocFluff.webp"
					}
				}
			]
		},
		{
			"name": "Flaming Skeleton",
			"source": "TDCSR",
			"_copy": {
				"name": "Skeletons",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Flammande skelett",
									"page": 255,
									"entries": [
										"Skelettresterna av många av dem som motsatte sig {@book Thordak the Cinder King|TDCSR|1|Thordak, the Cinder King} sägs för evigt vara genomsyrade av den ursprungliga kraften i hans eldandedräkt. Områden som är ärrade av den röda drakens kraft, inklusive {@book Thordak's Crater|TDCSR|3|7. Thordak's Crater} i {@book Emon's|TDCSR|3|Emon, the City of Fellowship} {@book Cloudtop District|TDCSR|3|Cloudtop District}, {@book Ashen Gorge|TDCSR|3|Ashen Gorge} i {@book Stormcrest Mountains|TDCSR|3|Stormcrest Mountains} och {@book Serpent's Head|TDCSR|3|Serpent's Head} i {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains}, är fulla av flammande skelett. Dessa odöda reagerar på elementplanens råa kraft och är fyllda av en osläcklig önskan att sprida lågor vitt och brett tills ingenting lämnas orört av elden."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/FlamingSkeletonFluff.webp"
							},
							"credit": "{@link Brian Syme|https://artstation.com/bryansyme}",
							"altText": "A half-orc warrior in the foreground with her mouth open in a battle cry, brandishing a blade at a host of flaming skeletons approaching from blackened trees."
						}
					}
				}
			}
		},
		{
			"name": "Forge Guardian",
			"source": "TDCSR",
			"_copy": {
				"name": "Golems",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Smidesväktare",
									"page": 239,
									"entries": [
										"Precis som {@book dwarves|TDCSR|4|dwarves} skapade de första golemerna, formade {@deity The All-Hammer|Exandria|TDCSR|All-Hammer} smidesväktare för att vakta de gudomliga ugnar och härdar som designade de första {@book dwarves|TDCSR|4|dwarves}. Formade av extravagant marmor och smälta med adamantin, tillverkade med oklanderlig detaljrikedom och omsorg, exemplifierar dessa sällsynta och massiva konstruktioner den högsta formen av konstnärskap som varje exandrisk smed, smidesmästare och hantverkare ägnar en livstid åt att hoppas kunna uppnå.",
										{
											"type": "entries",
											"name": "Gudomlig gnista",
											"page": 239,
											"entries": [
												"En smidesgolem är en ansiktslös, outtröttlig varelse med enorm styrka som får liv av en enda skärva från {@deity The All-Hammer|Exandria|TDCSR|All-Hammer's} sin egen gudomliga gnista, kärleksfullt förvarad i en ring av arkan flamma och uråldriga sigill. Den {@deity The All-Hammer|Exandria|TDCSR|All-Hammer's} gudomliga gnistan är som en vulkan inuti golemen och förvandlar konstruktionens blod till lava. Eld skadar inte längre konstruktionen, utan läker den istället."
											]
										},
										{
											"type": "entries",
											"name": "Heliga syften",
											"page": 239,
											"entries": [
												"När den tornar upp sig över en gudomlig smedja slutar en smidesväktares bihang i ett utsträckt set av krokiga tänger och ett runprytt blad. Golemen kan hjälpa en smed att skapa nya golemer, eller så kan den trampa, slå, knuffa och slå ner alla som hotar denna heliga skapelseprocess.",
												"Smidesgolemer fungerar också som motståndare för alla som vill delta i {@deity The All-Hammer|Exandria|TDCSR|All-Hammer's} värdighetsprövningen. En golems attacker förblindar blivande hjältar, som sedan måste återfå sin syn genom att riskera ett dödligt motangrepp."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/ForgeGuardianFluff.webp"
							},
							"credit": "{@link Nguyen Hieu|https://artstation.com/wthieu153}",
							"altText": "A gigantic, metallic humanoid construct stands chained to a stone cavern wall. A fiery hot red glows through the cracks of its silver body."
						}
					}
				}
			}
		},
		{
			"name": "Goat-Knight Steed",
			"source": "TDCSR",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/GoatKnightFluff.webp"
					},
					"credit": "{@link Ilich Henriquez|https://deviantart.com/ilacha}",
					"altText": "A dwarf with long, braided brown beard and clad in full plate armor, sits atop a large, wiry-haired mountain goat."
				}
			]
		},
		{
			"name": "Golems",
			"source": "TDCSR",
			"entries": [
				"Ålderslösa och ostoppbara väktare, golemer är skickligt tillverkade för att utföra sina ägares alla kommandon utan att ifrågasätta. Dessa kraftfulla konstruktioner har ett vagt humanoidutseende och är ofelbart lojala, känner ingen smärta eller sympati, kräver ingen näring eller sömn, ignorerar mutor och köpslående och gör som de blir tillsagda utan samvetskval eller tvekan.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Övertygande ursprung",
									"page": 239,
									"entries": [
										"Under {@book Age of Arcanum|TDCSR|1|Age of Arcanum} väckte magin en djup arrogans hos många av gudarnas barn, som antog att mystiska gåvor var ett bevis på oundviklig gudomlighet. Som svar på detta experimenterade många dödliga med att tillverka ett eget \"liv\". {@book dwarves|TDCSR|4|dwarves} lyckades först och förenade gudomliga gåvor med teknisk skicklighet för att ge liv åt autonoma väktare som beskyddare av sina förfäders salar. Kunskapen hos {@book dwarves'|TDCSR|4|dwarves} blev snabbt stulen och vidareutvecklad av andra folk, och att skapa golemer handlade så småningom mindre om att bevisa att dödliga kan forma livet som gudarna gör, och mer om att skydda liv, rikedomar och hemligheter från andra."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Grog Strongjaw",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Grog Strongjaw",
									"page": 260,
									"entries": [
										"Grog Strongjaw är hög, bred och redo för strid - en förebild för rå styrka och orubblig beslutsamhet. Sonen till Stonejaw Strongjaw anslöt sig till Vox Machina vid deras första möte i {@book Stilben|TDCSR|3|Stilben}, och fortsatte att besegra sin tyranniska farbror Kevdak, bära den mytiska {@item Titanstone Knuckles|TDCSR} och rädda Exandria två gånger om tillsammans med sina följeslagare.",
										{
											"type": "entries",
											"name": "Godhjärtad bärsärkare",
											"page": 260,
											"entries": [
												"Grog är en man av enkla nöjen. När han reste runt i världen med Vox Machina var hans stora kärlek i livet som bekant strid, kvinnor och öl. Och även om han var känd för sitt råa sätt, sina brutala vapen och sin obevekliga stridslystnad, var han lika känd för sin kärlek till sina vänner. För Grog handlade det aldrig bara om att rädda världen. Snarare handlade det om att övervinna allt större utmaningar och göra det sida vid sida med sin utvalda familj."
											]
										},
										{
											"type": "entries",
											"name": "Efter epilogen",
											"page": 260,
											"entries": [
												"Efter {@deity The Whispered One|Exandria|TDCSR|The Whispered One's} nederlag drog sig Grog Strongjaw tillbaka till {@book Westruun|TDCSR|3|Westruun} för att bo med sin bästa vän {@creature Pike Trickfoot|TDCSR}. Sedan dess har han ägnat sig åt att lära sig läsa och stärka sitt sinne. Under sina studier av bokstäver, former, färger och siffror har Grog organiserat ett fyrårsevenemang i {@book Whitestone|TDCSR|3|Whitestone} som han kallar Mästarnas lunch. Han skickar personligen en handskriven inbjudan till de största krigarna i Exandria för att delta i en total strid - och sedan äta lunch och dricka öl med honom."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/GrogStrongjawFluffPortrait.webp"
					},
					"credit": "{@link Wesley Griffith|https://artstation.com/wesleygriffith}",
					"altText": "A portrait of Grog Strongjaw. He has a black, graying beard and grey skin with black tattoos on his oversized biceps and bald head. He wears a cloak with fur trim, a belt of dwarvenkind, and his forearms bear the Titanstone Knuckles. In his hands he lovingly holds his great red Bloodaxe."
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/GrogStrongjawFluffChallenge.webp"
					},
					"credit": "{@link Kennef Riggles|https://twitter.com/kennefriggles} & {@link De La Rosa Design, LLC|https://delarosadesign.com/}",
					"altText": "A portion of a note written on parchment with a Strongjaw Ale logo stamped on it. The note has several mispellings, and reads: \"Dear champion, I, Grog Strongjaw, inveet you to the Luncheon of Champions on the 7th of Misutharr 836 PD at the Casle Whitestone. Bring your best wep-ons.\""
				}
			]
		},
		{
			"name": "Jourrael, the Caedogeist",
			"source": "TDCSR",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Av de stora, fruktansvärda legender som fötts i kalamitetens blod och eld har få lyckats trotsa dödligheten och uthärda tidsåldrarna lika skickligt som lönnmördardrottningen Jourrael. Välsignade av skugga och död vandrar de mellan rikena, njuter av jakten och förföljer outtröttligt sitt mål, utan att hindras av murar, portar eller dörrar. Den stackars själ som råkar ut för Caedogeists vrede kan bara acceptera sitt \"oundvikliga slut\"."
					],
					"from": "Unnamed scholar of the Cobalt Soul"
				},
				"Jourrael är ett mardrömslikt spöke och en uråldrig mördare med många namn. {@deity The Spider Queen|Exandria|TDCSR|Spider Queen} gav henne titeln Caedogeist, den tysta dödens spöke, medan lärda beskriver Jourrael som \"det oundvikliga slutet\", mer säkert än döden. De som får en skymt av henne viskar om en skugglik vålnad med hår som eld, som svingar dolkar som dryper av gift och som går genom väggar och berg som om de vore vatten.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Förbjuden död",
									"page": 244,
									"entries": [
										"Jourrael kan inte dö. Ett kontrakt mellan {@deity The Lord of the Hells|Exandria|TDCSR|Lord of the Hells} och {@deity The Spider Queen|Exandria|TDCSR|Spider Queen} förbjuder döden att kräva lönnmördaren, även om många har försökt - ofta på alltmer kreativa sätt. I slutet av {@book Calamity's|TDCSR|1|The Calamity} gick arméer samman för att dela upp Jourraels kropp i olika delar. Savalirwood {@book elves|TDCSR|4|elves} tog deras huvud till Veluthil, medan deras hjärta gömdes i Lotusden Greenwood under en fruktad {@creature wraithroot tree|TDCSR}.",
										"Den mystiske djävulen Obann trodde felaktigt att han kunde kontrollera Jourrael i all oändlighet efter att ha återställt och återupplivat henne. Jourrael utdelade oundvikligen ett dödande slag mot Obann och skickade honom till den död hon aldrig kommer att möta."
									]
								},
								{
									"type": "entries",
									"name": "Obunden framtid",
									"page": 244,
									"entries": [
										"Jourrael lever och mår bra och tjänar fortfarande {@deity The Spider Queen|Exandria|TDCSR|Spider Queen}. Deras spöklika skepnad och oslagbara smygande ger bränsle åt attackerna från deras spektralklinga och tomrumsdolk, och få överlever anfallen. De står emot naturens element och dödligas vapen, låter sig inte hållas mot sin vilja och känner ingen rädsla. Efter att så länge ha varit lemlästad och inlåst är Jourrael ivrig att få se Exandrias värld - och att döda alla varelser som de anser värdiga att dö på deras klingor."
									]
								},
								{
									"type": "entries",
									"name": "Inriktning",
									"page": 244,
									"entries": [
										"Kaotisk ondska."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/JourraelFluff.webp"
					},
					"credit": "{@link Hunter Bonyun|https://twitter.com/deerlordhunter}",
					"altText": "Jourrael: A six-armed spectral dark elf with pale skin, long hair, and a red crown with four red wisps extending from it. In each of their six hands they hold curved daggers."
				}
			]
		},
		{
			"name": "Keyleth, Voice of the Tempest",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Keyleth, Stormens röst",
									"page": 262,
									"entries": [
										"Många målare i Tal'Dorei har avbildat Keyleths, Stormens röst, stoiska, melankoliska ansikte när hon står vid kanten av en hög klippa på {@book Zephrah|TDCSR|3|Zephrah} och tittar in i den rosiga solnedgången bredvid ett rosa blommande träd. I den här bilden ser människor en ledare som har förlorat mycket - och offrat ännu mer - för sitt folk, för sin värld och för den familj hon fann på sina resor.",
										{
											"type": "entries",
											"name": "Dolda hjärtat",
											"page": 262,
											"entries": [
												"Även om Keyleth ofta ser tillbaka på det liv hon lämnade bakom sig, dröjer hon inte kvar vid det förflutna. Hon minns både glädje och smärta och håller ögonen på horisonten för att söka nästa soluppgång, inte solnedgången. I offentliga sammanhang är hon en fulländad ledare som talar taktfullt, med genomtänkta ord och pondus. Men när hon är med sina vänner från förr, särskilt {@creature Pike Trickfoot|TDCSR|Pike}, {@creature Percival De Rolo|TDCSR|Percival} och {@creature Vex'ahlia|TDCSR}, faller hennes inövade offentliga ansikte bort och avslöjar samma ivriga, entusiastiska, idealistiska Keyleth som hon alltid har varit - bara med några fler sorger som tynger hennes hjärta. Hon har ett anspråkslöst hem i {@book Whitestone|TDCSR|3|Whitestone} nära {@book Grey Hunt Manor|TDCSR|3|6. Grey Hunt Manor}, nära en {@book hidden forest trail she can walk down in peace, conjuring snowdrops as she goes|TDCSR|3|5. Snowdrop Memorial Trail}."
											]
										},
										{
											"type": "entries",
											"name": "Efter epilogen",
											"page": 262,
											"entries": [
												"Keyleth begravde sig i sina plikter som Stormens röst efter förlusten av {@creature Champion of Ravens|TDCSR|Vax'ildan} och {@deity The Whispered One|Exandria|TDCSR|The Whispered One's}. Hon gjorde allt hon kunde för att alliera Air Ashari med resten av Tal'Dorei, och för att skapa en värld som var bättre förberedd på att enas mot hot som {@deity The Whispered One|Exandria|TDCSR} och {@book Chroma Conclave|TDCSR|1|The Chroma Conclave}. Hennes heroiska rykte, hennes politiska vilja och hennes mäktiga elementarmagi gav henne många allierade, men den förskansade eliten i Tal'Dorei ser henne fortfarande som ett potentiellt hot mot deras stabilitet. Hon ger sig sällan ut på äventyr längre och föredrar att anlita andra för att ta itu med problem som hon ser uppstå i Tal'Dorei. Men om världen någonsin är i behov av en ärkedrudid kommer hon att svara på kallelsen."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/KeylethFluff.webp"
					},
					"credit": "{@link Jonah Baumann|https://galacticjonah.com/}",
					"altText": "A portrait of Keyleth: She is a pale-skinned woman with green eyes, freckles, and long greying red wavy hair. She wears a multi-coloured cloak made of autumn leaves, and a teal ceremonial Ashari gown with a golden belt. Upon her head sets the white antlers of the Mantle of the Tempest, its horns adorned with flowers. She bears the Spire of Conflux in her right hand."
				}
			]
		},
		{
			"name": "Kraghammer Goat-Knight",
			"source": "TDCSR",
			"entries": [
				"De branta klippväggarna och slingrande bergsvägarna i {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} är nästan omöjliga att korsa med normala medel i någon hastighet. Peakclimber Knights of {@book Kraghammer|TDCSR|3|Kraghammer} - allmänt kända som {@creature Kraghammer Goat-Knight|TDCSR|goat-knights} - är de som upprätthåller fred och rättvisa över hela bergskedjan. De litar på att deras {@creature Goat-Knight Steed|TDCSR|giant goat steeds} kan bemästra de hårda bergssluttningarna, och många resenärer som gått vilse i {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} har räddats av en {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} som ledde dem till säkerhet längs de mer framkomliga bergsstigarna.",
				"Dessa riddare tjänar {@deity The All-Hammer|Exandria|TDCSR|All-Hammer} och hamnar ibland i konflikt med varandra när de upprätthåller lagarna i {@book Kraghammer|TDCSR|3|Kraghammer} och sin guds påbud.",
				{
					"type": "entries",
					"name": "Beredd kombattant",
					"page": 246,
					"entries": [
						"Alla besvärjelser som {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} kastar med räckvidden själv riktar sig också mot geten.",
						"När en {@creature Goat-Knight Steed|TDCSR} sjunker till 0 träffpunkter försvinner den och lämnar ingen fysisk form efter sig. {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} kan också när som helst avfärda staven som en handling, vilket får den att försvinna. I båda fallen åkallas samma springare när {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} kastar {@spell find steed}."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/GoatKnightFluff.webp"
					},
					"credit": "{@link Ilich Henriquez|https://deviantart.com/ilacha}",
					"altText": "A dwarf with long, braided brown beard and clad in full plate armor, sits atop a large, wiry-haired mountain goat."
				}
			]
		},
		{
			"name": "Mage Hunter Golem",
			"source": "TDCSR",
			"_copy": {
				"name": "Golems",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Mage Hunter Golem",
									"page": 239,
									"entries": [
										"Gudarna förbannade de dödliga med fri vilja, men välsignade dem också med medlen för att överleva Primordialernas vrede - magins konst. Med hjälp av magi kan människorna i Exandria bekämpa torka, hungersnöd, vulkaniska lågor, skärande is och ilsken jord. Men eftersom gudarna visste att magins kraft oundvikligen skulle kunna slita Exandria i stycken skapade de också den ultimata magiska säkerhetsåtgärden - antimagin.",
										{
											"type": "entries",
											"name": "Jägare av magi",
											"page": 239,
											"entries": [
												"För många hjältar som använder sig av magi är den mest skrämmande mardrömmen att möta en enorm varelse vars blotta närvaro kan ta kraften från både trollformler och magiska reliker. Magikerjägargolemer är brutalt effektiva i sin taktik och sveper över slagfältet med sin störande antimagi, slukar trollformler som används mot dem och sätter krage på trollkarlar som kan lämna dem i golemens våld."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/MageHunterGolemFluff.webp"
							},
							"credit": "{@link Caio Santos|https://artstation.com/caiosantos}",
							"altText": "A large, metallic construct of black armor and glowing, violet, arcane energy. One hand ends in a collar-like claw. The golem and its collar-like claw are all adorned with glowing runes."
						}
					}
				}
			}
		},
		{
			"name": "Magma Landshark",
			"source": "TDCSR",
			"entries": [
				"Magmalandhajar gömmer sig i vulkaner, underjordiska magmagropar och de oändliga flamhaven i den elementära eldplanen, och lever bara för att äta. Dessa varelser är fysiskt lika {@creature bulette|MM|bulettes}, den vanliga landhajen i {@book Dividing Plains|TDCSR|3|Dividing Plains}, men är fyllda av elementär kraft.",
				"Detta eldiga, bepansrade rovdjur gräver och bränner sig igenom fast berg och kan känna av minsta rörelse i marken omkring sig. När den är hungrig - och de här varelserna är alltid hungriga - kommer en magma-landshaj fram ur jorden, utan att ta hänsyn till hinder eller faror, och rycker upp träd, förstör vägar, utlöser laviner och lämnar slukhål i sitt kölvatten. Dess käkar vidgas när den sväljer bytet helt, och även varelser som till en början överlever attacken måste kämpa med en aura av intensiv hetta om de inte kan fly."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/MagmaLandsharkFluff.webp"
					},
					"credit": "{@link Allie Briggs|https://alliebriggs.com/}",
					"altText": "A black and red creature like a shark made of volcanic rock with magma coming from its spine, head, eyes, mouth, claws, and tail."
				}
			]
		},
		{
			"name": "Master Adranach",
			"source": "TDCSR",
			"_copy": {
				"name": "Adranach",
				"source": "TDCSR"
			}
		},
		{
			"name": "Percival de Rolo",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Percival de Rolo",
									"page": 264,
									"entries": [
										"Percival Fredrickstein von Musel Klossowski de Rolo III har utstått mycket i sitt liv. Han var en ung man som plågades av personliga demoner när Vox Machina räddade honom från en dyster cell i {@book Umbra Hills|TDCSR|3|Umbra Hills}. På den tiden var Percival de Rolo en man driven av hämnd, med bara sina vapen som allierade, men han fann ingen glädje i det livet. Han har sedan dess uttryckt att det han är mest tacksam för är att han inte dog som den person han var, utan levde tillräckligt länge för att växa upp till någon bättre, tillsammans med sin älskade {@creature Vex'ahlia|TDCSR} och deras fem barn.",
										{
											"type": "entries",
											"name": "Far och uppfinnare",
											"page": 264,
											"entries": [
												"Percival är djupt hängiven sin fru, sina barn och den bestående hälsan hos {@book Whitestone|TDCSR|3|Whitestone}. Sorgen från hans gamla liv hemsöker honom dock fortfarande, särskilt skapandet av skjutvapen. Men han har gjort sitt bästa för att försonas med sitt förflutna och har bestämt sig för att tillbringa resten av sina dagar med att skapa saker som ger glädje åt andras liv snarare än att begränsa dessa liv. Hans främsta bedrift är {@book Heart of Whitestone|TDCSR|3|4. The Heart of Whitestone}, ett majestätiskt klocktorn som tornar upp sig över hans stad."
											]
										},
										{
											"type": "entries",
											"name": "Efter epilogen",
											"page": 264,
											"entries": [
												"Percival drog sig i stort sett tillbaka från det offentliga livet inte långt efter {@deity The Whispered One|Exandria|TDCSR} fall. Han ägnar sig nu åt sina plikter som ledare i {@book Whitestone|TDCSR|3|Whitestone} så mycket han kan, även om han är mer intresserad av att skapa än att styra. Det mesta av hans pyssel sker privat, och han skapar nyheter som intrikata klockor och gatlyktor som drivs av flyktiga reaktioner med syrabassängerna under hans stad. Han har också låtit sin kunskap komma till nytta i ett antal tekniska byggen, inklusive {@book Whitestone's|TDCSR|3|Whitestone} skyport och {@book Zephrah's|TDCSR|3|Zephrah} nätverk av väderkvarnar."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Pike Trickfoot",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Pike Trickfoot",
									"page": 268,
									"entries": [
										"Den här lilla gnomen från {@book Bramblewood|TDCSR|3|The Bramblewood} har kallats många saker - drakdödare, Exandrias räddare, {@deity The Everlight|Exandria|TDCSR|Everlight} mästare, Monstah, och på senare tid, mamma. Men Pike bryr sig inte så mycket om vad folk kallar henne, så länge det sägs med kärlek. Hennes själ passar väl in i {@deity The Everlight|Exandria|TDCSR|Everlight}:s mantel, eftersom hon utstrålar värme, lugn och tröst. Men all denna mysiga vänlighet döljer en eldig, rebellisk gnista som kan chocka främlingar och inspirera till högljudda jubel och skratt från hennes vänner.",
										{
											"type": "entries",
											"name": "Efter epilogen",
											"page": 268,
											"entries": [
												"Pike återfick till slut {@creature Scanlan Shorthalt|TDCSR|Scanlan Shorthalt's} romantiska intresse efter att {@deity The Whispered One|Exandria|TDCSR} besegrats och Exandria räddats ännu en gång. Det gick inte att förneka att hon älskade honom och de slog sig ner i {@book Westruun|TDCSR|3|Westruun} och fick två barn inom ett år efter varandra, Juniper och Wilhand'ildan (förkortat Juni och Wax). När barnen började skolan (en på seminarium, den andra på {@book Westhall Academy in Westruun|TDCSR|3|2. Westhall Academy}) bestämde sig Pike och {@creature Scanlan Shorthalt|TDCSR|Scanlan} för att sluta, med sorgsna leenden och löften om att alltid vara de bästa vännerna. Och det löftet har de hållit sedan dess, även om de båda har sökt nya vägar i livet.",
												"Pike saknade sin familj och flyttade till {@book Whitestone|TDCSR|3|Whitestone} där hon byggde ett tempel för {@deity The Everlight|Exandria|TDCSR|Everlight} i stadens tempelkvarter. Det är vackert, litet och mysigt - ett sant konstverk in i minsta detalj. Folk kan hitta henne där de flesta dagar, hon sköter om trädgårdarna men är alltid redo att ge en hjälpande hand eller en bön. Många morgnar svänger Pike förbi {@book Slayer's Cake|TDCSR|3|8. Slayer's Cake Bakery} för att se till att bakverken förblir lika goda som deras rykte kräver. Hon tar med sig några färska bakverk och kaffe, och kanske lämnar hon en leverans till Kikis - det vill säga Keyleths - hus.",
												"{@creature Scanlan Shorthalt|TDCSR|Scanlan} brukar komma till {@book Whitestone|TDCSR|3|Whitestone} på sommaren, hans och Pikes favoritårstid. Det är en tid för enkla nöjen - att äta middagar med barnen och deras {@creature Keyleth, Voice of the Tempest|TDCSR|Auntie Kiki}, {@creature Vex'ahlia|TDCSR|Auntie Vex}, {@creature Grog Strongjaw|TDCSR|Uncle Grog} och {@creature Percival de Rolo|TDCSR|Uncle Percy}, spela musik vid brasan, höra Wilhand'ildan och unge Vax'ildan de Rolo skämta privat om sina namn och sin konstiga familj och påminna sig om gångna tider. Och ibland hamnar Pike och {@creature Scanlan Shorthalt|TDCSR|Scanlan} till och med i säng tillsammans, men ibland inte heller. Även om Pikes väg har skiljt sig från {@creature Scanlan Shorthalt|TDCSR|Scanlan's} på ett sätt, är deras liv aldrig riktigt åtskilda - något som kan sägas om alla i Vox Machina."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/PikeFluff.webp"
					},
					"credit": "{@link Jonah Baumann|https://galacticjonah.com/}",
					"altText": "A portrait of Pike: A white gnomish woman with long, braided white hair and blue eyes. She wears a blue dress covered by a woven red shawl. She smiles, holding a golden symbol of the Everlight, a red ruby inset at its top."
				}
			]
		},
		{
			"name": "Plainscow",
			"source": "TDCSR",
			"entries": [
				"Den väldiga plainscowen är ett exceptionellt robust lastdjur som härstammar från {@book Dividing Plains|TDCSR|3|Dividing Plains} och har använts av folket i centrala Tal'Dorei i århundraden. Även om många vilda hjordar fortfarande strövar omkring på slätterna är domesticerade plainscows vanligare och används som {@quickref Mounts and Vehicles|PHB|1|0|fästen}, packdjur och boskap. Plaincows är ovanligt empatiska för att vara djur och knyter ofta an till en ryttare för resten av livet. De är 1,8 meter långa, väger cirka två ton och lever i 70 år.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Marknadsvärde",
									"page": 248,
									"entries": [
										"Plainscows kan köpas i {@book Westruun|TDCSR|3|Westruun} för 200 gp. En plainscow har en bärförmåga på 1,25 kilogram."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Platinum Golem",
			"source": "TDCSR",
			"_copy": {
				"name": "Golems",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Golem i platina",
									"page": 239,
									"entries": [
										"Denna animerade konstruktion pläterad i dyrbar platina är det primära valet för prestigefyllda magiker och paranoida drakar att vakta sina mest värdefulla skatter. Dess klirrande fotsteg gör att alla inkräktare hör att den närmar sig, och de bör inse att flykt är det bästa alternativet: för golem är nästan osårbar, och dess mäktiga nävar kan utplåna liv med ett enda slag.",
										{
											"type": "entries",
											"name": "Hängivna väktare",
											"page": 239,
											"entries": [
												"Deras skapare tillverkar platinagolemer av andarna från okuvliga krigare som dog när de misslyckades med att skydda det de älskade mest. Denna sista ånger ger näring åt golemens behov av att utföra sin herres order till perfektion. Templen för {@deity The Platinum Dragon|Exandria|TDCSR|Platinum Dragon} tillverkar också dessa golemer med hjälp av gudomliga ritualer och förser dem med den orubbliga hängivenhet för rättvisa som deras gud förkroppsligar."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/PlatinumGolemFluff.webp"
							},
							"credit": "{@link Caio Santos|https://artstation.com/caiosantos}",
							"altText": "A platinum construct creature with crimson runes across its torso and arms."
						}
					}
				}
			}
		},
		{
			"name": "Ravager Slaughter Lord",
			"source": "TDCSR",
			"_copy": {
				"name": "Ravagers",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ravager Slaughter Lord",
									"page": 249,
									"entries": [
										"Vissa krigsherrar från {@book Dividing Plains|TDCSR|3|Dividing Plains}, som hungrar efter erkännande i sin guds enda brinnande öga, vänder sig till {@book Ravagers|TDCSR|4|Ravagers} i blodets och ärans namn. De få vars gärningar lever upp till deras ambitioner finner sig snart leda fraktioner av kulten - och hedras med titeln Slaktherre. En Slaktherre längtar efter strid och leder Ravager-raider så ofta som möjligt. De tvingas dock ofta stanna kvar i sina fästen på grund av den strikta regimen med alkemiska behandlingar som ger dem ökad kraft.",
										"En liten armé av shamaner och alkemister tar hand om slaktherrarna för att på konstgjord väg förstärka deras styrka och raseri, och skapar blandningar som får deras muskulösa former att växa till enorm storlek, skärper deras taktiska tänkande och skänker dem det gudomliga skyddet från {@deity The Ruiner|Exandria|TDCSR|Ruiner}. En Slaktherres onaturliga storlek är deras mest uppenbara militära fördel och gör det möjligt för dem att använda även de största vapnen. Men {@deity The Ruiner|Exandria|TDCSR|Ruiner's} välsignelser ger dem också tillgång till gudomlig magi som kan förblinda eller döda fiender med ett ord.",
										"Det spekuleras i att de fyra huvudarmarna i {@book Ravagers|TDCSR|4|Ravagers} var och en styrs av en av dessa fasor, men det exakta antalet Slaughter Lords är fortfarande okänt.",
										{
											"type": "entries",
											"name": "Inriktning",
											"page": 249,
											"entries": [
												"Kaotisk ondska."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Ravager Stabby-Stabber",
			"source": "TDCSR",
			"_copy": {
				"name": "Ravagers",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ravager Stabby-Stabber",
									"page": 249,
									"entries": [
										"Äventyrare och legosoldater tar oftast till vapen mot {@book Ravagers|TDCSR|4|Ravagers} efter att ha hört historier om horder som terroriserar de fria folken i {@book Dividing Plains|TDCSR|3|Dividing Plains}. De förbereder sig för brutala strider mot ännu brutalare fiender - och är därför oförberedda på {@book Ravagers'|TDCSR|4|Ravagers} mest skräckinjagande vapen, stabby-stabbers. Nybakade krigare från {@book Emon|TDCSR|3|Emon, the City of Fellowship} skrattar åt namnet när de först hör det på {@book Kymal's|TDCSR|3|Kymal} tavernor, även om veteranerna blundar och hastigt begraver sina ansikten i sina ölkannor.",
										"Flinka Ravager-krigare som visar exceptionell skicklighet förs inför sin Slaktherre och tvingas dricka en fruktansvärd brygd som {@book Ravagers|TDCSR|4|Ravagers} kallar skalleld. Denna brygd bränner bort den lilla förnuftsförmåga som dessa krigare hade och förvandlar dem till helt lydiga, kötthungriga monster. I strid svärmar stabby-stabbers som råttor och rensar ut både fiender och förbipasserande.",
										{
											"type": "entries",
											"name": "Inriktning",
											"page": 249,
											"entries": [
												"Kaotisk ondska."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Ravagers",
			"source": "TDCSR",
			"entries": [
				"{@book Ravagers|TDCSR|4|Ravagers} är en dödskult som drar fram över {@book Dividing Plains|TDCSR|3|Dividing Plains} och spiller blod i namnet på förrädarguden känd som {@deity The Ruiner|Exandria|TDCSR|Ruiner}. Sekten leds av blodtörstiga krigsherrar som kallas {@creature Ravager Slaughter Lord|TDCSR|Slaughter Lords} och dess långsiktiga mål är okända, men dess medlemmar nöjer sig med att på kort sikt så kaosets frön över slätterna.",
				"En sådan planlös, kaotisk slakt skulle säkert glädja {@deity The Ruiner|Exandria|TDCSR|Ruiner}, och de mindre bosättningarna på slätterna har lärt sig att frukta synen av {@book Ravagers|TDCSR|4|Ravagers} vid horisonten. Innanför murarna i {@book Westruun|TDCSR|3|Westruun} oroar sig dock borgmästare Lysandra Kallos och hennes rådgivare för att {@book Ravagers|TDCSR|4|Ravagers} visar bättre organisation än vad deras blodtörstiga krigsherrar borde vara kapabla att ingjuta i kulten. Vem - eller vad - styr Slaughter Lords från skuggorna? Och i vilket syfte styrs dessa depraverade krigare?"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/RavagersFluff.webp"
					},
					"credit": "{@link Elisa Serio|https://elisaserioart.com/}",
					"altText": "Two menacing individuals—one is short and emaciated, with stringy hair and a nasty grin, brandishing two small blades. The other is tall and hulking; he wears a helmet adorned with spikes and wide horns, a ragged wrap, and decorative chains across his chest. He wields a large greatsword in each hand."
				}
			]
		},
		{
			"name": "Remnant Chosen",
			"source": "TDCSR",
			"_copy": {
				"name": "Remnants",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Utvald kvarleva",
									"page": 251,
									"entries": [
										"Alla anhängare av {@deity The Whispered One|Exandria|TDCSR} är nitiska följare som tillbringar timmar i tyst meditation i hopp om att höra sin sedan länge döde mästare viska ett budord från det hinsides. Men endast ett fåtal hör {@deity The Whispered One|Exandria|TDCSR}:s spöklika röst när den letar sig in i deras sinnen, tömmer dem på alla andra tankar och fyller deras huvuden med klarhet och riktning. Mycket av denna vägledning handlar om {@book Remnants'|TDCSR|2|The Remnants} planer på att utnyttja hemligheter som stulits från Skuggans plan för att öka kultens makt i Tal'Dorei."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Remnant Cultist",
			"source": "TDCSR",
			"_copy": {
				"name": "Remnants",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Återstående kultist",
									"page": 252,
									"entries": [
										"Alla sektmedlemmar i {@deity The Whispered One|Exandria|TDCSR} genomgår fruktansvärda initiationsriter som tvingar dem att ta bort ett av sina egna ögon och för alltid fjättra sig vid sektledarnas vilja. Alla sektmedlemmar kan känna närvaron av sin hemska gud strax bortom den fysiska världens struktur, och många hävdar att de hör honom tala till dem när allt annat är tyst.",
										"Kultisterna i {@deity The Whispered One|Exandria|TDCSR} vördar fortfarande sin vredgade mästare med hemligheter och ovilliga själar för att vinna hans gunst, de lär sig vad de kan och håller det de vet dolt. Kultisterna tror på att odla ondskan i sig själva och känna igen den i andra och uppmuntra dem att uttrycka den. De hoppas kunna förgöra alla som dyrkar andra gudar tills bara de som knäböjer inför {@deity The Whispered One|Exandria|TDCSR} återstår."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Remnants",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Återstoder",
					"page": 251,
					"entries": [
						"{@book Remnants|TDCSR|2|The Remnants} är en smutsig kult som är hängiven att se sin lich-ledare, {@deity The Whispered One|Exandria|TDCSR}, stiga upp till gudomlighet. Kultisterna tror att självstympning och övergående misslyckanden är nödvändiga för att tränga igenom slöjan och se världen som den lögn den är - inklusive att acceptera att den sanna dolda världen redan tillhör {@deity The Whispered One|Exandria|TDCSR}.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Bitter seger",
									"page": 251,
									"entries": [
										"{@book Remnants|TDCSR|2|The Remnants} har både vunnit och misslyckats med sitt ödesdigra mål, liksom {@deity The Whispered One|Exandria|TDCSR} uppsteg men förvisades bortom den gudomliga porten. Ändå kallar de honom den uppstigande, den förvisade eller - eftersom alla andra gudar är skenheliga - helt enkelt den ende, och förbereder sig tålmodigt för hans slutliga uppstigning."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/RemnantsFluff.webp"
					},
					"credit": "{@link Biago D'Alessandro|https://artstation.com/blas-t}",
					"altText": "Two uncanny mages casting spells. One is a pale, skinny human man with a long beard and robes, manipulating white arcane energy. The other is a white woman with claw-like armored gloves and a circle of arcane energy around her head and through one eye."
				}
			]
		},
		{
			"name": "Rivermaw Brawler",
			"source": "TDCSR",
			"_copy": {
				"name": "Rivermaw Warriors",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Rivermaw Brawler",
									"page": 253,
									"entries": [
										"Många barn i {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} hamnar i vänskapliga slagsmål, men bara de verkligt hängivna lär sig konsten att slåss med nävarna. Rivermaws slagskämpar leder vanligtvis anfallet på slagfältet och använder sin exceptionella styrka, snabbhet och list för att skapa kaos i fiendens förtrupp.",
										"Utanför {@book Dividing Plains|TDCSR|3|Dividing Plains} kan slagskämpar som tränats av Rivermaw hittas i adliga äventyrsgrupper, som arbetar för {@book Clasp|TDCSR|2|The Clasp} som muskler, i underjordiska kampringar och som personliga livvakter. I {@book Emon|TDCSR|3|Emon, the City of Fellowship} gör de mest berömda slagskämparna sig ett namn inom {@book Brawler's League|TDCSR|2|Brawler's League} eller {@book Godsbrawl|TDCSR|3|10. Godsbrawl Ring} och representerar {@deity The Stormlord|Exandria|TDCSR|Stormlord} i den årliga heliga turneringen."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Rivermaw Stormborn",
			"source": "TDCSR",
			"_copy": {
				"name": "Rivermaw Warriors",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Rivermaw Stormborn",
									"page": 253,
									"entries": [
										"Otaliga goliathlegender berättar om hjältar som föddes under en rasande storm: Kaldon Thunderhead, som dödade {@creature ember roc|TDCSR} från söder; Marydra Skysplitter, som besegrade en mästare från {@deity The Ruiner|Exandria|TDCSR|Ruiner} i enkel strid; och Yodrell Rumblechest, som stoppade en störtflod med bara sin röst, för att bara nämna några.",
										"Även om legendernas stormfödda alla var {@book half-giants|TDCSR|4|Half-Giants}, har fler och fler Rivermaw börjat känna {@deity The Stormlord|Exandria|TDCSR|Stormlord's} kraften inom sig. Dessa ojämförliga krigare är välsignade med övernaturlig skicklighet med ett svärd och den kusliga förmågan att styra blixten. Stormfödda är ofta ämnade att bli mytiska hjältar och slåss med hänsynslös hängivenhet - men många kan vara plågsamt stolta och behöver kanske påminnas om att sångerna från besegrade eller tyranniska stormfödda sällan sjungs av barderna.",
										"Tyrannen Kevdaks fruktansvärda Stormhjord fick sitt namn på grund av de många stormfödda i dess led, men hjorden bröts vid {@book Westruun|TDCSR|3|Westruun} för ungefär två decennier sedan. Nu förstärks {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} av dem som befriades från Kevdaks styre. De få stormfödda som återstår från den brutna flocken är en del av Rivermaw, och fler stormvälsignade krigare har fötts i Rivermaw sedan dess, redo att skapa nya legender."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Rivermaw Warriors",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Rivermaw Warriors",
					"page": 253,
					"entries": [
						"{@book Rivermaw herd|TDCSR|3|Rivermaw Herd} är ett nomadsamhälle som huvudsakligen består av {@book half-giants|TDCSR|4|Half-Giants}, även kända som {@book goliaths|TDCSR|4|Half-Giants}, och en mäktig kraft för det goda på {@book Dividing Plains|TDCSR|3|Dividing Plains}. Flocken erövrades en gång av en goliath-tyrann vid namn Kevdak, och bildades sedan på nytt efter att Kevdak till slut besegrades av Vox Machina. Rivermaw är fria från Kevdaks martialiska grymhet och ser det som sin plikt att förhindra att någon sådan tyrann någonsin mer erövrar {@book Dividing Plains|TDCSR|3|Dividing Plains}.",
						"Även om de flesta medlemmarna i {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} är {@book goliaths|TDCSR|4|Half-Giants}, omfattar deras led människor av alla raser som vill leva bortom stenmurarna i {@book Westruun|TDCSR|3|Westruun} och palissaderna i slättstäder som {@book Turst Fields|TDCSR|3|Turst Fields}. {@book Orcs|TDCSR|4|orcs}, {@book humans|TDCSR|4|humans}, {@book halflings|TDCSR|4|halflings} och {@book gnolls|TDCSR|6|gnolls} utgör de flesta av resten av flockens krigare. De flesta av dessa krigare värderar styrka och uthållighet högre än andra egenskaper, men Rivermaws slagskämpar och stormfödda är mer kända för list, intelligens, strategi och en unik anpassning till den mäktiga åskan från {@deity The Stormlord|Exandria|TDCSR|Stormlord}."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/RivermawWarriorsFluff.webp"
					},
					"credit": "{@link Claudia Ianniciello|https://artstation.com/claudiasg}",
					"altText": "A male and female goliath stand next to each other. The male is bald, clad in leather and metal armor and bears a greataxe that crackles with green, arcane energy. The female has long, dark hair and wears spiked gauntlets."
				}
			]
		},
		{
			"name": "Sagacitous Erusaire",
			"source": "TDCSR",
			"_copy": {
				"name": "Guardian Naga",
				"source": "MM",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"I forna tider kallades Mirescar för Hjärtskogen. Här bodde en vis och vänlig {@creature guardian naga} vid namn {@creature Sagacitous Erusaire|TDCSR}, som välkomnade alla med goda hjärtan för att dela med sig av sina rikedomar eller ta emot allmosor. Men denna {@creature Sagacitous Erusaire|TDCSR|naga} har fördärvats till en grym skugga av sitt forna jag. Han och hans {@creature diseased grick|TDCSR} hantlangare har förvandlats till hemska, varfyllda spridare av sjukdomar - och att sprida dem är nu det enda de tänker på. Den {@creature Sagacitous Erusaire|TDCSR|naga} kan kasta {@spell contagion} när han vill, och hans {@creature diseased grick|TDCSR} undersåtar kan göra det en gång per dag. Är det möjligt att rädda sinnet hos denna korrumperade väktare?",
								"{@note Se {@book A Sickness Spreads|TDCSR|3|A Sickness Spreads (mid-level)} för mer information om denna NPC.}",
								{
									"type": "hr"
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Scanlan Shorthalt",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Scanlan Shorthalt",
									"page": 270,
									"entries": [
										"Den extraordinäre barden, mästaren av {@deity The Knowing Mentor|Exandria|TDCSR|Knowing Mentor} och den skrytsamme hjälten i hela Exandria, Scanlan Shorthalt, är den typ av äventyrare som aldrig låter dig glömma hans namn. Han har personligen sett till att de barder som sprider hans legend över världen kommer att lovsjunga honom i årtionden framöver.",
										{
											"type": "entries",
											"name": "Efter epilogen",
											"page": 270,
											"entries": [
												"Scanlan har alltid varit en självcentrerad, skrytsam skrytmåns, men det betyder inte att han inte har ett hjärta. Numera betyder vänskap och familj mer för honom än någonting annat, även om han fortfarande inte är särskilt bra på att visa det.",
												"Efter nederlaget mot {@deity The Whispered One|Exandria|TDCSR} friade Scanlan till slut till sin efterlängtade älskling, {@creature Pike Trickfoot|TDCSR}, och de gifte sig under en storslagen ceremoni. Duon fick ett par barn, ett vid namn Juniper (Juni) och det andra vid namn Wilhand'ildan (Wax). När barnen var vuxna och gick i skolan skilde sig {@creature Pike Trickfoot|TDCSR|Pike} och Scanlan i all vänskaplighet och gick skilda vägar, förblev goda vänner - och ibland älskare - men var nöjda med att följa sina egna vägar.",
												"Scanlan närmar sig hundra år, men eftersom han är en gnom med lång livslängd ser han ut ungefär som när han var ute på äventyr, med undantag för att hans hårfäste sakta viker sig och att han har fått en liten mage. Fåfänga dör dock långsamt, och han döljer även detta blygsamma åldrande med en kam, frekvent användning av sin karaktäristiska basker och välplacerad illusionsmagi när han behöver se porträttperfekt ut.",
												"Scanlan gillar att sjunga sånger från Vox Machina-tiden för fullsatta hus i städer över hela Tal'Dorei. Vintrarna tillbringar han i {@book Ank'Harel|TDCSR|3|Marquet}, där han och hans dotter Kaylie driver sitt avancerade handelsföretag Meatman Imports & Sexports. Det är ett bra jobb som gör att han ständigt reser runt i Exandria, vilket passar hans intresse för att söka upp nya människor och platser runt om i världen - och för nya spelplatser och ställen att hamna i trubbel på.",
												"Dessutom har han mustasch nu. Han tycker att det får honom att se förnäm ut."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/ScanlanFluff.webp"
					},
					"credit": "{@link Jonah Baumann|https://galacticjonah.com/}",
					"altText": "A portrait of Scanlan: A gnomish man with brown hair and a moustache. He wears an extravagant purple and red outfit that opens at the chest, a purple feathered hat, and holds a sheathed Mythcarver sheathed in his hands. He winks at the viewer with a cheeky smile."
				}
			]
		},
		{
			"name": "Skeletons",
			"source": "TDCSR",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Märkliga mysterier omger dessa skelettliknande mardrömmar som fått ett nytt, våldsamt syfte som ett hån mot dödligheten. Rykten talar om en mörk intelligens som söker makt och använder sina egna ben, eller till och med de slingrande maskar som trivs i deras kroppar, som valuta för att handla med skumma köpmän."
					],
					"by": "William Orom",
					"from": "Apothecary"
				},
				{
					"type": "entries",
					"name": "Skelett",
					"page": 255,
					"entries": [
						"Skelett är ofta de första varelserna som återupplivas av blivande nekromantiker, de fylls med en vulgär imitation av liv och sätts ihop igen till en approximation av deras levande former. Det finns inga spår kvar av det liv som en gång besjälade ett skelett, vars enda syfte är lojalitet.",
						"Skeletten följer sina skapares order tills dessa order är slutförda. Deras lydiga, outtröttliga natur gör dem perfekta som disponibel stridsföda, vakter eller distraktioner - och i tillräckligt stort antal förvandlas de till en överväldigande våg av ben, tänder och blad.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Odöd natur",
									"page": 255,
									"entries": [
										"Ett skelett behöver varken luft, mat, dryck eller sömn."
									]
								},
								{
									"type": "entries",
									"name": "Inriktning",
									"page": 255,
									"entries": [
										"Neutral ondska."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Taryon and Doty",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Taryon Darrington",
									"page": 272,
									"entries": [
										"Taryon Gary Darrington är glänsande, praktfull och full av outtröttligt självförtroende - han är precis den man han var när han lämnade Vox Machina för över tjugo år sedan. Nuförtiden är dock all den bravado och det goda humör han hade för två decennier sedan äkta - inte bara ett skådespel. Tary behöver inte fejka det längre; han har klarat det. Även om han inte har lätt för att ta ansvar så tar han det när han måste.",
										{
											"type": "entries",
											"name": "Efter epilogen",
											"page": 272,
											"entries": [
												"Efter många år som ledare för Darringtonbrigaden - hans heroiska äventyrsband - och publicering av flera helt sanna berättelser om deras bedrifter, insåg Taryon att hans äventyrschecklista var i stort sett komplett. Han lämnade sitt hem i Deastok, i {@book Wildemount's|TDCSR|3|Wildemount} Dwendalian Empire, och började ett nytt kapitel i sitt liv. Taryon lämnade brigaden i händerna på sin syster Maryanne och sin förtrogne Lionel Gayheart och reste runt för att starta flera mindre \"satellit\"-brigader i {@book Wildemount's|TDCSR|3|Wildemount} de farligaste länderna.",
												"När han sedan insåg att han hade ägnat hela sin karriär åt att skriva faktaböcker om äventyr bestämde han sig för att försöka sig på skönlitteratur istället. Med sin trogne skribent och majordomo {@creature Doty X|TDCSR} vid sin sida (\"Doty Ten\", förklarar han tålmodigt för alla som uttalar det fel) flyttade Taryon och hans man Lawrence till Menagerie Coast och slog sig ner i en liten skrivarstuga i Port Damali. Medan Lawrence undervisar lokala studenter har Taryon skrivit roman efter roman. Hans mest framgångsrika böcker är en serie som heter \"The Deastok Mysteries\", som handlar om en ung, stilig blond pojke som löser brott runt om {@book Wildemount|TDCSR|3|Wildemount} med sitt lysande intellekt och sin pålitliga robotkompis.",
												"Då och då chartrar Taryon en {@item skyship|TDCSR} för att besöka sina gamla vänner i {@book Whitestone|TDCSR|3|Whitestone} och njuta av minnena från deras tid tillsammans som fullvärdiga medlemmar i Vox Machina."
											]
										},
										{
											"type": "entries",
											"name": "Den automatiska skribenten, Doty",
											"page": 273,
											"entries": [
												"Doty X är mycket lik tidigare modeller av Tarys mekaniska tjänare - vagt humanoid men inte alltför uttrycksfull. Den nya modellen är slimmad och elegant, men inte byggd för strid. Dotys ordförråd har vuxit till sex ord: \"Tary\", \"Ja\", \"Korrekt\", \"Absolut\", \"Snart\" och \"Stilig\". Skrivaren har också en inbyggd hylla med Taryons favoritböcker - det vill säga hans favoritböcker som han har skrivit själv - ifall Taryon behöver göra en försäljning medan han är på semester."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/DotyTaryFluff.webp"
					},
					"credit": "{@link Elliott Berggren|https://twitter.com/planarbindings}",
					"altText": "A portrait of Taryon Darrington and Doty: Taryon is an extravagant blond-haired and bearded white man who holds a pipe. He is dressed in a military jacket with golden embroidery and four medals attached at the breast. Behind him is a golden metal construct, blue light emanating from its eyes and mouth."
				}
			]
		},
		{
			"name": "Taryon Darrington",
			"source": "TDCSR",
			"_copy": {
				"name": "Taryon and Doty",
				"source": "TDCSR"
			}
		},
		{
			"name": "Trinket",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Trinett",
									"page": 264,
									"entries": [
										"Även Vex älskade djurkompis, brunbjörnen Trinket, är fortfarande vid hennes sida - även om åldern har saktat ner honom något. Hans lilla unge är nu en väluppfostrad lekkamrat till de yngsta barnen i familjen de Rolo."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Vex'ahlia",
			"source": "TDCSR",
			"_copy": {
				"name": "Vex'ahlia de Rolo",
				"source": "TDCSR"
			}
		},
		{
			"name": "Vex'ahlia de Rolo",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Vex'ahlia de Rolo",
									"page": 264,
									"entries": [
										"Vex'ahlia var en av de första medlemmarna i Vox Machina när dessa äventyrare först träffades i {@book Stilben|TDCSR|3|Stilben}, tillsammans med sin tvillingbror, {@creature Champion of Ravens|TDCSR|Vax'ildan}. Idag är hon en av de mest inflytelserika personerna i Tal'Dorei. Hon sitter på {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council} som handelsmästare och är {@book Whitestone's|TDCSR|3|Whitestone} {@book Grand Mistress of the Grey Hunt|TDCSR|2|Lady Vex'ahlia de Rolo, Baroness of the Third House of Whitestone and Grand Mistress of the Grey Hunt}, en förkämpe för {@deity The Dawnfather|Exandria|TDCSR|Dawnfather} och en hjälte som älskas av alla som känner till legenden om Vox Machina. Hennes charm och skicklighet med en båge är legendarisk, och hon är lika hängiven att förändra världen som att uppfostra sina fem barn i {@book Whitestone|TDCSR|3|Whitestone}.",
										{
											"type": "entries",
											"name": "Charmig och oförbätterlig",
											"page": 264,
											"entries": [
												"Som äventyrare var Vex'ahlia känd för att vara resolut och självsäker även när hon mötte obeskrivlig förtvivlan. Berättelserna om Vex kretsar kring hennes list, hennes flirtiga charm och hennes benägenhet att pruta - ett uttryck för hennes fattiga barndom i Tal'Doreis vildmarker. De svårigheter hon har utstått och övervunnit har dock inte förändrat henne till det sämre. Hon är samma Vex'ahlia som man minns i legenderna, bara med några fler gråa hårstrån och på något sätt ännu mer ansvar. Även hennes älskade djurkompis, brunbjörnen {@creature Trinket|TDCSR}, är fortfarande vid hennes sida - även om åldern har saktat ner honom något. Hans lilla unge är nu en väluppfostrad lekkamrat till de yngsta barnen i familjen de Rolo."
											]
										},
										{
											"type": "entries",
											"name": "Efter epilogen",
											"page": 264,
											"entries": [
												"Även om hon är mer känd för sin skicklighet i bågskytte, gjorde Vex'ahlias förmåga med mynt henne till ett lätt val för val till {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council} som handelsmästare. Hon använder ofta en teleporteringscirkel för att resa mellan {@book Castle Whitestone|TDCSR|3|1. Castle Whitestone} och {@book Traverse Junction|TDCSR|3|4. Traverse Junction} i {@book Emon|TDCSR|3|Emon, the City of Fellowship}, vilket gör det möjligt för henne att uppfylla sina plikter mot både {@book Chamber of Whitestone|TDCSR|2|Chamber of Whitestone} och {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council}. Även om hon i allmänhet har lämnat sitt äventyrsliv bakom sig, reser hon ibland ut med {@book Grey Hunters|TDCSR|3|Grey Hunters} för att eliminera hot mot Tal'Doreis fortsatta fred och välstånd."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Vos'skyriss Serpentfolk",
			"source": "TDCSR",
			"entries": [
				"Vos'skyriss serpentfolk är folket i ett uråldrigt elitimperium av humanoid- och ormhybrider, som söker den ultimata avskildhet som kommer av att förstöra hela verkligheten.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Sammanpressade ursprung",
									"page": 257,
									"entries": [
										"Det forntida Vos'skyriss-imperiet var en gång ett rike med humanoider som dyrkade ormar och var bland de rikaste i världen. Dess folk imiterade som besatta ormar - deras flexibilitet, deras känslolösa tålamod, deras vilja att överleva till varje pris (till och med att kannibalisera sin egen art) och deras kalla distans. Med hjälp av profan magi kastade de flesta Vos'skyriss av sig den värdelösa huden av sin mänsklighet för att bli som förrädarguden känd som {@deity The Cloaked Serpent|Exandria|TDCSR|Cloaked Serpent}. De som inte kunde utvecklas blev föda för dem som kunde det.",
										"Seare från Vos'skyriss förutsåg {@book Calamity|TDCSR|1|The Calamity}, och imperiet skapade ett arkant stasisfält under sin huvudstad Vos'skyriss för att överleva. Denna plats ligger utanför Tal'Doreis västra kust och är nu känd som {@book Visa Isle|TDCSR|3|Visa Isle}. Endast de starkaste tilläts söka skydd i huvudstaden, och årtionden av noggrant uppföljda turneringar avgjorde vem som var lämplig för överlevnad."
									]
								},
								{
									"type": "entries",
									"name": "Ophidian-sällskapet",
									"page": 257,
									"entries": [
										"Serpentfolk bor i avlägsna tempel i djungler, träsk och öknar. Deras samhälle tillämpar strikt disciplin och en hierarki som belönar dem som är närmast ormarna i kropp och själ. Serpentfolk som förvandlats till enorma ormar med humanoida armar har den högsta aktningen.",
										"Trots sin guds namn förbjuder Vos'skyriss serpentfolk huvor så att utomstående i deras rike lätt kan kännas igen."
									]
								},
								{
									"type": "entries",
									"name": "Narcissistisk dyrkan",
									"page": 257,
									"entries": [
										"De flesta serpentfolk har inte mycket till övers för {@deity The Cloaked Serpent|Exandria|TDCSR|Cloaked Serpent}, även om de hyllar honom som gud för gifter, lönnmördare och mörker. För Vos'skyriss serpentfolk är dyrkan ett medel för att nå ett mål. Deras legender säger att de hängivna kommer att få förmågan att sluka mardrömmar, så att de kan frossa i drömmar om rädsla och terror tills de växer sig så stora att de kan vända sig mot sin gud och svälja {@deity The Cloaked Serpent|Exandria|TDCSR|Cloaked Serpent} själv. När festen väl har börjat är den oändlig - de kommer att sluka de återstående gudarna en efter en, och slutligen hela multiversum."
									]
								},
								{
									"type": "entries",
									"name": "Vos'skyriss Stigande",
									"page": 257,
									"entries": [
										"För flera decennier sedan ledde Jorlund Vohr, professor i arkeologi vid {@book Alabaster Lyceum|TDCSR|3|5. Alabaster Lyceum}, en expedition till ruinerna av {@book Visa Isle|TDCSR|3|Visa Isle} - och fann att de härjades av ormrikets rastlösa andar. Deras intrång släppte lös dessa begravda andar och väckte hundratals av deras levande släktingar från magisk stasis. Nu planerar levande och odöda serpentfolk tillsammans att åter tända glöden i sitt sedan länge förlorade imperium."
									]
								},
								{
									"type": "entries",
									"name": "Inriktning",
									"page": 257,
									"entries": [
										"Neutral ondska."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/SerpentfolkFluff.webp"
					},
					"credit": "{@link Nguyen Hieu|https://artstation.com/wthieu153}",
					"altText": "A serpentfolk with green scales bears a silver dagger, ready to strike. A second spectral serpentfolk, holding a spear, wraps around and above the first serpentfolk."
				}
			]
		},
		{
			"name": "Vos'skyriss Serpentfolk Ghost",
			"source": "TDCSR",
			"_copy": {
				"name": "Vos'skyriss Serpentfolk",
				"source": "TDCSR"
			}
		},
		{
			"name": "Vox Machina",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Vox Machina",
					"page": 260,
					"entries": [
						"Hjältar. Skurkar. Legender. Dumskallar. Arvet efter äventyrsgruppen Vox Machina är komplicerat. Under sina äventyr har de osjälviskt räddat livet på tusentals människor i Tal'Dorei, {@book Wildemount|TDCSR|3|Wildemount}, {@book Issylra|TDCSR|3|Issylra} och bortom det. Naturligtvis finns det också otaliga berättelser om individer som de har mobbat, hotat, förolämpat eller på annat sätt onödigt antagoniserat under samma äventyr. Dessa legendariska figurer växte från ett band av dussintals sellswords i träskstaden {@book Stilben|TDCSR|3|Stilben} till gudabenådade krigare vars handlingar kan ha räddat hela Exandria från en framtid av odöd tyranni.",
						"Vox Machinas gärningar sjungs av barder över hela Tal'Dorei, och ofta överdrivs de redan trosstörande berättelserna om gudar, monster och magi. Men även om deras legend har blivit vild och oregerlig är medlemmarna i Vox Machina fortfarande människor. Mer än tjugo år har gått sedan deras senaste stora kampanj. De flesta av dem lever fortfarande, och dessa hjältars liv har förändrats - på stora sätt och på mindre, mer subtila sätt.",
						"De bland dem som åldras har mjukare kroppar och linjer i ansiktet. De bland dem som inte åldras har fortfarande världens tyngd på sina axlar. I stort sett har medlemmarna i Vox Machina lagt vapen, rustningar och trollformler åt sidan till förmån för mer subtila sätt att hjälpa andra. Vissa leder de länder som de föddes till att leda. Andra har valts till {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council} och formar ödet för kontinentens folk med tyst visdom snarare än med klingor och stridsrop.",
						"Ändå skulle varje medlem i detta legendariska äventyrarband ta till vapen igen på ett ögonblick om det innebar att skydda dem de bryr sig mest om. Och {@table Vestiges of Divergence by Advancement|TDCSR|Vestiges av divergens}, vars kraft de låste upp i striderna mot {@book Cinder King|TDCSR|1|Thordak, the Cinder King} och {@deity The Whispered One|Exandria|TDCSR}, är fortfarande inom räckhåll.",
						"Följande statistikblock är till för spelledare att använda om deras spelare stöter på en medlem av Vox Machina - förhoppningsvis som en allierad eller en \"uppdragsgivare\", för ve den som möter dessa legendariska hjältar som en fiende. Denna statistik representerar inte hela omfattningen av rollpersonernas förmågor som äventyrare på 20:e nivån, utan har förenklats för att göra det lättare för spelledaren att använda dem."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/DeRoloFluff.webp"
					},
					"credit": "{@link Jessica Scates|https://twitter.com/jessmightwork}",
					"altText": "A family portrait of Percival de Rolo and Vex'ahlia de Rolo along with their children in a golden embroidered frame. The Whitestone heraldry hangs behind them. From left to right: white-haired Vesper, the red tiefling Gwendolyn, Percival, Vex'ahlia, the proud Wolfe, the prankster Leona, Vax'ildan with a brown bear cub in his lap, and Trinket."
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/DeRoloFluffPlaque.webp"
					},
					"title": "The de Rolo Family of Whitestone. Top: Vesper Elaina de Rolo, Gwendolyn Zahra Melanie von Musel de Rolo, Percival Fredrickstein von Musel Klossowski de Rolo III, Vex'ahlia de Rolo, Wolfe Kristoff de Rolo, Leona Pike de Rolo Bottom: Vax'ildan Fredrick de Rolo, Charlie, Trinket ~ Castle Whitestone, 832 P.D. ~",
					"altText": "A brass plate with the following etched upon it: The de Rolo Family of Whitestone Top: Vesper Elaina de Rolo, Gwendolyn Zahra Melanie von Musel de Rolo, Percival Fredrickstein von Musel Klossowski de Rolo III, Vex'ahlia de Rolo, Wolfe Kristoff de Rolo, Leona Pike de Rolo Bottom: Vax'ildan Fredrick de Rolo, Charlie, Trinket ~ Castle Whitestone, 832 P.D. ~"
				}
			]
		},
		{
			"name": "Wraithroot Tree",
			"source": "TDCSR",
			"entries": [
				"När uråldriga eller ondskefulla väsen behöver skydda föremål av stor betydelse - särskilt föremål som är sammanflätade med deras odödlighet - begraver de dessa hemligheter tillsammans med wraithroot-träd, runt vilka Exandrias befolkning inte vågar gå.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Hämndlysten restaurering",
									"page": 259,
									"entries": [
										"Vålnadsträd är resultatet av vidriga nekromantiska och transmutativa ritualer som först ser ett träd vakna upp, skänker det avancerad intelligens och ger dess rötter rörlighet. Men de {@creature awakened tree||awakened tree's} första stunderna av glädjefull medvetenhet blir tragiskt korta när nekromantisk energi strömmar genom det och kanaliserar vrede och ondska för att förvandla det till en vålnadsrot fylld av längtan efter att utplåna det liv det så flyktigt åtnjöt."
									]
								},
								{
									"type": "entries",
									"name": "Wraithroot-webbplatser",
									"page": 259,
									"entries": [
										"I Tal'Dorei kan man hitta vålnadsrötter på ett antal platser, inklusive {@book Parchwood Timberlands|TDCSR|3|Parchwood Timberlands} under {@book Whitestone|TDCSR|3|Whitestone}, {@book Torian Forest|TDCSR|3|Torian Forest} längs den sydvästra kanten av {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains}, {@book Grey Valley|TDCSR|3|Grey Valley} norr om {@book Kraghammer|TDCSR|3|Kraghammer}, och Moldered Grove sydost om Ashkeeper Peaks."
									]
								},
								{
									"type": "entries",
									"name": "Inriktning",
									"page": 259,
									"entries": [
										"Neutral ondska."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/WraithrootTreeFluff.webp"
					},
					"credit": "{@link Elisa Serio|https://elisaserioart.com/}",
					"altText": "A twisted treant covered with dry, grey moss and green ooze. Embedded into its bark are six eerie eyes at odd angles."
				}
			]
		},
		{
			"name": "Young Magma Landshark",
			"source": "TDCSR",
			"_copy": {
				"name": "Magma Landshark",
				"source": "TDCSR"
			}
		}
	]
}