{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Angels",
			"source": "PSI",
			"entries": [
				"{@creature Avacyn|PSI} var Innistrads ärkeängel, vördad över hela planet som källan till hopp, skydd och den välsignade vilan - en fridfull evighet av slummer i graven. Hon erbjöd de troende magiska skydd mot vampyrer och varulvar, en lugn glömska snarare än det fördömda ödet som en plågad ande eller odöd styggelse, och ett avlägset hopp om att deras efterkommande en dag skulle kunna leva i ett Innistrad fritt från mörkrets alla fasor.",
				"Traditionellt har tre grupper av änglar, så kallade flights eller hosts, tjänstgjort {@creature Avacyn|PSI}, var och en under ledning av en lägre ärkeängel.",
				{
					"type": "entries",
					"name": "Flight Alabaster",
					"page": 26,
					"entries": [
						"De praktiska och sympatiska änglarna från Flight Alabaster bidrog till att upprätthålla Avacyns skydd mot Innistrads övernaturliga ondska. De föredrog att använda trollformler framför vapen och deltog i strid först när de hade uttömt alla andra alternativ. Därför avfärdades de ibland av änglar av andra flygningar som överdrivet sentimentala. Alabaster-änglar hjälpte präster och katharer att upprätthålla skyddsvärnen på stadsmurar och vid heliga platser över hela planet, och hjälpte också Avacyn att föra de dödas andar till deras slutliga öde, upplöst i Innistrads Æthereal-essens. Ledaren för Flight Alabaster var {@creature Bruna|PSI}, kallad Light of Alabaster."
					]
				},
				{
					"type": "entries",
					"name": "Host of Herons",
					"page": 26,
					"entries": [
						"Heronernas värd bestod av födelsens, återfödelsens och renhetens änglar, vars magi sades skydda människor mot skada i livet. Detta var alltid den minsta änglaflykten, och dess främsta funktion var att spana efter varulvar och andra marodörande monster. {@creature Sigarda|PSI} ledde Heronernas värd och svingade en lie formad som en herons huvud."
					]
				},
				{
					"type": "entries",
					"name": "Flight Goldnight",
					"page": 26,
					"entries": [
						"Flight Goldnight var en armé av soldatänglar som fokuserade på kyrkans krigiska styrka. Dessa änglar kännetecknades av pragmatism och strikt efterlevnad av kyrkans lagar. De var strateger i strid och skickliga ledare under väpnade konflikter och odlade ett krigiskt sinnelag som gjorde dem mer än villiga att ta till vapen när behovet uppstod. Ledaren för Flight Goldnight var {@creature Gisela|PSI} och kallades Blade of Goldnight eller Blade of the Church."
					]
				},
				{
					"type": "entries",
					"name": "The Madness of Avacyn",
					"page": 27,
					"entries": [
						"När Eldrazi-titanen Emrakul först närmade sig Innistrad uppfattade {@creature Avacyn|PSI} hennes inflytande som en smitta som måste utrotas från världen. Men eftersom hon inte kunde identifiera källan till smittan blev {@creature Avacyn|PSI} galen och gav sig istället på allt levande. Hon ledde änglarna i ett fåfängt försök att rensa ut denna korruption från planet och såg de människor de en gång skyddade som en del av den vansinniga sjukdomen. De olika änglaflygningarna började till och med kriga mot varandra, vilket drastiskt minskade antalet änglar på planet.",
						"Med eldiga svärd och klädda i full rustning blev soldatänglarna från Flight Goldnight ett gissel för allt dödligt liv på Innistrad. Ingen kunde förutse vad som skulle utlösa deras våldsamma dom eller var de skulle slå till härnäst. Änglarna från Flight Alabaster hade alltid stått i främsta ledet i kyrkans ansträngningar att utrota och straffa demonkultister, nekromantiker och andra kättare. När Emrakul närmade sig blev de minst lika galna som {@creature Avacyn|PSI} själv. Deras brinnande besatthet drev krafterna i Lunarkernas inkvisition, kyrkans försök att utrota synden bland den mänskliga befolkningen. Änglarna drev kyrkan till allt större och mer desperata åtgärder.",
						"Mitt i kaoset skapade {@creature Avacyn|PSI} en ny änglaflykt för att tjäna som hennes hedersvakt. Beväpnade med moonsilverspjut smidda av skärvor från den trasiga Helvault, tjänade dessa änglar från Moonsilver Flight som vaktposter och vakter vid Thrabens katedral, och flög tillsammans med {@creature Avacyn|PSI} i strid mot alla upplevda hot mot Innistrad.",
						"Endast {@creature Sigarda|PSI} och Heronernas värd förblev opåverkade av Avacyns galenskap, kanske för att de var renhetens änglar. De överlevande från denna värd drog sig tillbaka till sitt gamla tillhåll i Gavonys avlägsna församling Videns för att hålla sig på säkert avstånd från {@creature Avacyn|PSI}.",
						"Änglar som har blivit galna kan kasta {@spell flame strike} en gång per dag med hjälp av sin egenskap medfödd trollkonst. Dessutom är den extra skadan från deras änglavapen hälften eldskada och hälften strålningsskada."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Angel1.webp"
					},
					"title": "Gisela, Blade of Goldnight",
					"credit": "Jason Chan"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Angel2.webp"
					},
					"title": "Fiery Temper",
					"credit": "Johannes Voss"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Sigarda.webp"
					},
					"title": "Sigarda, Host of Herons",
					"credit": "Chris Rahn"
				}
			]
		},
		{
			"name": "Avacyn",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Bruna",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Creepy Doll",
			"source": "PSI",
			"entries": [
				"Många av de onda ting som plågar mänskligheten på Innistrad härstammar från mänskligheten själv, och bland de mest fruktansvärda av dessa är varelser byggda av människohänder. Vissa av dessa är besjälade av {@creature necro-alchemist|PSI|necro-alchemists} eller häxors magi, men andra är bebodda och har fått liv av fientliga andar eller andra onda krafter. Dessa inkluderar {@creature gargoyle|MM|gargoyles} och {@creature scarecrow|MM|scarecrows}, hemsökta dockor och dräkter av {@creature animated armor}, {@creature stone golem|MM|stone golems} formade av gravstenar och mausoleer, och {@creature homunculus|MM|homunculi} skapade av sömmare och {@creature necro-alchemist|PSI|necro-alchemists}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Creepy Doll.webp"
					},
					"title": "Creepy Doll",
					"credit": "Matt Stewart"
				}
			]
		},
		{
			"name": "Flight Alabaster Angel",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Flight Goldnight Angel",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Flight of Moonsilver Angel",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Geist",
			"source": "PSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Innistrad är fyllt av de döda människornas spöken. Dessa andar, som kallas geister, har många skepnader. Vissa är beskyddande förfäder, andra är helt enkelt vilse mellan liv och död, och andra är hämndlystna varelser som vill lösa konflikter som de inte kunde lösa i livet. Medan Avacyn stod som väktare över Innistrad förde hon och änglarna från Flight Alabaster de bortgångnas andar in i Æther, där de återförenades med planets väsen. I hennes frånvaro - och nu hennes galenskap - klamrar sig många andar fast vid de levandes värld, oförmögna eller ovilliga att finna sin väg till den välsignade sömnen.",
								"Geister existerar i utrymmet mellan de materiella och immateriella världarna. Även om deras natur och substans i grunden är substanslös, vilket gör att de kan passera genom väggar eller försvinna helt ur sikte, kan de påverka den materiella världen på en mängd olika sätt. Vissa kan göra sig själva solida under en kort tid, eller kan stelna delar av sig själva eller föremål de håller i - typiskt nog tillräckligt länge för att skära upp en hals med ett vapen eller klor. Andra verkar på sinnesnivå och ingjuter dödlig rädsla i de levande eller förvrider deras sinnen. Offren tror så starkt på den illusoriska skada som en geist tillfogar dem att de faktiskt blir skadade. Vissa geister kan påverka temperaturer och använda kyla för att bedöva eller frysa de levande - särskilt när människor går vilse på hedarna eller vandrar för långt in i myrar. Vissa använder psykokinetiska krafter för att linda snår, kedjor, spikar eller glas runt sig själva och sedan använda dessa föremål mot de levande.",
								"Geister har alltid varit närvarande på Innistrad. Vissa manifesterar sig på planet endast på grund av ett agg eller en ånger som är tillräckligt stark för att störa den välsignade sömnen i den kropp som de var kopplade till. Andra dröjer sig kvar på grund av en stark önskan att skydda sina levande släktingar, eller på grund av någon besatthet som tvingar dem att fortsätta en plikt de utförde i livet.",
								{
									"type": "entries",
									"name": "Ghostly Possession",
									"page": 18,
									"entries": [
										"De flesta geister har förmågan att ta kontroll över fysiska kroppar, inklusive de som fortfarande bebos av levande. För att besätta en levande person måste en geist övermanna sitt offers vilja, vilket gör det mycket lättare att besätta ett lik eller en zombie. Så länge besattheten varar har geisten fullständig kontroll över ett levande offer, som tvingas se sin kropp agera utan någon möjlighet att stoppa den."
									]
								},
								{
									"type": "entries",
									"name": "Mana Connection",
									"page": 19,
									"entries": [
										"Som varelser av ren ande upprätthålls geister delvis av den mana som flödar genom Innistrads plan. Därför är varje geist nära förknippad med en eller flera färger av mana, och dess natur och attityd formas av egenskaperna hos denna mana. Effekterna av en geists besittning beror på samma sätt på geisten:",
										{
											"type": "list",
											"page": 19,
											"items": [
												"De flesta vita geister är välvilliga, skyddande andar, och de besitter i allmänhet de levande för att skydda sig själva.",
												"Blålinjerade geister är benägna att utföra repetitiva handlingar - knacka, arrangera saker i mönster, stapla föremål, göra märken och så vidare. När de besitter de levande framkallar de ofta samma typ av tvångsmässigt beteende.",
												"Svartallierade geister hatar de levande och hungrar i evighet efter liv, makt eller att få lösa ett ondskefullt agg. Offren som de besitter tvingas begå fruktansvärda vålds- och mordbrott och blir ofta skadade, permanent förlamade eller döende. Dessa geister kan representeras av statistiken {@creature shadow}, {@creature specter}, {@creature will-o'-wisp} eller {@creature wraith} i Monsterhandboken.",
												"Mänskliga andar som drivs av raseri återvänder ibland som rödalignerade geister som kallas {@creature poltergeist|MM|poltergeists}. Använd {@creature specter} statistik från Monsterhandboken med {@creature poltergeist} variant för dessa varelser.",
												"I sällsynta fall återvänder mänskliga andar som välvilliga gröninriktade geister. I likhet med vita geister skyddar dessa andar hem som ligger inbäddade i skogen och vakar över fruktträdgårdar och lundar."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Geist.webp"
					},
					"title": "Bygone Bishop",
					"credit": "Jason A. Engle"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Geist2.webp"
					},
					"title": "Geist-Honored Monk",
					"credit": "Clint Cearley"
				}
			]
		},
		{
			"name": "Gisela",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Host of Herons Angel",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Necro-Alchemist",
			"source": "PSI",
			"entries": [
				"Vissa bisarra och excentriska vetenskapsmän använder geister - de dödas andar - som energikälla för att utföra märkliga experiment på levande varelser och driva galna tekniska uppfinningar. Nekroalkemister kallar sig ibland för geistmagiker, men olika utövare identifierar sig på olika sätt. Gemensamt för dem alla är dock att de använder sig av avancerade apparater för att fånga, binda och dra energi från geister.",
				"Den här tekniken används ofta för att driva vidsträckta laboratorier. Men vissa nekroalkemister har lyckats binda geister till mindre behållare, inklusive rörliknande behållare som spänns fast på ryggen och fästs vid vapen som slungar ut blixtar. När nekrokemisterna är som bäst använder de sina tekniska framsteg för att bekämpa de galna änglarna. Men även de mest sannhjärtade geistmagikerna har gjort sig kända för att fånga andar från fallna allierade för att ladda ett geistblixtvapen som har slut på bränsle.",
				"Nekroalkemister beskrivs bäst med hjälp av {@creature mage} statistiken i Monsterhandboken, med antagandet att deras besvärjelser underlättas av att de använder geistdrivna apparater."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Necro-Alchemist.webp"
					},
					"title": "Laboratory Maniac",
					"credit": "Jason Felix"
				}
			]
		},
		{
			"name": "Sigarda",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Skaab",
			"source": "PSI",
			"entries": [
				"Skaberen, även kallade stitchers, är vetenskapsmagiker som skapar konstgjorda livsformer. Det verkliga målet för en skaberen är att skapa verkligt liv, ett företag som vanligtvis producerar en missbildad \"avkomma\" för utövaren. Denna avkomma är en skaab - en konstruerad zombie.",
				"Skaaber sätts samman av olika kroppsdelar och animeras med vetenskapliga metoder. De flesta skaaber är mer eller mindre människolika, men kreativa sömmerskor har skapat bevingade skaaber som liknar drakarna i andra världar, höga jätteskaaber och skräckinjagande fasor som inte går att känna igen.",
				"Skaberen går igenom en komplicerad process för att samla ihop kroppsdelar, binda ihop dem, fylla den ihopsydda kroppen med vital vätska och plantera en vital kraft i dess olevande kött. Vissa skaberen använder till och med nekroalchemi för att driva sina laboratorier, vilket leder till ännu mer terminologisk förvirring.",
				"Skaberen bedriver vanligtvis sin verksamhet på avlägsna och ogästvänliga platser, eftersom de betraktas som hädare av Avacyns kyrka. De blir ofta besatta eremiter som omger sig med gamla skriftrullar och böcker, flaskor med sällsynta skadliga vätskor, glasburkar fulla med inlagda organ, anatomiska kartor över både människor och djur, skelettdelar med runristningar samt små städ och hammare för att skriva in mässings- och kopparplåtar.",
				"Vissa skaberen kan vara bara {@creature commoner|MM|commoners}, eller kanske {@creature cultist|MM|cultists}. Den mäktigaste bland dem kan vara {@creature mage|MM|mages} (med hjälp av geistdrivna apparater), men den verkliga kraften hos de flesta skaberen finns i deras skapelser ({@creature skaab|PSI|flesh golems}), inte i deras egen magi."
			]
		},
		{
			"name": "Strefan Maurer",
			"source": "PSI",
			"entries": [
				"Strefan Maurers historia löper parallellt med Strahd von Zarovichs. Efter sin fars död studerade Strefan magi och slöt en pakt med demonen Shilgengar i utbyte mot ett löfte om odödlighet. Efter att ha mördat sin bror Sergei och druckit hans blod reste Strefan till Markov Manor och rådfrågade Edgar Markov. Tillsammans arbetade de med Shilgengar för att skapa de tolv blodslinjerna av vampyrer på Innistrad. Maurer Estate (Ravenlofts slott) fördes inte bort till ett demiplane - det fanns redan på Innistrad, som i sig var en plats för mardrömmar. Och Strefan är inte fångad här, så han söker inte efter en efterträdare i hopp om att kunna fly. Nykomlingar till hans domän drar dock till sig hans uppmärksamhet, eftersom möjligheten att träffa en ny gemål alltid finns i Strefans sinne.",
				"Strefans statistik är oförändrad från statistiken för {@creature Strahd von Zarovich|CoS|Strahd} i äventyret Strahds förbannelse, förutom att han saknar egenskapen Vampyrsvagheter. Istället har Strefan de svagheter som delas av Innistradvampyrer (se det tidigare avsnittet)."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Strefan.webp"
					},
					"title": "Falkenrath Noble",
					"credit": "Slawomir Maniak"
				}
			]
		},
		{
			"name": "Vampire Neonate",
			"source": "PSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Vampyrerna på Innistrad utgör en civilisation som står sida vid sida med och i direkt konkurrens med mänskligheten, och utgör den största faran för mänskligt liv på planet. Liksom varulvarna var vampyrerna ursprungligen människor, och de ser sig själva som efterföljare till den svaga mänskliga rasen - även om de motvilligt erkänner att de behöver människor att livnära sig på. Vampyrer är förkroppsligandet av självupptagen lust, och följer hedonistiska begär som människor undertrycker på grund av en känsla av moral och anständighet. I sina ståtliga herrgårdar, vidsträckta gårdar och höga slott visar fyra stora vampyrfamiljer olika grader av aggressivitet mot sina mänskliga byten.",
						{
							"type": "entries",
							"name": "The Nature of Vampirism",
							"page": 16,
							"entries": [
								"Vampyrism på Innistrad är en smörjelse som kvarstår och upprätthålls av magi - inte en förbannelse eller en sjukdom, utan ett fysiskt tillstånd som vampyrerna något förskönande kallar för \"blodets tillstånd\".",
								{
									"type": "entries",
									"name": "Vampire Appearance",
									"page": 16,
									"entries": [
										"Vampyrer har särpräglade ögon, som ser ut som guld- eller silverpölar omgivna av svart. Deras hår är ofta svart men kan också vara djuplila, mörkt magentafärgat, vinrött eller till och med mörkt blågrönt. Vissa vampyrer bär peruk för att variera sig, för att vara nya eller för att lättare kunna förklä sig bland människor. De har blek hud som är sval att ta på. Deras hörntänder är alltid något markerade och de sträcks ut betydligt när de biter för att äta. Vampyrer tenderar också att ha långa och något böjda fingernaglar."
									]
								},
								{
									"type": "entries",
									"name": "Vampyrisk Glamer",
									"page": 16,
									"entries": [
										"Många vampyrer lär sig en unik form av sinnespåverkande magi som gör att de kan röra sig bland människor utan att bli upptäckta. Denna kraft, som kallas glamer, förändrar vad människor i närheten tror att de uppfattar, till skillnad från äkta illusionsmagi som maskerar personens utseende. Därför kan särskilt viljestarka människor ibland skaka av sig effekterna av glamer för att se en vampyrs sanna form."
									]
								},
								{
									"type": "entries",
									"name": "Vampire Vulnerabilities",
									"page": 16,
									"entries": [
										"Vapen av levande trä är särskilt effektiva mot vampyrer, men alla vapen kan skada eller döda dem. En vampyr kan inte korsa rinnande vatten som visar månens reflektion, och vatten välsignat av Avacyn ({@item Holy Water (flask)|PHB|holy water}) bränner vampyrkött som syra. En vampyrs spegelbild i silver (inklusive en silverspegel) ser ut som vampyren skulle ha sett ut utan det vampyriska tillståndet - varken dess sanna utseende eller dess glamour, utan en normal människa, med alla skavanker. Av den anledningen gör vampyrer allt för att undvika speglar, och närvaron av silver i någon form är oroande för dem."
									]
								},
								{
									"type": "entries",
									"name": "The Unquenchable Thirst",
									"page": 17,
									"entries": [
										"En vampyr måste dricka blod från levande människor för att få i sig näring. Under en given måncykel måste en vampyr dricka minst lika mycket blod som en genomsnittlig vuxen människa innehåller (ca fem liter). Utan tillräckligt med blod torkar vampyren och skrumpnar ihop, för att till slut falla sönder till damm. Om tillfälle ges dricker de flesta vampyrer gärna mer blod än de egentligen behöver.",
										"Vanligtvis dricker en vampyr så mycket blod från en människa att offret dör, men ibland avbryts vampyren och människan överlever och återhämtar sig. Sådana överlevare möts ofta med misstänksamhet och rädsla, men de blir aldrig vampyrer om inte ett faktiskt blodutbyte har ägt rum - vilket alltid är en avsiktlig handling från vampyrens sida. Dessa överlevare plågas ofta av oroande (och ibland störande erotiska) drömmar, men de lider inte av några andra bestående konsekvenser."
									]
								},
								{
									"type": "entries",
									"name": "Vampire Personality",
									"page": 17,
									"entries": [
										"De själviska och arroganta vampyrerna ser människor som boskap i jämförelse med det eleganta och sofistikerade vampyrsamhället. Naturligtvis består denna \"sofistikering\" mest av förräderi och utsvävningar, där agg och svek är en källa till förströelse. Vampyrernas ändlösa nöjen, fester, romanser och intriger är fyllda av dekadens och hedonism. De frossar i allt, inklusive sex, mat, dryck, underhållning, sömn och intriger."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Vampire Bloodlines",
							"page": 17,
							"entries": [
								"Innistrads gamla historia berättar om en mänsklig alkemist och helare vid namn Edgar Markov, som försökte bevara sitt eget och sin familjs liv. När ålderdomen började kräva honom, förtvivlade han över att hitta en alkemisk lösning och vände sig till svart magi. Inte långt därefter uppenbarade sig demonen Shilgengar för Markov och avslöjade ett sätt på vilket han kunde uppnå odödlighet: en mörk ritual som innebar att dricka en ängels blod.",
								"Vampyrerna i Innistrad härstammar alla från tolv uråldriga ättlingar - den församling som deltog i Markovs hädiska ritual. Av dessa tolv blodslinjer utgör fyra den stora majoriteten av Innistrads vampyrer: Markov, Voldaren, Falkenrath och Stromkirk."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Vampire Neonate.webp"
					},
					"title": "Markov Dreadknight",
					"credit": "Cynthia Sheppard"
				}
			]
		},
		{
			"name": "Werewolf (Krallenhorde)",
			"source": "PSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Varulvarna drivs av sina passioner, sin övernaturliga hunger och månens cykler, och de kastar av sig sin svaga mänsklighet för att omfamna det vilda rovdjuret inom dem. De lever på gränsen mellan mänsklighet och övernaturlig ondska, mellan civilisation och vildmark, mellan ljus och mörker. Varulvarna samlas i vilda flockar eller jagar ensamma under silvermånen och förkroppsligar våldsdriften, upproret mot sociala sedvänjor och samvetets kedjor samt jaktinstinkten som bor i människans hjärta.",
						{
							"type": "entries",
							"name": "The Nature of Lycanthropy",
							"page": 14,
							"entries": [
								"Lykantropi - tillståndet som förvandlar människor till varulvar - är en övernaturlig förbannelse som får offrets andliga väsen att blandas med naturens vilda väsen, symboliserat av vargen. Lykantropen kan ses som en person med två själar, eller en enda själ som är delad mellan två väsen som ständigt kämpar om kontrollen. När den vilda vargens väsen triumferar uppstår varulvens förändring. Detta kan förklara varför varulvar jagar människor så ofta; vargessensen vill förgöra den mänskliga sidan och triumfera över mänskligheten, och gör det symboliskt genom brutala mord.",
								{
									"type": "entries",
									"name": "A Tenuous Hold on Humanity",
									"page": 14,
									"entries": [
										"En person som drabbats av lykantropi är för alltid osäker på sina egna drifter och instinkter. I mänsklig form känner en varulv dragningskraften från vargens väsen även när han eller hon är fullt engagerad i det mänskliga samhället. Alla lykantroper känner känslornas krig i sina hjärtan, och när månen blir full får samvete, religion och personlig återhållsamhet allt mindre inflytande. Fullmånen gör förändringen oundviklig, men alla starka känslor eller traumatiska upplevelser kan också utlösa förvandlingen.",
										"Varulvar i båda formerna verkar kunna känna igen en lykantrop i människoform på doften. Människor som på ett mystiskt sätt skonas under varulvarnas härjningar misstänks ofta för att själva vara varulvar."
									]
								},
								{
									"type": "entries",
									"name": "A Natural Killing Machine",
									"page": 14,
									"entries": [
										"Varulvar i canidform är varelser med oöverträffad vildhet och styrka. Deras kroppar är perfekt konstruerade för slakt, med käkar som kan knäcka ben och klor som är tillräckligt vassa för att slita inälvorna ur ett odjur som är många gånger större än de själva. Deras sinnen är explosioner av instinkt och adrenalin, de får övernaturlig medvetenhet från sina förhöjda sinnen men är kognitivt blinda för nästan allt utom själva dödandet. De kan gå upprätt för manuell fingerfärdighet eller springa på fyra ben för snabbhet. Deras ylande sägs frigöra vargens inre ande, ett skrämmande ljud som fördunklar luften och kyler natten. Varulvar i canidform kan inte tala mänskliga språk, men verkar kunna kommunicera med varandra om jakt, dominans och social hierarki, precis som hundar gör i naturen.",
										"Om en varulv dör i canidform återgår den till mänsklig form, en process som kallas dödsreversion."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Transmitting the Curse",
							"page": 15,
							"entries": [
								"Det exakta sättet på vilket en person utsätts för lykantropins förbannelse är okänt och omgärdat av vidskepelse. Det är troligt att förbannelsen kan utlösas på en mängd olika sätt - inklusive avsiktligt deltagande i en ritual som är avsedd att framkalla förbannelsen. Ibland verkar det som om en varulvsflock väljer ett offer; de flesta offer delar i alla fall en gemensam upplevelse av att bli kallade till flocken."
							]
						},
						{
							"type": "entries",
							"name": "Werewolf Howlpacks",
							"page": 15,
							"entries": [
								"Varulvar är ofta ensamma jägare som förföljer och dödar människor som enskilda monster i städer och byar. Men vissa varulvar bildar lösa sociala grupper i naturen, så kallade howlpacks. Populationen i en howlpack växer och minskar som månen, och får och förlorar medlemmar när enskilda lykantroper går in i eller lämnar sitt canid-tillstånd. Vissa varulvar verkar ständigt dras tillbaka till ett välbekant howlpack och återvänder till det gång på gång när de släpper sin mänskliga skepnad för att åter ge sig ut i naturen.",
								"Howlpacks kan vara små jaktgrupper med bara ett fåtal varulvar eller massiva horder med över hundra bestar. De leds vanligtvis av en ensam alfa (man eller kvinna) som dominerar flocken. Alfahannen måste ofta försvara sin makt genom att besegra utmanare i strid."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Werewolf (Krallenhorde).webp"
					},
					"title": "Moonmist",
					"credit": "Ryan Yee"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Werewolf (Krallenhorde)2.webp"
					},
					"title": "Bound by Moonsilver",
					"credit": "Joseph Meehan"
				}
			]
		},
		{
			"name": "Zombie Cat",
			"source": "PSI",
			"entries": [
				"Ghoulcallers är nekromantiker - magiker som använder svart mana för att kalla fram de döda från kyrkogårdar. Dessa återuppståndna döda kallas ghouls, eller de ohelgade. Ghoulcallern fyller det bräckliga sinnet hos sin skapelse med ett enda drivande syfte, som ghoulen utför efter bästa förmåga med hjälp av de färdigheter den har. Resultatet blir en grotesk parodi på livet: återuppståndna smeder försöker \"smida om\" sina motståndare, fallna krigare rapar osammanhängande stridsrop, odöda mördare återuppväcker sin dödliga slughet och fallna magiker försöker väva trollformler som ofta resulterar i någon fruktansvärd förvrängning av deras ursprungliga syfte.",
				"Avacyns prästerskap utför ritualer på de dödas sista viloplatser för att säkerställa den välsignade sömnen, men under Avacyns tid i Helvault hade ghoulcallers en lättare tid i sitt arbete. I denna tid av Avacyns galenskap är det inte bara lätt för nekromantiker att plundra de fallnas gravar, utan ghouler verkar uppstå spontant från gravar över hela Innistrad.",
				"De {@creature zombie|MM|zombies} i de {@i Monsterhandbok} beskriver de vanligaste gastarna i Innistrad. Mer kraftfulla nekromantiker kan väcka upp oheliga döda med statistik från {@creature ghast|MM|ghasts}, {@creature ghoul|MM|ghouls}, {@creature mummy|MM|mummies}, eller {@creature wight|MM|wights}.",
				"Ghouler inkluderar också zombiedjur, ofta animerade av nekromantiker för att fungera som bekanta - vanligast {@creature zombie cat|PSI|cats}, {@creature zombie rat|PSI|rats} och {@creature zombie snake|PSI|snakes}. Dessa varelser har samma statistik som de små djuren i {@i Monsterhandbok}, med tillägg av zombiens Undead Fortitude-egenskap."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Zombies.webp"
					},
					"title": "Unbreathing Horde",
					"credit": "Dave Kendall"
				}
			]
		},
		{
			"name": "Zombie Rat",
			"source": "PSI",
			"_copy": {
				"name": "Zombie Cat",
				"source": "PSI"
			}
		},
		{
			"name": "Zombie Snake",
			"source": "PSI",
			"_copy": {
				"name": "Zombie Cat",
				"source": "PSI"
			}
		}
	]
}