{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Adult Amethyst Dragon",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ametistdrakar, de mäktigaste av ädelstensdrakarna, studerar och psioniskt manipulerar de grundläggande principerna i multiversum, från gravitationskraften till de yttre planens emanationer. Deras medfödda psionik ger dem ett mått av kontroll över hur fysiska lagar påverkar dem. De trotsar gravitationen med flygning som inte enbart är beroende av deras stora vingar, och gravitationskraften ger kraft åt både deras förödande andningsvapen och de exploderande ametistkristaller som de spottar på sina fiender."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Royal Purple",
							"entries": [
								"När en ametistdrake kläcks första gången har den fjäll som är matt och ogenomskinligt lila. När draken växer blir skalen, hornen och vingmembranen mer levande och genomskinliga. När draken är fullvuxen liknar skalen rikligt lila ametistkristaller som bryter ljuset och får ett inre sken. Deras pupiller bleknar med åldern, vilket gör att ögonen hos en gammal drake liknar glödande vita eller blekt lavendelfärgade klot. Kristallina horn som påminner om bitar av ametist svävar bakom deras huvuden, hålls där av telekinetisk kraft och skiftar med deras humör."
							]
						},
						{
							"type": "entries",
							"name": "Kosmologisk studie",
							"entries": [
								"Många ametistdrakar är fascinerade av existensen av andra världar på det materiella planet, och särskilt av hur enskilda drakar manifesterar unika ekon i dessa världar. De värdesätter också förståelse för de kosmiska krafter som emanerar från de yttre planen och studerar de motsatta tidvattnen av gott och ont, kaos och ordning, så att de kan erbjuda råd till dem som har visdomen att acceptera det.",
								"Ametistdrakar ägnar särskild uppmärksamhet åt intrång från den fjärran världen i det materiella planet. De avskyr den korruption som följer med sådana intrång i världen, vilket gör dem till våldsamma motståndare till Far Realm och alla varelser som förvrängs av dess beröring. Märkligt nog är de dock fascinerade av och förtjusta i flumföremål. Dessa Aberrationer, som motsätter sig mind flayers och andra ondskefulla Aberrationer, påminner ametistdrakarna om att allierade kan hittas på de märkligaste platserna."
							]
						},
						{
							"type": "entries",
							"name": "Arkana i lager",
							"entries": [
								"Förutom materiella rikedomar är ametistdrakar förtjusta i att samla kunskap och magi som handlar om existensplanens natur, kosmiska krafter och avlägsna världar. De uppskattar skatter som hämtas från olika världar på det materiella planet, särskilt magiska föremål och konstverk som framhäver olika världars unika natur. Magiska föremål som tillåter teleportering eller resor mellan plan, trollformelböcker fyllda med liknande magi och avhandlingar som undersöker multiversums natur utgör kärnan i en ametistdraks skattkammare."
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "En Ametistdrakes lya",
							"entries": [
								"Ametistdrakar bygger sina lyor i grottor intill eller under avskilda pooler och sjöar, och föredrar grottor där minst en ingång är nedsänkt under vatten. De föredrar platser med en kombination av öppna ytor, förbindelsetunnlar och återvändsgränder för att utnyttja sin naturliga och magiska rörlighet på bästa sätt, och använder flygning och teleportering för att navigera över hinder i sina lyor.",
								"Utmaningsklassningen för en legendarisk ametistdrake ökar med 1 när du möter den i dess lya."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Adult Amethyst Dragon.webp"
					},
					"credit": "Shawn Wood"
				}
			]
		},
		{
			"name": "Adult Crystal Dragon",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Kristalldrakar skimrar av strålande energi och är fulla av liv och har en medfödd psionisk koppling till det positiva planet som genomsyras av ljus i både deras kroppar och personligheter. Även om de föredrar att leva i ödsliga, iskalla regioner är många av dem bland de vänligaste av draksläktet, omhändertagande och optimistiska."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Inre glöd",
							"entries": [
								"När de kläcks har kristalldrakarna mattgråa fjäll med några få vita eller klara kristallina punkter, vilket gör att de kan smälta in i klippig terräng när de är i fara. När de åldras blir deras fjäll snövit och bleknar sedan långsamt till genomskinlighet. De äldsta kristalldrakarna har fjäll av perfekt klarhet som böjer och bryter ljuset, vilket ibland gör dem svåra att se tydligt.",
								"Den strålande energin från det positiva planet skimrar i kristalldrakarnas fjäll. Den lyser som stjärnljus mellan deras kroppar och de taggar och horn som svävar nära deras huvuden och ryggar. Dessa horn skiftar med drakens humör: de är borstade av ilska, ligger tillbaka med rädsla eller misstänksamhet och krusar i vågor från sida till sida med underhållning eller glädje."
							]
						},
						{
							"type": "entries",
							"name": "Visioner i stjärnljus",
							"entries": [
								"Många kristalldrakar studerar stjärnorna, noterar sina observationer av natthimlen och spårar tecknen som skrivs i stjärnljuset. De läser dessa tecken som omen, som ger dem glimtar av vad som kommer att hända, och de undersöker ivrigt den potentiella framtiden för alla varelser som kommer till dem i fred.",
								"Kristalldrakarnas koppling till de strålande krafterna på det positiva planet främjar en vårdande, optimistisk attityd hos de flesta av dessa drakar. De adopterar ibland andra drakars övergivna ägg eller kläckta ungar; många vita wyrmlingar har vuxit upp i den omtänksamma miljön i en kristalldrakes lya. Men de motsätter sig våldsamt destruktiva krafter i sina hemterritorier, vilket ibland leder till att närliggande frostjättar och vita drakar lägger sin ömsesidiga fiendskap åt sidan för att jaga dem."
							]
						},
						{
							"type": "entries",
							"name": "Glittrande horder",
							"entries": [
								"Kristalldrakar värdesätter diamanter och föremål som bryter ljuset, samlingar av profetior, astronomiska verk och stjärndiagram. När det gäller magiska skatter söker de föremål och trollformler som förutspår framtiden, skapar eller manipulerar ljus eller kanaliserar positiv energi för att läka och vårda."
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "En kristalldrakes lya",
							"entries": [
								"Kristalldrakar bor i kalla områden där de bygger is- och snökonstruktioner som påminner om slott men som är öppna mot himlen. Glittrande kristaller som är utspridda i deras lyor lyser med det samlade stjärnljuset, och grottor eller tunnlar under isen och snön utgör skyddade områden för deras horder. De använder sin grävande förmåga för att gräva persienner och hemliga passager i sina lyor, vilket gör att de kan röra sig lätt - och eventuellt obemärkt.",
								"Utmaningsklassningen för en legendarisk kristalldrake ökar med 1 när du möter den i dess lya."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Adult Crystal Dragon.webp"
					},
					"credit": "Brynn Metheney"
				}
			]
		},
		{
			"name": "Adult Deep Dragon",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"De djupa drakarna, som har sina boningar i Underdarks djup, är mardrömslika kusiner till de kromatiska drakarna. Den förvrängda magiska energin i deras underjordiska värld ger dem förmågan att andas ut magiska sporer som ingjuter rädsla och sätter märken i sinnet.",
						"Djupa drakar har en svartgrå hud som är slät som en salamander och deras ögon är bleka. När de åldras får deras sporflukt svampar att blomma på huden, särskilt runt huvudet och halsen. Vingarna är fästade vid frambenen och kan fällas in nära kroppen, vilket gör att djupa drakar lätt kan manövrera sig genom relativt smala tunnlar.",
						"Djupa drakar gömmer ofta hemligheter och njuter av kunskap om avlägsna länder. Många söker efter nya insikter och knep som de kan använda mot andra invånare i Underdark, och föredrar social manipulation och listiga uppgörelser framför att anstränga sig i strid. Djupa drakar ser ner på alla varelser som inte är användbara för dem, även om de är villiga att förhandla om kunskap som de saknar."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "En djup draks håla",
							"entries": [
								"Djupa drakar bygger sina lyor i väl dolda grottor eller på solfria stränder i Underdark, och dessa platser är ofta otillgängliga om man inte kan flyga eller dyka under vattnet. De fyller sina lyor med hemliga passager och gömställen som gör det möjligt för dem att fly eller överraska besökare om behovet uppstår. En välskött lya är rik på svampar och växter från Underdark, med golv, väggar och tak täckta av mattor av mögel och mossa, eller med större svampar och växter i prydligt organiserade montrar.",
								"Utmaningsklassningen för en legendarisk djup drake ökar med 1 när du möter den i dess lya."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Adult Deep Dragon.webp"
					},
					"credit": "Brynn Metheney"
				}
			]
		},
		{
			"name": "Adult Emerald Dragon",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Smaragddrakar är de mest nyfikna, listiga och manipulativa av ädelstensdrakarna och använder psionisk kraft för att skapa illusioner för att lura och förvirra. De döljer sin egen närvaro så att de kan observera andra varelser utan att bli upptäckta när de samlar information om allt från lokala kulturella sedvänjor till övernaturliga händelser."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Skimrande grön",
							"entries": [
								"En wyrmling-smaragddrakes fjäll är matt, blekgröna, men de utvecklas till rikare och mer varierade gröna nyanser när draken åldras. Så småningom blir fjällen genomskinliga och skimrar i ljuset och krusar när draken rör sig. Drakens horn och taggar svävar ovanför kroppen och rör sig och skiftar längs ryggen och svansen för att spegla drakens humör."
							]
						},
						{
							"type": "entries",
							"name": "Smart döljande",
							"entries": [
								"Smaragdvaranen är den blygaste av ädelstensdrakarna, men den är också den mest nyfikna. De älskar att observera lokala bosättningar och folk, och använder sina psioniska förmågor för att dölja sig själva och titta på avstånd. När en smaragddrake är tillräckligt gammal kan draken ta skepnad av en varelse som kan smälta in bland lokalbefolkningen, eller åtminstone komma nära utan att väcka misstankar. När draken väl är i stånd att observera studerar den lokala folkets vardag, med ett stort intresse för alla magiska fenomen.",
								"Smaragddrakarnas uppmärksamhet på ovanliga händelser gör dem särskilt användbara för sina kusiner, safirdrakarna, som jagar Aberrationer och letar efter bevis på att Fjärran riket har gjort intrång på det materiella planet. Dessa ädelstensdrakar arbetar ofta tillsammans, där smaragddrakarna spårar källan till ett intrång medan safirdrakarna planerar och genomför en avgörande rensning - eller rekryterar agenter för att göra det åt dem.",
								"Smaragddrakarnas förkärlek för vulkaniska hålor gör att de ofta hamnar i konflikt med eldjättar. Trots sin motvilja mot att avslöja sig för främlingar kan smaragddrakar närma sig erfarna äventyrare i hopp om att kunna ställa dem mot rivaler från eldjättar."
							]
						},
						{
							"type": "entries",
							"name": "Förvarade historier",
							"entries": [
								"Smaragddrakar uppskattar kunskap, särskilt lokala historier som fokuserar på magiska händelser och personer. De känner vanligtvis till maktplatser i närheten av sina lyor och för detaljerade register över hur fenomen som är kopplade till dessa platser reagerar på yttre påverkan. De samlar också ivrigt på magiska föremål och trollformler som skapar illusioner, vilket gör att de bättre kan dölja sina skatter från nyfikna ögon och spådomar."
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "En smaragdgrön drakes håla",
							"entries": [
								"Smaragdvaraner bor i enorma grottor, lavatunnlar och tunnelnätverk djupt inne i jorden. De föredrar varma utrymmen, särskilt i vulkaniska områden. Med tiden sipprar deras psykiska närvaro in i marken som omger deras lyor, vilket utökar deras medvetenhet och omedvetet lockar deras favoritmat - jätteödlor - att bosätta sig och trivas i regionen.",
								"Smaragdvaraner använder sig av de egenskaper som finns i deras lyor för att förvirra och skrämma bort inkräktare. De gräver extra tunnlar som gör att de kan röra sig genom sina lyor på flera olika sätt och lägger ut fällor som leder till gapande klyftor eller bassänger och lavaströmmar.",
								"Smaragddrakar gör allt för att dölja de kamrar som rymmer deras fyndigheter och samlade kunskap, ofta med hjälp av illusionsmagi och subtila konstruktioner runt de naturliga egenskaperna i deras lyor för att dölja de centrala fyndkamrarna från vanlig och magisk synlighet.",
								"Utmaningsklassningen för en legendarisk smaragddrake ökar med 1 när du möter den i dess lya."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Adult Emerald Dragon.webp"
					},
					"credit": "Julian Kok"
				}
			]
		},
		{
			"name": "Adult Moonstone Dragon",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gamla legender berättar att när gudarna kom till den första världen och försökte befolka den med sina människoliknande anhängare, flydde en smart drake till Feywild för att gömma en kull med ägg. Magin från detta fevärldsrike genomsyrade äggen, som kläcktes till de första månstensdrakarna. Deras ättlingar finns nu över hela Feywild.",
						"Månstensdrakar är graciösa och eleganta varelser med opalescerande fjäll och en smaragdgrön päls som löper nerför hakan, bröstet, ryggen och svansen. Ett horn är böjt från baksidan av månstensdrakens skalle och ett annat vid näsans spets; de två hornen bildar tillsammans en form som påminner om en smal halvmåne. Månstensdrakar är lekfulla och impulsiva krafter av skadeglädje under sina tidiga år, men de bästa av dem mognar till kloka lärare och historieberättare som förankrar Feywildsamhällen. De värsta av dem är pompösa och oskickliga, men även de förblir milda av naturen och nyfikna på allting - särskilt resenärer från fjärran platser.",
						"Månstensdrakar kan projicera sig in i drömmarnas värld för att kommunicera med de varelser som sover i närheten av deras lyor. På detta sätt inspirerar de konstnärer och poeter, uppmuntrar stora tänkare och sporrar äventyrare till hjältedåd. De ger ibland vägledning till dem som behöver hjälp eller ber om hjälp från äventyrare för att uppmuntra dem till storhet.",
						"Som regel är månstensdrakar inte särskilt intresserade av guld eller koppar, men de älskar silver, platina och mithral. De värnar också om skatter vars värde inte lätt kan kvantifieras - en sång som sjungs från hjärtat, en lock av en älskad persons hår eller en målning av en favoritplats. En berättelse om lyckliga tider som man minns med glädje är mer värdefull för en månstensdrake än en säck med guld."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "En månstensdrakes lya",
							"entries": [
								"Månstensdrakar söker sig till platser som kyssas av månen för att bygga sina lyor; ensamma toppar, skogsgläntor och lugna sjöar är bland deras favoritplatser. Deras nyckfulla natur gör att de är mer benägna än andra drakar att etablera flera lyor redan i unga år. De förbinder sina utspridda platser med magiska portaler och delar ofta sin tid mellan Feywild, det materiella planet och det eteriska planet.",
								"Utmaningsklassningen för en legendarisk månstensdrake ökar med 1 när du möter den i dess lya."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Adult Moonstone Dragon.webp"
					},
					"credit": "Irina Nordsol"
				}
			]
		},
		{
			"name": "Adult Sapphire Dragon",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Det dundrande sammandrabbandet av konflikter är en del av safirdrakarnas natur. De är militanta och territoriella och försvarar sina hålor våldsamt, lurar inkräktare i bakhåll och planerar attacker mot sina rivaler. Den ljudliga pulsen från deras andningsvapen sår svaghet och gör att offren inte kan slå tillbaka."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Lysande blå",
							"entries": [
								"Safirvarans fjäll och vingmembran har olika nyanser av blått, allt från de ljusa tonerna av en vårhimmel till det rika, kristallina azurblåa av safirpärlor och komprimerad is från glaciärer. I ljuset glittrar och lyser fjällen som lysande stjärnfall. Drakarnas psioniska natur syns tydligt i horn- och benstrukturerna på deras kroppar. Deras svansar och hornspetsar är alla separata delar, men de svävar på plats och hålls uppe av psykisk energi medan drakarna lever. Dessa svävande horn och taggar skiftar något i takt med drakarnas humör, de guppar i rolighet eller flammar upp av ilska."
							]
						},
						{
							"type": "entries",
							"name": "Krigskonst",
							"entries": [
								"De krigiska safirdrakarna utarbetar strategier och bakhåll som bygger på deras förmåga att manövrera under jorden. En safirdrake avstår ofta från att slå till omedelbart, utan föredrar att först bedöma inkräktare för att utforma den mest fördelaktiga metoden för att hantera dem.",
								"Safir drakar håller utkik efter tecken på Aberrationer och andra varelser som fördärvats av Far Realm. De allierar sig ofta med smaragddrakar och drar nytta av sina släktingars kunskap om ockulta fenomen för att spåra inflytandet från Far Realm. Beväpnade med den kunskapen kan safirdrakar utrota utomjordiskt inflytande innan det sprider sig.",
								"Människor som bor eller gräver djupt under jorden kan lätt hamna i konflikt med en safirdrake om de går in på drakens territorium. Men safirdrakar skapar ibland fredliga relationer med bergsgnomer eller djupgnomer och litar på att dessa människor hjälper till att skydda territoriet runt deras lyor."
							]
						},
						{
							"type": "entries",
							"name": "Martial Hoards",
							"entries": [
								"Safirdrakarnas favoritpriser är vapen och rustningar, dokument om militärhistoria och taktik samt magiska föremål som skyddar mot psykiska skador eller mentala intrång. Huvuddelen av en safirdraks skattkammare är vanligtvis en katalogiserad, ordnad samling av krigsutrustning, som kan innehålla forntida reliker med enorm kraft."
							]
						},
						{
							"type": "entries",
							"name": "Skapa en safirdrake",
							"entries": [
								"Använd tabellerna Sapphire Dragon Personality Traits (personlighetsdrag) och Sapphire Dragon Ideals (ideal) för att inspirera dig i din gestaltning av utmärkande safirdraktiga karaktärer.",
								{
									"type": "entries",
									"name": "Safirdrakens personlighetsdrag",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d8",
												"Trait"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"I often fixate on specific historical battles or wars and won't rest until my hoard contains that conflict's most significant artifacts."
												],
												[
													"2",
													"I am constantly aware of a call from beyond this world. I must prepare to answer that call by amassing powerful arms and armor."
												],
												[
													"3",
													"I secretly look forward to adventurers trying to infiltrate my lair. How else could I try out new defenses?"
												],
												[
													"4",
													"Give me a storied helmet or scimitar over a pile of gold any day."
												],
												[
													"5",
													"No creature can outsmart my defenses—if they do, they obviously cheated."
												],
												[
													"6",
													"Any creature that can hold their own against me must teach me how—whether they want to or not."
												],
												[
													"7",
													"I cannot resist a game of dragonchess—which, I will have you know, my ancestors probably invented."
												],
												[
													"8",
													"The sight of blood makes me queasy."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Safirdrakens ideal",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Ideal"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Solitude. A stranger is just an intruder I haven't dealt with yet. (Neutral)"
												],
												[
													"2",
													"Preservation. Most creatures cannot be trusted to properly safeguard historically significant artifacts. I can. (Lawful)"
												],
												[
													"3",
													"Knowledge. The stories surrounding every piece in my collection are as important as the treasures themselves. (Any)"
												],
												[
													"4",
													"Order. An organized hoard makes me happy—and you don't want to see me unhappy. (Lawful)"
												],
												[
													"5",
													"Preparation. Justice and righteousness do not guarantee victory. Planning and tactics do. (Lawful)"
												],
												[
													"6",
													"Companionship. Sure, my hoard brings me great joy. But the real treasures are the guests who stop by to see it. (Good)"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Safirdrakens äventyr",
							"entries": [
								"I tabellen Sapphire Dragon Adventure Hooks finns förslag på berättelser och äventyr som involverar safirdrakar.",
								{
									"type": "entries",
									"name": "Safirdrakens äventyrskrokar",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d8",
												"Adventure Hook"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Posing as an avatar of an evil earth elemental-god, a sapphire dragon serves as general to a fanatical cult—and claims the spoils of the cult's victories."
												],
												[
													"2",
													"A sapphire dragon is bound by an ancient pact to advise a monarchy on matters of defense—until someone bests the dragon's security measures."
												],
												[
													"3",
													"A sapphire dragon seeks adventurers to lead into battle against the mind flayers that usurped the dragon's lair."
												],
												[
													"4",
													"Powerful infernal creatures have opened a portal in the middle of a city square. The key to closing the portal is a mythical holy weapon that happens to be the pride and joy of a sapphire dragon's hoard."
												],
												[
													"5",
													"A sapphire dragon threatens to sink a town into the Underdark unless the authorities find and turn over a thief who stole from the dragon."
												],
												[
													"6",
													"A village is beset by swarms of giant spiders drawn to the area when a sapphire dragon took up residence nearby. Ridding the village of the spiders means tampering with the dragon's food supply."
												],
												[
													"7",
													"A sapphire dragon invites warriors to vie for the honor of studying military tactics under the dragon. The front-runner is an infamous bandit leader who will undoubtedly terrorize the area if they win."
												],
												[
													"8",
													"A sapphire dragon's lair is so well protected that its inner defenses have never been tested. The dragon spreads rumors of the treasures within to attract adventurers who can put the traps to the test."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Uppkopplade varelser",
									"entries": [
										"Safirvaraner är i allmänhet ensamma varelser. I de sällsynta fall då en drake har en icke fientlig relation med andra varelser är det nästan alltid för att stärka försvaret av drakens lya och förråd."
									]
								},
								{
									"type": "entries",
									"name": "Vuxen Safir Dragon Connections",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d8",
												"Connected Creatures"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"An adult sapphire dragon lives adjacent to active purple worm tunnels, hoping the threat of the worm will deter treasure hunters."
												],
												[
													"2",
													"An adult sapphire dragon employs a dao to help shape and defend the dragon's lair, and the dao maintains a portal to the Elemental Plane of Earth there."
												],
												[
													"3",
													"An adult sapphire dragon regularly confers with a plane-hopping archmage regarding the dragon's ongoing dreams of other worlds and other lives."
												],
												[
													"4",
													"A drow priestess of Lolth and several yochlol demons have been ordered by their goddess to deal with the adult sapphire dragon who has been hunting her holy spiders."
												],
												[
													"5",
													"A forgetful and nearsighted adult sapphire dragon believes a blue dragon wyrmling is actually the sapphire wyrmling who left home months before."
												],
												[
													"6",
													"An adult sapphire dragon and a squadron of githyanki have joined forces to locate and destroy a mind flayer colony."
												],
												[
													"7",
													"A group of stone giants believes a young sapphire dragon to be an emissary of their god, Skoraeus Stonebones. The dragon considers the notion ridiculous but loves having an audience who will listen to lectures on military history without complaint."
												],
												[
													"8",
													"An adult sapphire dragon and an aboleth psychically face off for control of an area of the Underdark. The constant bombardment of psychic forces has begun to affect the local fauna in strange ways."
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Safirdrakens lyor",
							"entries": [
								"Safirvaraner har sina tillhåll i enorma grottor och komplexa tunnelsystem. När de blir äldre renoverar de ständigt sina lyor med hjälp av sin förmåga att gräva tunnlar och sin förmåga att behärska sten.",
								"Safirdrakar skapar så småningom svindlande honungskakor av dolda gångar, bedrägligt tunna väggar och hemliga kammare som gör att de kan ta sig igenom hela lyan utan att bli sedda av inkräktare. De bäst försvarade safirdrakarnas hålor har inga lättåtkomliga ingångar eller utgångar alls, och inkräktare som hittar in måste då kämpa med en labyrint av korridorer, återvändsgränder och branta lutningar.",
								{
									"type": "entries",
									"name": "Sapphire Dragon Lair Funktioner",
									"entries": [
										"Safirdrakens lya som visas på karta 5.12 är en serie naturliga tunnlar och kamrar som draken har anpassat för att fungera som lya. Gömman har få naturliga ingångar, så hela sektioner är otillgängliga utan utgrävning eller magi, eftersom draken helt enkelt kan öppna dörröppningar i väggarna när det behövs.",
										"Gömman har följande funktioner:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Förklädda ingångar",
													"entry": "En i övrigt oansenlig grotta (som visas högst upp på kartan) utgör den huvudsakliga ingången till grottan genom två sektioner med relativt tunna kristallväggar. Draken kan använda en lyahandling för att öppna eller stänga passager genom dessa väggar i hela lyan."
												},
												{
													"type": "item",
													"name": "Tunnlar med spindelnät",
													"entry": "Äventyrare som lyckas ta sig till andra sidan av grottans kristallväggar upptäcker ett nätverk av mörka, spindelvävsförsedda tunnlar som sträcker sig djupt ner i jorden, med naturliga trappor och hyllor överallt. Draken tillbringar inte mycket tid i denna del av lyan och besöker den endast när spindlarna där behöver skötas - eller när draken behöver ett mellanmål."
												},
												{
													"type": "item",
													"name": "Underjordisk flod",
													"entry": "En flod rinner längs kartans högra och nedre kant och ger draken färskvatten och en alternativ ingång. Floden har sitt ursprung på ytan och går ner genom smala tunnlar som så småningom leder till Underdark."
												},
												{
													"type": "item",
													"name": "Hoard-grottor",
													"entry": "Större delen av lyan, som fyller större delen av den nedre halvan av kartan, består av kamrar som draken använder för att ta emot gäster och besökare. I dessa grottor finns huvuddelen av drakens skatt, särskilt konstföremål som är imponerande men inte oersättliga."
												},
												{
													"type": "item",
													"name": "Sovande kammare",
													"entry": "I hjärtat av lyan, skyddad bakom fler tunna kristallväggar, ligger den största grottan som fungerar som drakens sovkammare. En upphöjd sektion med safirkristaller erbjuder en utsiktsplats från vilken draken kan hålla ett öga på kammarens ingångar. Drakens mest värdefulla skatter förvaras här och i angränsande grottor, och väggarna i den centrala kammaren är täckta av konst som skildrar olika strider - många av dem deltog draken i."
												}
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "En safirdrakes lya",
							"entries": [
								"Safirvaraner bor i omfattande grottsystem. När de blir äldre gör de alltmer komplicerade renoveringar av sina lyor och använder sin inneboende magi och naturliga förmåga att gräva tunnlar på ett effektivt sätt. Så småningom är en safirdraks lya en svindlande honungskaka av dolda gångar, bedrägligt tunna väggar och hemliga kammare som gör att draken kan resa från den ena änden till den andra utan att inkräktare kan se den. De säkraste hålorna kan inte ha några tillgängliga ingångar eller utgångar alls, och draken måste använda sig av tunnlar eller forma stenar för att komma och gå.",
								"Utmaningsklassningen för en legendarisk safirdrake ökar med 1 när du möter den i dess lya."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Adult Sapphire Dragon.webp"
					},
					"credit": "Chris Rallis"
				}
			]
		},
		{
			"name": "Adult Topaz Dragon",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Förfall och förtvivlan är en del av topasdrakarnas natur, tack vare den nekrotiska energin från det negativa planet som genomsyrar dem. Deras psioniska kraft manifesterar den grundläggande entropiska principen att dödliga varelser och deras skapelser i slutändan är dömda till död och nedbrytning, och drakarnas beteende är typiskt morbid och grinig som ett resultat av detta."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Glänsande guld",
							"entries": [
								"När de kläcks har topazdraken wyrmlingens fjäll en matt gulorange färg och ser grumlig eller filmig ut. När de åldras hårdnar och förtydligas deras fjäll och blir genomskinliga och facetterade och varierar från ljusgul till rik bärnstensfärg. Deras kroppar är bredare vid bakbenen och smalnar av i en kilform mot huvudet, och deras vingar är formade för att driva dem fram i både luft och vatten. En topazdrakes psioniska kraft manifesteras synligt i de ädelstensliknande taggar som löper i en ås från huvudets krona till svansens spets. Dessa taggar svävar över en levande topasdrakes rygg och dansar och skiftar med drakens humör."
							]
						},
						{
							"type": "entries",
							"name": "Förkroppsligande av förfall",
							"entries": [
								"Även om de i allmänhet inte är illvilliga förkroppsligar topazdrakar förfall. De ser förstörelse som ett naturligt sätt att röja vägen för ny skapelse och tillväxt, ungefär som en skogsbrand rensar bort död ved, fyller på jorden och låter skogen växa igen ännu friskare än tidigare. För detta ändamål använder topazdrakar sin kraft för att reducera sönderfallande strukturer och sjuka växter till damm, vilket rensar vägen för ny tillväxt och konstruktion.",
								"Trots att de är duktiga simmare och har sina tillhåll vid havskusten och i bräckta kärr, hatar topazdrakar vatten. Tyvärr är deras favoritmat jättebläckfiskar, så dessa drakar har gott om tillfällen att klaga bittert över att vara blöta efter att ha dykt djupt ner i havet på jakt efter byte.",
								"Topazdrakar hamnar ofta i konflikt med bronsdrakar när deras kustterritorier överlappar varandra, och de kan hysa ett oförklarligt intensivt hat mot dessa metalldrakar. De kan också dra till sig ilskan hos druider och andra naturvårdare som inte förstår drakarnas benägenhet att förstöra stora delar av landskapet. Utöver detta ogillar topasdrakar sällskap och blir irriterade när de störs. Men alla som kan uthärda deras slipande uppträdande, bitande observationer och morbida intressen kan bilda ett varaktigt band med en mäktig allierad."
							]
						},
						{
							"type": "entries",
							"name": "Entropiska horder",
							"entries": [
								"Topaz drakar prisar information om förstörelse och skapande, oavsett om den är abstrakt eller inriktad på praktiska tillämpningar. De fascineras av magi som skapar föremål från ingenting, animerar odöda, förstör materia eller manipulerar negativ energi. Och de är särskilt fascinerade av odöda och behåller dem ibland i sina horder som kuriosa."
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "En Topaz-drakes lya",
							"entries": [
								"Topaz drakar bor där havet möter land och föredrar platser där den konstanta effekten av vågor och tidvatten långsamt reducerar marken till grus. De bygger sina lyor i grottor som är inbäddade i havsklippor eller under saltkärr där sötvatten och havsvatten blandas, och kämpar ständigt med sin motvilja mot vatten för att använda översvämmade tunnlar som säkra ingångar till sina hem. De håller de inre kamrarna i sina hålor minutiöst torra.",
								"Utmaningsklassningen för en legendarisk topazdrake ökar med 1 när du möter den i dess lya."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Adult Topaz Dragon.webp"
					},
					"credit": "Alex Stone"
				}
			]
		},
		{
			"name": "Amethyst Dragon Wyrmling",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ametistdrakar, de mäktigaste av ädelstensdrakarna, studerar och psioniskt manipulerar de grundläggande principerna i multiversum, från gravitationskraften till de yttre planens emanationer. Deras medfödda psionik ger dem ett mått av kontroll över hur fysiska lagar påverkar dem. De trotsar gravitationen med flygning som inte enbart är beroende av deras stora vingar, och gravitationskraften ger kraft åt både deras förödande andningsvapen och de exploderande ametistkristaller som de spottar på sina fiender."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Royal Purple",
							"entries": [
								"När en ametistdrake kläcks första gången har den fjäll som är matt och ogenomskinligt lila. När draken växer blir skalen, hornen och vingmembranen mer levande och genomskinliga. När draken är fullvuxen liknar skalen rikligt lila ametistkristaller som bryter ljuset och får ett inre sken. Deras pupiller bleknar med åldern, vilket gör att ögonen hos en gammal drake liknar glödande vita eller blekt lavendelfärgade klot. Kristallina horn som påminner om bitar av ametist svävar bakom deras huvuden, hålls där av telekinetisk kraft och skiftar med deras humör."
							]
						},
						{
							"type": "entries",
							"name": "Kosmologisk studie",
							"entries": [
								"Många ametistdrakar är fascinerade av existensen av andra världar på det materiella planet, och särskilt av hur enskilda drakar manifesterar unika ekon i dessa världar. De värdesätter också förståelse för de kosmiska krafter som emanerar från de yttre planen och studerar de motsatta tidvattnen av gott och ont, kaos och ordning, så att de kan erbjuda råd till dem som har visdomen att acceptera det.",
								"Ametistdrakar ägnar särskild uppmärksamhet åt intrång från den fjärran världen i det materiella planet. De avskyr den korruption som följer med sådana intrång i världen, vilket gör dem till våldsamma motståndare till Far Realm och alla varelser som förvrängs av dess beröring. Märkligt nog är de dock fascinerade av och förtjusta i flumföremål. Dessa Aberrationer, som motsätter sig mind flayers och andra ondskefulla Aberrationer, påminner ametistdrakarna om att allierade kan hittas på de märkligaste platserna."
							]
						},
						{
							"type": "entries",
							"name": "Arkana i lager",
							"entries": [
								"Förutom materiella rikedomar är ametistdrakar förtjusta i att samla kunskap och magi som handlar om existensplanens natur, kosmiska krafter och avlägsna världar. De uppskattar skatter som hämtas från olika världar på det materiella planet, särskilt magiska föremål och konstverk som framhäver olika världars unika natur. Magiska föremål som tillåter teleportering eller resor mellan plan, trollformelböcker fyllda med liknande magi och avhandlingar som undersöker multiversums natur utgör kärnan i en ametistdraks skattkammare."
							]
						},
						{
							"type": "entries",
							"name": "Skapa en drake av ametist",
							"entries": [
								"Använd tabellerna Personlighetsdrag för ametistdraken och Idéer för ametistdraken för att inspirera dig till att gestalta karaktärerna av ametistdraken.",
								{
									"type": "entries",
									"name": "Ametistdrakens personlighetsdrag",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d8",
												"Trait"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"I am never so content as when contemplating the beauty and wonders of the multiverse."
												],
												[
													"2",
													"I am a sworn protector against the depredations of the Far Realm, and I will root out its corruption wherever it may arise."
												],
												[
													"3",
													"What use is vast knowledge or insight if it is not shared with those who can appreciate it?"
												],
												[
													"4",
													"Although some are fascinated by words, I think numbers are the true foundations of creation."
												],
												[
													"5",
													"To experience a thing is to truly understand it. Direct and personal experience is the most valuable form of knowledge."
												],
												[
													"6",
													"I see a far more kaleidoscopic reality than you do... or than any of your selves do, really."
												],
												[
													"7",
													"It is not my place to interfere. I merely seek to observe, learn, and understand."
												],
												[
													"8",
													"With a true understanding of metaphysics, anything is possible—including the creation of a more orderly and perfect cosmos than this one."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Ametist Drake Idéer",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Ideal"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Balance. Everything is a complex interaction of forces that must be kept in a delicate and carefully maintained balance. (Neutral)"
												],
												[
													"2",
													"Knowledge. We are the whole of creation, seeking to understand itself. (Any)"
												],
												[
													"3",
													"Self-Improvement. I am a complex gem, and I constantly polish and refine my many facets to make the whole that much more perfect. (Any)"
												],
												[
													"4",
													"Responsibility. Having knowledge and power gives one a responsibility to those who have less of either. (Lawful)"
												],
												[
													"5",
													"Noble Obligation. My superior experience, intellect, and insight give me a duty to mediate disputes when I can. (Good)"
												],
												[
													"6",
													"Power. Knowledge is power, power must be used, and I use it. Your concerns are irrelevant. (Evil)"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ametistdrakens äventyr",
							"entries": [
								"I tabellen Äventyrskrokar för ametistdrakar finns förslag på berättelser och äventyr som involverar ametistdrakar.",
								{
									"type": "entries",
									"name": "Ametist drake äventyr krokar",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d8",
												"Adventure Hook"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"An amethyst dragon seeks a rare type of crystal found in the domain of a territorial stone giant clan."
												],
												[
													"2",
													"A coven of hags seeks to reclaim its hag eye, which rests within an amethyst dragon's hoard."
												],
												[
													"3",
													"An amethyst dragon magically disables all teleportation within a thousand miles of their lair. Governments within that area seek emissaries who can negotiate an end to the restriction."
												],
												[
													"4",
													"An amethyst dragon recruits a group of adventurers to psychically trade bodies with adventurers from another world, so that each can carry out certain tasks before swapping back."
												],
												[
													"5",
													"A cult devoted to a Great Old One of the Far Realm seeks an alien monolith that can summon its master, but the site is guarded by an amethyst dragon."
												],
												[
													"6",
													"An amethyst dragon wyrmling is actually the temporally displaced form of an ancient amethyst dragon who already exists in the same time line."
												],
												[
													"7",
													"An amethyst dragon seeks the means to plant special crystals that will allow the dragon to magically coexist in multiple places at once across the world during a rare celestial alignment."
												],
												[
													"8",
													"An amethyst dragon is fusing with their echoes on other worlds. They all hope to ascend to godhood, perhaps recreating or replacing Sardior."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Uppkopplade varelser",
									"entries": [
										"Ametistdrakar är generellt sett distanserade varelser som lever isolerade under långa perioder och sällan odlar kontakter med andra varelser. När de har kontakt med andra är det oftast för intellektuella och filosofiska syften eller för att uppfylla något mystiskt syfte som involverar drakarnas eko i alla världar."
									]
								},
								{
									"type": "entries",
									"name": "Anslutningar för Ametist Dragon Wyrmling",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Connected Creatures"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"An amethyst dragon wyrmling is in the care of a cloistered religious order of scribes."
												],
												[
													"2",
													"A half-amethyst dragon cares for an amethyst dragon wyrmling sibling after the disappearance of their dragon parent."
												],
												[
													"3",
													"A violet faerie dragon is the playmate and guardian of an amethyst dragon wyrmling."
												],
												[
													"4",
													"An amethyst dragon wyrmling lives alone in a lair, cared for by a cadre of animated objects."
												],
												[
													"5",
													"A cloister of flumphs protects an amethyst dragon wyrmling while feeding on the wyrmling's excess psionic energy."
												],
												[
													"6",
													"A circle of druids looks after an amethyst dragon wyrmling lairing in the circle's mountain tarn."
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Amethyst Dragon Wyrmling.webp"
					},
					"credit": "Shawn Wood"
				}
			]
		},
		{
			"name": "Amethyst Greatwyrm",
			"source": "FTD",
			"_copy": {
				"name": "Gem Greatwyrm",
				"source": "FTD"
			}
		},
		{
			"name": "Ancient Amethyst Dragon",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ametistdrakar, de mäktigaste av ädelstensdrakarna, studerar och psioniskt manipulerar de grundläggande principerna i multiversum, från gravitationskraften till de yttre planens emanationer. Deras medfödda psionik ger dem ett mått av kontroll över hur fysiska lagar påverkar dem. De trotsar gravitationen med flygning som inte enbart är beroende av deras stora vingar, och gravitationskraften ger kraft åt både deras förödande andningsvapen och de exploderande ametistkristaller som de spottar på sina fiender."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Royal Purple",
							"entries": [
								"När en ametistdrake kläcks första gången har den fjäll som är matt och ogenomskinligt lila. När draken växer blir skalen, hornen och vingmembranen mer levande och genomskinliga. När draken är fullvuxen liknar skalen rikligt lila ametistkristaller som bryter ljuset och får ett inre sken. Deras pupiller bleknar med åldern, vilket gör att ögonen hos en gammal drake liknar glödande vita eller blekt lavendelfärgade klot. Kristallina horn som påminner om bitar av ametist svävar bakom deras huvuden, hålls där av telekinetisk kraft och skiftar med deras humör."
							]
						},
						{
							"type": "entries",
							"name": "Kosmologisk studie",
							"entries": [
								"Många ametistdrakar är fascinerade av existensen av andra världar på det materiella planet, och särskilt av hur enskilda drakar manifesterar unika ekon i dessa världar. De värdesätter också förståelse för de kosmiska krafter som emanerar från de yttre planen och studerar de motsatta tidvattnen av gott och ont, kaos och ordning, så att de kan erbjuda råd till dem som har visdomen att acceptera det.",
								"Ametistdrakar ägnar särskild uppmärksamhet åt intrång från den fjärran världen i det materiella planet. De avskyr den korruption som följer med sådana intrång i världen, vilket gör dem till våldsamma motståndare till Far Realm och alla varelser som förvrängs av dess beröring. Märkligt nog är de dock fascinerade av och förtjusta i flumföremål. Dessa Aberrationer, som motsätter sig mind flayers och andra ondskefulla Aberrationer, påminner ametistdrakarna om att allierade kan hittas på de märkligaste platserna."
							]
						},
						{
							"type": "entries",
							"name": "Arkana i lager",
							"entries": [
								"Förutom materiella rikedomar är ametistdrakar förtjusta i att samla kunskap och magi som handlar om existensplanens natur, kosmiska krafter och avlägsna världar. De uppskattar skatter som hämtas från olika världar på det materiella planet, särskilt magiska föremål och konstverk som framhäver olika världars unika natur. Magiska föremål som tillåter teleportering eller resor mellan plan, trollformelböcker fyllda med liknande magi och avhandlingar som undersöker multiversums natur utgör kärnan i en ametistdraks skattkammare."
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "En Ametistdrakes lya",
							"entries": [
								"Ametistdrakar bygger sina lyor i grottor intill eller under avskilda pooler och sjöar, och föredrar grottor där minst en ingång är nedsänkt under vatten. De föredrar platser med en kombination av öppna ytor, förbindelsetunnlar och återvändsgränder för att utnyttja sin naturliga och magiska rörlighet på bästa sätt, och använder flygning och teleportering för att navigera över hinder i sina lyor.",
								"Utmaningsklassningen för en legendarisk ametistdrake ökar med 1 när du möter den i dess lya."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Ancient Amethyst Dragon.webp"
					},
					"credit": "Shawn Wood"
				}
			]
		},
		{
			"name": "Ancient Crystal Dragon",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Kristalldrakar skimrar av strålande energi och är fulla av liv och har en medfödd psionisk koppling till det positiva planet som genomsyras av ljus i både deras kroppar och personligheter. Även om de föredrar att leva i ödsliga, iskalla regioner är många av dem bland de vänligaste av draksläktet, omhändertagande och optimistiska."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Inre glöd",
							"entries": [
								"När de kläcks har kristalldrakarna mattgråa fjäll med några få vita eller klara kristallina punkter, vilket gör att de kan smälta in i klippig terräng när de är i fara. När de åldras blir deras fjäll snövit och bleknar sedan långsamt till genomskinlighet. De äldsta kristalldrakarna har fjäll av perfekt klarhet som böjer och bryter ljuset, vilket ibland gör dem svåra att se tydligt.",
								"Den strålande energin från det positiva planet skimrar i kristalldrakarnas fjäll. Den lyser som stjärnljus mellan deras kroppar och de taggar och horn som svävar nära deras huvuden och ryggar. Dessa horn skiftar med drakens humör: de är borstade av ilska, ligger tillbaka med rädsla eller misstänksamhet och krusar i vågor från sida till sida med underhållning eller glädje."
							]
						},
						{
							"type": "entries",
							"name": "Visioner i stjärnljus",
							"entries": [
								"Många kristalldrakar studerar stjärnorna, noterar sina observationer av natthimlen och spårar tecknen som skrivs i stjärnljuset. De läser dessa tecken som omen, som ger dem glimtar av vad som kommer att hända, och de undersöker ivrigt den potentiella framtiden för alla varelser som kommer till dem i fred.",
								"Kristalldrakarnas koppling till de strålande krafterna på det positiva planet främjar en vårdande, optimistisk attityd hos de flesta av dessa drakar. De adopterar ibland andra drakars övergivna ägg eller kläckta ungar; många vita wyrmlingar har vuxit upp i den omtänksamma miljön i en kristalldrakes lya. Men de motsätter sig våldsamt destruktiva krafter i sina hemterritorier, vilket ibland leder till att närliggande frostjättar och vita drakar lägger sin ömsesidiga fiendskap åt sidan för att jaga dem."
							]
						},
						{
							"type": "entries",
							"name": "Glittrande horder",
							"entries": [
								"Kristalldrakar värdesätter diamanter och föremål som bryter ljuset, samlingar av profetior, astronomiska verk och stjärndiagram. När det gäller magiska skatter söker de föremål och trollformler som förutspår framtiden, skapar eller manipulerar ljus eller kanaliserar positiv energi för att läka och vårda."
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "En kristalldrakes lya",
							"entries": [
								"Kristalldrakar bor i kalla områden där de bygger is- och snökonstruktioner som påminner om slott men som är öppna mot himlen. Glittrande kristaller som är utspridda i deras lyor lyser med det samlade stjärnljuset, och grottor eller tunnlar under isen och snön utgör skyddade områden för deras horder. De använder sin grävande förmåga för att gräva persienner och hemliga passager i sina lyor, vilket gör att de kan röra sig lätt - och eventuellt obemärkt.",
								"Utmaningsklassningen för en legendarisk kristalldrake ökar med 1 när du möter den i dess lya."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Ancient Crystal Dragon.webp"
					},
					"credit": "Brynn Metheney"
				}
			]
		},
		{
			"name": "Ancient Deep Dragon",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"De djupa drakarna, som har sina boningar i Underdarks djup, är mardrömslika kusiner till de kromatiska drakarna. Den förvrängda magiska energin i deras underjordiska värld ger dem förmågan att andas ut magiska sporer som ingjuter rädsla och sätter märken i sinnet.",
						"Djupa drakar har en svartgrå hud som är slät som en salamander och deras ögon är bleka. När de åldras får deras sporflukt svampar att blomma på huden, särskilt runt huvudet och halsen. Vingarna är fästade vid frambenen och kan fällas in nära kroppen, vilket gör att djupa drakar lätt kan manövrera sig genom relativt smala tunnlar.",
						"Djupa drakar gömmer ofta hemligheter och njuter av kunskap om avlägsna länder. Många söker efter nya insikter och knep som de kan använda mot andra invånare i Underdark, och föredrar social manipulation och listiga uppgörelser framför att anstränga sig i strid. Djupa drakar ser ner på alla varelser som inte är användbara för dem, även om de är villiga att förhandla om kunskap som de saknar."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "En djup draks håla",
							"entries": [
								"Djupa drakar bygger sina lyor i väl dolda grottor eller på solfria stränder i Underdark, och dessa platser är ofta otillgängliga om man inte kan flyga eller dyka under vattnet. De fyller sina lyor med hemliga passager och gömställen som gör det möjligt för dem att fly eller överraska besökare om behovet uppstår. En välskött lya är rik på svampar och växter från Underdark, med golv, väggar och tak täckta av mattor av mögel och mossa, eller med större svampar och växter i prydligt organiserade montrar.",
								"Utmaningsklassningen för en legendarisk djup drake ökar med 1 när du möter den i dess lya."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Ancient Deep Dragon.webp"
					},
					"credit": "Brynn Metheney"
				}
			]
		},
		{
			"name": "Ancient Dragon Turtle",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Draksköldpaddor är mäktiga varelser vars inneboende magi är intimt förknippad med haven i det materiella planet. Den draksköldpadda som presenteras i {@i Monsterhandbok} är en typisk vuxen, minst ett sekel gammal och ståtar med en värdefull skattgömma. Du kan använda statistikblocken i detta avsnitt för äldre eller yngre draksköldpaddor. Kapitel 5 innehåller dessutom lair-åtgärder och regionala effekter som kan användas för vuxna eller gamla draksköldpaddor. En uråldrig draksköldpadda är en mytisk varelse som kan liknas vid en storvarg, som kombinerar kraften hos flera ekon från olika världar i det materiella planet. En sådan varelse kan vara lika stor som en ö - och enligt legenderna har många ovetande sjömän som gått till botten med havet misstagit slumrande draksköldpaddor för fast mark.",
						"Forntida draksköldpaddor kunde sova i åratal eller årtionden medan de flöt längs havets yta, njöt av solens värme och lät växtlighet slå rot på sina skal. En arg gammal draksköldpadda är fruktansvärd att skåda och utstrålar värme från skalet för att koka det omgivande vattnet - och alla varelser i det. Och även om en fiende sliter ut draksköldpaddans försvar manifesterar sig magiska stormar för att skydda draksköldpaddan och slå till mot fiender."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Skapa en draksköldpadda",
							"entries": [
								"Använd tabellerna Draksköldpaddans personlighetsdrag och Draksköldpaddans ideal för att inspirera din gestaltning av distinkta draksköldpaddskaraktärer, och använd tabellen Draksköldpaddans besvärjelser för att välja besvärjelser till en besvärjande drake. (Även om {@i Monsterhandbok}inte uttryckligen inkluderar draksköldpaddor i variantreglerna för att göra en drake till besvärjare, kan du tillämpa dessa regler på dessa vattenlevande drakar).",
								{
									"type": "entries",
									"name": "Dragon Turtle personlighetsdrag",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d8",
												"Trait"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"I speak slowly and deliberately, pausing to reflect after (or sometimes in the middle of) each utterance."
												],
												[
													"2",
													"I am more interested in the shiny baubles people carry than in anything they have to say."
												],
												[
													"3",
													"I think of ships as kindred spirits and like to rub affectionately against their keels."
												],
												[
													"4",
													"I like to show visitors the vastness of my domain, so they appreciate how insignificant they are."
												],
												[
													"5",
													"I attack anyone I notice taking from the sea's bounty without offering something in return."
												],
												[
													"6",
													"I think of sailors' songs as their \"water speech\" and try to converse with them by humming snippets of tunes I have overheard."
												],
												[
													"7",
													"I swim alongside ships sailing through my domain, just out of arrow range, so they know I am watching."
												],
												[
													"8",
													"I am fascinated by the politics of surface realms and talk endlessly with sailors and adventurers to stay current on the latest happenings on land."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Dragon Turtle Idéer",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Ideal"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Endurance. We who dwell beneath the waves can weather all storms. (Any)"
												],
												[
													"2",
													"Indifference. What do I care for the fleeting concerns of those who crawl upon the land? (Any)"
												],
												[
													"3",
													"Curiosity. I want to know about everything that enters my domain, especially oddities from the surface world. (Any)"
												],
												[
													"4",
													"Supremacy. Creatures who refuse to recognize my rule over these waters suffer my displeasure. (Lawful or Evil)"
												],
												[
													"5",
													"Preservation. I am the ocean's steward, tending reefs and waters to ensure that they remain unspoiled. (Lawful)"
												],
												[
													"6",
													"Eradication. The peoples of the surface world were a mistake of creation. I will correct that error. (Evil)"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Trollformler för draksköldpadda",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"Age",
												"Spell Save Dc",
												"Spells Known"
											],
											"colStyles": [
												"col-1",
												"col-3 text-right",
												"col-8"
											],
											"rows": [
												[
													"Ancient",
													"17",
													"control water, control weather,* fog cloud"
												]
											],
											"footnotes": [
												"*This spell's casting time is longer than 1 action."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Äventyr med Dragon Turtle",
							"entries": [
								"I tabellen Äventyrskrokar för draksköldpaddor finns förslag på berättelser och äventyr som involverar draksköldpaddor.",
								{
									"type": "entries",
									"name": "Drake Sköldpadda Äventyr Krokar",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d8",
												"Adventure Hook"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"A ruthless shipping magnate has bribed a dragon turtle to attack competitors' vessels and drive them out of business."
												],
												[
													"2",
													"A curious dragon turtle swam upriver from the sea and is now stuck beneath a bridge on a major trade road, terrifying travelers."
												],
												[
													"3",
													"After an unwise attack from a whaling ship, a dragon turtle pursued the ship back to harbor and now attacks any ship that tries to leave."
												],
												[
													"4",
													"The sea around a wizard's tower is too stormy for ships to sail through, but a resident dragon turtle might be convinced to ferry the characters across."
												],
												[
													"5",
													"A royal bathhouse was renowned for its sauna, until the dragon turtle supplying the steam escaped and started rampaging through the palace."
												],
												[
													"6",
													"A millennium ago, a fabled sword was buried at sea with its wielder. Now the sword must be found, and only a dragon turtle remembers where it is."
												],
												[
													"7",
													"A dragon turtle has taken up residence in a subterranean lake, and the steam has been driving other creatures up out of their tunnels toward the surface."
												],
												[
													"8",
													"A sea god has sent a dragon turtle to unleash devastation along a populated coast."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Uppkopplade varelser",
									"entries": [
										"Draksköldpaddor är stela och långsamma att bli arga. Detta temperament, i kombination med deras ointresse för moraliska dilemman, gör att de kan komma överens med - eller åtminstone följa - de flesta varelser de möter. De ingår ofta symbiotiska relationer med andra havsvarelser som kan ge dem mat eller skatter, och de går ibland med på att arbeta för varelser som ger dem generösa summor av rikedomar."
									]
								},
								{
									"type": "entries",
									"name": "Forntida kopplingar mellan drakar och sköldpaddor",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d4",
												"Connected Creatures"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"An ancient dragon turtle and an ancient gold dragon meet once a year to trade moves in a game of dragonchess that has been going on for centuries."
												],
												[
													"2",
													"An ancient dragon turtle serves as counsel to an empyrean court, tempering the Celestials' passions with the dragon turtle's endless patience."
												],
												[
													"3",
													"A {@spell geas} spell forces an ancient dragon turtle to carry a lich's tower."
												],
												[
													"4",
													"An ancient dragon turtle is responsible for ensuring that a kraken is never woken from its slumber."
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Draksköldpaddans lyor",
							"entries": [
								"Draksköldpaddor har sina tillhåll i undervattensgrottor och korallrev. De flesta av dessa hålor ligger djupt under vågorna nära havets botten, men vissa draksköldpaddor föredrar kustnära hålor med lättare tillgång till bosättningar som de kan handla med - eller bli byten på. Särskilt tillbakadragna draksköldpaddor söker sig till ännu mer avlägsna platser, inklusive djuphavsgravar eller undervattensvulkaner.",
								"Draksköldpaddor bryr sig i stort sett inte om hur deras lyor är utformade och arbetar sällan för att förbättra dem. En draksköldpaddas främsta bekymmer när den väljer en lya är att se till att platsen är tillräckligt stor för att rymma varelsens enorma storlek när århundradena går. Därefter prioriteras närheten till sjöfartsleder och frihet från besvärliga grannar.",
								{
									"type": "entries",
									"name": "Dragon Turtle Lair Funktioner",
									"entries": [
										"De undervattensgrottor som bebos av draksköldpaddor har samma struktur som de grottor vid havet där drakar i brons och topas bor. När du bygger en draksköldpaddas lya kan du helt enkelt ta en kustkarta och översätta den till en undervattensmiljö eller använda kartan som den är om draksköldpaddan nöjer sig med att ligga nära ytan.",
										"Som ett exempel visar karta 5.14 en topasdrakens lya i en grotta vid havet, men den skulle kunna omformas till en grotta i sidan av ett korallrev som reser sig från en hylla på havsbottnen, med följande egenskaper:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Hylla Golv",
													"entry": "Sandstränderna representerar havsbotten på 3 meters djup, som är täckt av ett mjukt lager av fina sediment. Vattnet runt hålan är klart men svagt upplyst. Vattenbrynet på kartan representerar shelfens kant, som går ner till en mörk slätt tolvhundra fot under ytan."
												},
												{
													"type": "item",
													"name": "Korallrev",
													"entry": "Den steniga klippsidan avbildar konturerna av ett korallrev som reser sig 24 meter över hyllan. Revets utsida är täckt av stickande koraller."
												},
												{
													"type": "item",
													"name": "Reef Hollow",
													"entry": "Draksköldpaddans lya ligger i en hålighet i revets inre som borrades ut av en gigantisk havsmask som draksköldpaddan dödade. Den ursprungliga ingången i höjd med hyllans botten går upp genom ett rör som täcks av ogräs och som mynnar ut i huvudkammaren. Här häckar draksköldpaddan i en försänkt hylla längs bakväggen, där varelsen kan blicka ner på skatten som ligger utspridd över kammargolvet. Även om hålan till största delen är fylld med havsvatten finns det ett lager andningsbar luft i de översta 0,9 metrarna av huvudkammaren."
												},
												{
													"type": "item",
													"name": "Hylla i korall",
													"entry": "En sekundär ingång ger tillgång till en korallhylla 12 meter ovanför hyllans botten och lyser upp hålan under några timmar varje dag med ett svagt solljus."
												}
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Ancient Dragon Turtle.webp"
					},
					"credit": "David Auden Nash"
				}
			]
		},
		{
			"name": "Ancient Emerald Dragon",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Smaragddrakar är de mest nyfikna, listiga och manipulativa av ädelstensdrakarna och använder psionisk kraft för att skapa illusioner för att lura och förvirra. De döljer sin egen närvaro så att de kan observera andra varelser utan att bli upptäckta när de samlar information om allt från lokala kulturella sedvänjor till övernaturliga händelser."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Skimrande grön",
							"entries": [
								"En wyrmling-smaragddrakes fjäll är matt, blekgröna, men de utvecklas till rikare och mer varierade gröna nyanser när draken åldras. Så småningom blir fjällen genomskinliga och skimrar i ljuset och krusar när draken rör sig. Drakens horn och taggar svävar ovanför kroppen och rör sig och skiftar längs ryggen och svansen för att spegla drakens humör."
							]
						},
						{
							"type": "entries",
							"name": "Smart döljande",
							"entries": [
								"Smaragdvaranen är den blygaste av ädelstensdrakarna, men den är också den mest nyfikna. De älskar att observera lokala bosättningar och folk, och använder sina psioniska förmågor för att dölja sig själva och titta på avstånd. När en smaragddrake är tillräckligt gammal kan draken ta skepnad av en varelse som kan smälta in bland lokalbefolkningen, eller åtminstone komma nära utan att väcka misstankar. När draken väl är i stånd att observera studerar den lokala folkets vardag, med ett stort intresse för alla magiska fenomen.",
								"Smaragddrakarnas uppmärksamhet på ovanliga händelser gör dem särskilt användbara för sina kusiner, safirdrakarna, som jagar Aberrationer och letar efter bevis på att Fjärran riket har gjort intrång på det materiella planet. Dessa ädelstensdrakar arbetar ofta tillsammans, där smaragddrakarna spårar källan till ett intrång medan safirdrakarna planerar och genomför en avgörande rensning - eller rekryterar agenter för att göra det åt dem.",
								"Smaragddrakarnas förkärlek för vulkaniska hålor gör att de ofta hamnar i konflikt med eldjättar. Trots sin motvilja mot att avslöja sig för främlingar kan smaragddrakar närma sig erfarna äventyrare i hopp om att kunna ställa dem mot rivaler från eldjättar."
							]
						},
						{
							"type": "entries",
							"name": "Förvarade historier",
							"entries": [
								"Smaragddrakar uppskattar kunskap, särskilt lokala historier som fokuserar på magiska händelser och personer. De känner vanligtvis till maktplatser i närheten av sina lyor och för detaljerade register över hur fenomen som är kopplade till dessa platser reagerar på yttre påverkan. De samlar också ivrigt på magiska föremål och trollformler som skapar illusioner, vilket gör att de bättre kan dölja sina skatter från nyfikna ögon och spådomar."
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "En smaragdgrön drakes håla",
							"entries": [
								"Smaragdvaraner bor i enorma grottor, lavatunnlar och tunnelnätverk djupt inne i jorden. De föredrar varma utrymmen, särskilt i vulkaniska områden. Med tiden sipprar deras psykiska närvaro in i marken som omger deras lyor, vilket utökar deras medvetenhet och omedvetet lockar deras favoritmat - jätteödlor - att bosätta sig och trivas i regionen.",
								"Smaragdvaraner använder sig av de egenskaper som finns i deras lyor för att förvirra och skrämma bort inkräktare. De gräver extra tunnlar som gör att de kan röra sig genom sina lyor på flera olika sätt och lägger ut fällor som leder till gapande klyftor eller bassänger och lavaströmmar.",
								"Smaragddrakar gör allt för att dölja de kamrar som rymmer deras fyndigheter och samlade kunskap, ofta med hjälp av illusionsmagi och subtila konstruktioner runt de naturliga egenskaperna i deras lyor för att dölja de centrala fyndkamrarna från vanlig och magisk synlighet.",
								"Utmaningsklassningen för en legendarisk smaragddrake ökar med 1 när du möter den i dess lya."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Ancient Emerald Dragon.webp"
					},
					"credit": "Julian Kok"
				}
			]
		},
		{
			"name": "Ancient Moonstone Dragon",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gamla legender berättar att när gudarna kom till den första världen och försökte befolka den med sina människoliknande anhängare, flydde en smart drake till Feywild för att gömma en kull med ägg. Magin från detta fevärldsrike genomsyrade äggen, som kläcktes till de första månstensdrakarna. Deras ättlingar finns nu över hela Feywild.",
						"Månstensdrakar är graciösa och eleganta varelser med opalescerande fjäll och en smaragdgrön päls som löper nerför hakan, bröstet, ryggen och svansen. Ett horn är böjt från baksidan av månstensdrakens skalle och ett annat vid näsans spets; de två hornen bildar tillsammans en form som påminner om en smal halvmåne. Månstensdrakar är lekfulla och impulsiva krafter av skadeglädje under sina tidiga år, men de bästa av dem mognar till kloka lärare och historieberättare som förankrar Feywildsamhällen. De värsta av dem är pompösa och oskickliga, men även de förblir milda av naturen och nyfikna på allting - särskilt resenärer från fjärran platser.",
						"Månstensdrakar kan projicera sig in i drömmarnas värld för att kommunicera med de varelser som sover i närheten av deras lyor. På detta sätt inspirerar de konstnärer och poeter, uppmuntrar stora tänkare och sporrar äventyrare till hjältedåd. De ger ibland vägledning till dem som behöver hjälp eller ber om hjälp från äventyrare för att uppmuntra dem till storhet.",
						"Som regel är månstensdrakar inte särskilt intresserade av guld eller koppar, men de älskar silver, platina och mithral. De värnar också om skatter vars värde inte lätt kan kvantifieras - en sång som sjungs från hjärtat, en lock av en älskad persons hår eller en målning av en favoritplats. En berättelse om lyckliga tider som man minns med glädje är mer värdefull för en månstensdrake än en säck med guld."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "En månstensdrakes lya",
							"entries": [
								"Månstensdrakar söker sig till platser som kyssas av månen för att bygga sina lyor; ensamma toppar, skogsgläntor och lugna sjöar är bland deras favoritplatser. Deras nyckfulla natur gör att de är mer benägna än andra drakar att etablera flera lyor redan i unga år. De förbinder sina utspridda platser med magiska portaler och delar ofta sin tid mellan Feywild, det materiella planet och det eteriska planet.",
								"Utmaningsklassningen för en legendarisk månstensdrake ökar med 1 när du möter den i dess lya."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Ancient Moonstone Dragon.webp"
					},
					"credit": "Irina Nordsol"
				}
			]
		},
		{
			"name": "Ancient Sapphire Dragon",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Det dundrande sammandrabbandet av konflikter är en del av safirdrakarnas natur. De är militanta och territoriella och försvarar sina hålor våldsamt, lurar inkräktare i bakhåll och planerar attacker mot sina rivaler. Den ljudliga pulsen från deras andningsvapen sår svaghet och gör att offren inte kan slå tillbaka."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Lysande blå",
							"entries": [
								"Safirvarans fjäll och vingmembran har olika nyanser av blått, allt från de ljusa tonerna av en vårhimmel till det rika, kristallina azurblåa av safirpärlor och komprimerad is från glaciärer. I ljuset glittrar och lyser fjällen som lysande stjärnfall. Drakarnas psioniska natur syns tydligt i horn- och benstrukturerna på deras kroppar. Deras svansar och hornspetsar är alla separata delar, men de svävar på plats och hålls uppe av psykisk energi medan drakarna lever. Dessa svävande horn och taggar skiftar något i takt med drakarnas humör, de guppar i rolighet eller flammar upp av ilska."
							]
						},
						{
							"type": "entries",
							"name": "Krigskonst",
							"entries": [
								"De krigiska safirdrakarna utarbetar strategier och bakhåll som bygger på deras förmåga att manövrera under jorden. En safirdrake avstår ofta från att slå till omedelbart, utan föredrar att först bedöma inkräktare för att utforma den mest fördelaktiga metoden för att hantera dem.",
								"Safir drakar håller utkik efter tecken på Aberrationer och andra varelser som fördärvats av Far Realm. De allierar sig ofta med smaragddrakar och drar nytta av sina släktingars kunskap om ockulta fenomen för att spåra inflytandet från Far Realm. Beväpnade med den kunskapen kan safirdrakar utrota utomjordiskt inflytande innan det sprider sig.",
								"Människor som bor eller gräver djupt under jorden kan lätt hamna i konflikt med en safirdrake om de går in på drakens territorium. Men safirdrakar skapar ibland fredliga relationer med bergsgnomer eller djupgnomer och litar på att dessa människor hjälper till att skydda territoriet runt deras lyor."
							]
						},
						{
							"type": "entries",
							"name": "Martial Hoards",
							"entries": [
								"Safirdrakarnas favoritpriser är vapen och rustningar, dokument om militärhistoria och taktik samt magiska föremål som skyddar mot psykiska skador eller mentala intrång. Huvuddelen av en safirdraks skattkammare är vanligtvis en katalogiserad, ordnad samling av krigsutrustning, som kan innehålla forntida reliker med enorm kraft."
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "En safirdrakes lya",
							"entries": [
								"Safirvaraner bor i omfattande grottsystem. När de blir äldre gör de alltmer komplicerade renoveringar av sina lyor och använder sin inneboende magi och naturliga förmåga att gräva tunnlar på ett effektivt sätt. Så småningom är en safirdraks lya en svindlande honungskaka av dolda gångar, bedrägligt tunna väggar och hemliga kammare som gör att draken kan resa från den ena änden till den andra utan att inkräktare kan se den. De säkraste hålorna kan inte ha några tillgängliga ingångar eller utgångar alls, och draken måste använda sig av tunnlar eller forma stenar för att komma och gå.",
								"Utmaningsklassningen för en legendarisk safirdrake ökar med 1 när du möter den i dess lya."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Ancient Sapphire Dragon.webp"
					},
					"credit": "Chris Rallis"
				}
			]
		},
		{
			"name": "Ancient Sea Serpent",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Havsormar är tillsammans med draksköldpaddor några av de mest fruktade rovdjuren i djupet och inspirerar många sjömäns värsta mardrömmar. Deras starka fenor driver dem genom vattnet med stor hastighet.",
						"Unga havsormar är smidiga jägare. De använder sig av rev och naturliga kamouflage för att gömma sig innan de slår till och tar en fartygsbesättning en efter en. Gamla havsormar blir stora nog att förstöra hela fartyg och sedan äta i lugn och ro på hjälplösa sjömän i vattnet. I vilken ålder som helst attackerar en havsorm med fruktansvärda bett, en piskande svans, ett snävt grepp och ett iskallt andningsvapen som kan få sjömännens kroppar att flyta frusna i skeppsvrak.",
						"Havsormar är lika starkt territoriella som alla andra drakar, och de gillar inte att fartyg passerar över deras område utan tillstånd. Vissa kan lugnas med skattoffer, men de flesta kräver att fartygets besättning offrar en eller flera av sina egna.",
						"Havsormarna lever bland vrakdelar av sjunkna fartyg eller i grottor på djupt vatten och samlar in lasten från de skepp som de sänker och samlar på sig stora mängder handelsvaror, sjömännens prydnadssaker och piraternas byte."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Ancient Sea Serpent.webp"
					},
					"credit": "Mark Behm"
				}
			]
		},
		{
			"name": "Ancient Topaz Dragon",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Förfall och förtvivlan är en del av topasdrakarnas natur, tack vare den nekrotiska energin från det negativa planet som genomsyrar dem. Deras psioniska kraft manifesterar den grundläggande entropiska principen att dödliga varelser och deras skapelser i slutändan är dömda till död och nedbrytning, och drakarnas beteende är typiskt morbid och grinig som ett resultat av detta."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Glänsande guld",
							"entries": [
								"När de kläcks har topazdraken wyrmlingens fjäll en matt gulorange färg och ser grumlig eller filmig ut. När de åldras hårdnar och förtydligas deras fjäll och blir genomskinliga och facetterade och varierar från ljusgul till rik bärnstensfärg. Deras kroppar är bredare vid bakbenen och smalnar av i en kilform mot huvudet, och deras vingar är formade för att driva dem fram i både luft och vatten. En topazdrakes psioniska kraft manifesteras synligt i de ädelstensliknande taggar som löper i en ås från huvudets krona till svansens spets. Dessa taggar svävar över en levande topasdrakes rygg och dansar och skiftar med drakens humör."
							]
						},
						{
							"type": "entries",
							"name": "Förkroppsligande av förfall",
							"entries": [
								"Även om de i allmänhet inte är illvilliga förkroppsligar topazdrakar förfall. De ser förstörelse som ett naturligt sätt att röja vägen för ny skapelse och tillväxt, ungefär som en skogsbrand rensar bort död ved, fyller på jorden och låter skogen växa igen ännu friskare än tidigare. För detta ändamål använder topazdrakar sin kraft för att reducera sönderfallande strukturer och sjuka växter till damm, vilket rensar vägen för ny tillväxt och konstruktion.",
								"Trots att de är duktiga simmare och har sina tillhåll vid havskusten och i bräckta kärr, hatar topazdrakar vatten. Tyvärr är deras favoritmat jättebläckfiskar, så dessa drakar har gott om tillfällen att klaga bittert över att vara blöta efter att ha dykt djupt ner i havet på jakt efter byte.",
								"Topazdrakar hamnar ofta i konflikt med bronsdrakar när deras kustterritorier överlappar varandra, och de kan hysa ett oförklarligt intensivt hat mot dessa metalldrakar. De kan också dra till sig ilskan hos druider och andra naturvårdare som inte förstår drakarnas benägenhet att förstöra stora delar av landskapet. Utöver detta ogillar topasdrakar sällskap och blir irriterade när de störs. Men alla som kan uthärda deras slipande uppträdande, bitande observationer och morbida intressen kan bilda ett varaktigt band med en mäktig allierad."
							]
						},
						{
							"type": "entries",
							"name": "Entropiska horder",
							"entries": [
								"Topaz drakar prisar information om förstörelse och skapande, oavsett om den är abstrakt eller inriktad på praktiska tillämpningar. De fascineras av magi som skapar föremål från ingenting, animerar odöda, förstör materia eller manipulerar negativ energi. Och de är särskilt fascinerade av odöda och behåller dem ibland i sina horder som kuriosa."
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "En Topaz-drakes lya",
							"entries": [
								"Topaz drakar bor där havet möter land och föredrar platser där den konstanta effekten av vågor och tidvatten långsamt reducerar marken till grus. De bygger sina lyor i grottor som är inbäddade i havsklippor eller under saltkärr där sötvatten och havsvatten blandas, och kämpar ständigt med sin motvilja mot vatten för att använda översvämmade tunnlar som säkra ingångar till sina hem. De håller de inre kamrarna i sina hålor minutiöst torra.",
								"Utmaningsklassningen för en legendarisk topazdrake ökar med 1 när du möter den i dess lya."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Ancient Topaz Dragon.webp"
					},
					"credit": "Alex Stone"
				}
			]
		},
		{
			"name": "Animated Breath",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"En kromatisk drakes utandningsvapen är en manifestation av den energi som draken genomsyrar. Med tillräcklig övning kan drakar lära sig att använda magi från elementarplanerna för att forma sina andningsvapen till tvåbent form och skapa elementarvarelser som kallas animerade andetag. Chromatiska drakar använder ofta dessa varelser som väktare för sina horder eller skickar ut dem för att samla in skatter från territoriet runt deras lyor.",
						"En animerad andedräkt är en tvåbent varelse som bildas av samma energi som andningsvapnet hos draken som skapade den. En röd drakes skapelse liknar starkt en eldelementar, medan en svart drakes skapelse liknar en vattenelementar, men är trögflytande och illaluktande. En grön drakes animerade giftiga andedräkt ser ut som böljande moln av grön gas, medan en vit drakes animerade kalla andedräkt ser ut som en vandrande isskulptur med iskall luft som virvlar runt omkring den. En blå drakes animerade blixtandning är en ständigt skiftande form av sprakande blixtar, och den kan plötsligt försvinna från en plats för att dyka upp igen på en annan, och slå till som en blixt från det blå."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Animated Breath.webp"
					},
					"credit": "Alex Stone"
				}
			]
		},
		{
			"name": "Aspect of Bahamut",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Bahamut är känd som Platindraken och är beskyddare och stamfader för metalldrakarna. Sedan han flydde från den första världen har han slagit sig ner i de sju himlarna på berget Celestia och räknas ofta till det planets gudar. Både äventyrare och drakar ber till Bahamut för att upprätthålla heder och rättvisa, eller när de behöver mod för att möta ett stort hot. I de mest fruktansvärda situationer kan en mäktig anhängare av Bahamut som gör en enorm uppoffring - en stor skatt eller till och med anhängarens eget liv - övertyga guden om att skicka hjälp till världen i form av en gudomlig aspekt. Denna aspekt är en fysisk manifestation av Platindraken och bär på hans minnen och vilja - och en betydande del av hans formidabla styrka.",
						"Bahamuts aspekt visar Platindragons fulla prakt och är till och med högre än gamla drakar. Täckt av platina fjäll kombinerar hans fysiska egenskaper olika element från de fem sorterna av metalldrakar - enligt vissa forskare kombinerar han dem på olika sätt med varje manifestation av aspekten. Men Bahamut är också förtjust i att resa på det materiella planet i förklädnad, så hans aspekt kan visa sig som en gammal visdom, en ung munk eller en sångfågel. I alla former åtföljs Bahamuts aspekt ofta av sju gamla gulddrakar som föredrar att förklä sig som kanariefåglar.",
						"I strid får Bahamuts fiender uppleva den fulla kraften av hans rättvisa, medan hans allierade får ta del av hans barmhärtighet. Hans andedräkt kan orsaka monumental förstörelse och åstadkomma mirakulöst helande, och få saker i den dödliga världen kan orsaka honom bestående skada."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Aspect of Bahamut.webp"
					},
					"credit": "Conceptopolis"
				}
			]
		},
		{
			"name": "Aspect of Tiamat",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Tiamat, den femhövdade stamfadern till de kromatiska drakarna, förkroppsligar de onda drakarnas laster. Sedan förstörelsen av den första världen har hon bott i de nio helvetena - vissa säger att det är frivilligt. Men andra hävdar att hon är fängslad där för att straffa henne för de illgärningar hon begick när gudarna försökte kolonisera den första världen med sina anhängare.",
						"Dödliga som hungrar efter makt och rikedom svär ofta trohet till Tiamat för att uppnå dessa mål. Många av hennes anhängare har försökt att bryta henne ut ur Avernus - och misslyckats - men även när hon är kvar i de nio helvetena kan Tiamat skicka sin aspekt för att manifestera sig på det materiella planet. En anhängare med tillräckligt med kraft och ilska, och med ett förråd värdigt gamla drakar, kan offra allt för att släppa loss drakdrottningens vrede på en värld.",
						"Tiamats aspekt har kroppen av en titanisk drake med fem huvuden, vart och ett med formen och färgen av en annan färgad drake. Varje huvud kan tala separat och ha olika manér, men de är alla Tiamat. När Tiamats aspekt väl har släppts lös härjar Tiamat över världen, förvärvar alla skatter hon kan hitta och förgör alla varelser som vågar korsa hennes väg."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Aspect of Tiamat.webp"
					},
					"credit": "Tyler Jacobson"
				}
			]
		},
		{
			"name": "Black Greatwyrm",
			"source": "FTD",
			"_copy": {
				"name": "Chromatic Greatwyrm",
				"source": "FTD"
			}
		},
		{
			"name": "Blue Greatwyrm",
			"source": "FTD",
			"_copy": {
				"name": "Chromatic Greatwyrm",
				"source": "FTD"
			}
		},
		{
			"name": "Brass Greatwyrm",
			"source": "FTD",
			"_copy": {
				"name": "Metallic Greatwyrm",
				"source": "FTD"
			}
		},
		{
			"name": "Bronze Greatwyrm",
			"source": "FTD",
			"_copy": {
				"name": "Metallic Greatwyrm",
				"source": "FTD"
			}
		},
		{
			"name": "Chromatic Greatwyrm",
			"source": "FTD",
			"entries": [
				"De äldsta kromatiska drakarna, som har överlevt över tolvhundra år av dödligt liv och samlat på sig enorma skatter värda miljontals guldmynt, kan uppnå en form av apotheos och nå en maktnivå som närmar sig Tiamats mäktiga aspekt. Draksamhällets konkurrerande girighet och äventyrarnas inblandning hindrar de flesta drakar från att uppnå denna maktnivå. Men en kromatisk drake som kan överlista alla rivaler och övervinna alla potentiella tjuvar kan stiga till en av de mäktigaste drakarna.",
				"Ofta innebär en kromatisk greatwyrms uppstigning att kraften i en enda drakes eko smälter samman i olika världar på det materiella planet. Den svarta greatwyrmen Chronepsis, till exempel, sägs ha förföljt flera världar och slukat många av sina ekon innan han drog sig tillbaka till en planär lya i Outlands. Den röda greatwyrmen Ashardalon arbetade med en balor för att rituellt dränera kraften från sina ekon, för att sedan tillföra deras kraft till sig själv genom att implantera balorn där hans hjärta hade varit.",
				"I både storlek och kraft överträffar kromatiska storvingar till och med gamla drakar. Energin från deras andningsvapen rinner över deras kroppar och glöder under deras fjäll, och elementära krafter rasar runt omkring dem när de utövar sin vrede. De behöver inte längre äta eller dricka, eftersom deras enorma förråd försörjer dem magiskt. Och deras kraft kan rasa en stad till marken och förstöra både byggnader och försvarare."
			]
		},
		{
			"name": "Copper Greatwyrm",
			"source": "FTD",
			"_copy": {
				"name": "Metallic Greatwyrm",
				"source": "FTD"
			}
		},
		{
			"name": "Crystal Dragon Wyrmling",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Kristalldrakar skimrar av strålande energi och är fulla av liv och har en medfödd psionisk koppling till det positiva planet som genomsyras av ljus i både deras kroppar och personligheter. Även om de föredrar att leva i ödsliga, iskalla regioner är många av dem bland de vänligaste av draksläktet, omhändertagande och optimistiska."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Inre glöd",
							"entries": [
								"När de kläcks har kristalldrakarna mattgråa fjäll med några få vita eller klara kristallina punkter, vilket gör att de kan smälta in i klippig terräng när de är i fara. När de åldras blir deras fjäll snövit och bleknar sedan långsamt till genomskinlighet. De äldsta kristalldrakarna har fjäll av perfekt klarhet som böjer och bryter ljuset, vilket ibland gör dem svåra att se tydligt.",
								"Den strålande energin från det positiva planet skimrar i kristalldrakarnas fjäll. Den lyser som stjärnljus mellan deras kroppar och de taggar och horn som svävar nära deras huvuden och ryggar. Dessa horn skiftar med drakens humör: de är borstade av ilska, ligger tillbaka med rädsla eller misstänksamhet och krusar i vågor från sida till sida med underhållning eller glädje."
							]
						},
						{
							"type": "entries",
							"name": "Visioner i stjärnljus",
							"entries": [
								"Många kristalldrakar studerar stjärnorna, noterar sina observationer av natthimlen och spårar tecknen som skrivs i stjärnljuset. De läser dessa tecken som omen, som ger dem glimtar av vad som kommer att hända, och de undersöker ivrigt den potentiella framtiden för alla varelser som kommer till dem i fred.",
								"Kristalldrakarnas koppling till de strålande krafterna på det positiva planet främjar en vårdande, optimistisk attityd hos de flesta av dessa drakar. De adopterar ibland andra drakars övergivna ägg eller kläckta ungar; många vita wyrmlingar har vuxit upp i den omtänksamma miljön i en kristalldrakes lya. Men de motsätter sig våldsamt destruktiva krafter i sina hemterritorier, vilket ibland leder till att närliggande frostjättar och vita drakar lägger sin ömsesidiga fiendskap åt sidan för att jaga dem."
							]
						},
						{
							"type": "entries",
							"name": "Glittrande horder",
							"entries": [
								"Kristalldrakar värdesätter diamanter och föremål som bryter ljuset, samlingar av profetior, astronomiska verk och stjärndiagram. När det gäller magiska skatter söker de föremål och trollformler som förutspår framtiden, skapar eller manipulerar ljus eller kanaliserar positiv energi för att läka och vårda."
							]
						},
						{
							"type": "entries",
							"name": "Skapa en drake av kristall",
							"entries": [
								"Använd tabellerna Kristalldrakens personlighetsdrag och Kristalldrakens ideal för att inspirera din gestaltning av utmärkande Kristalldrakenkaraktärer.",
								{
									"type": "entries",
									"name": "Kristalldrakens personlighetsdrag",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d8",
												"Trait"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"If you're not a thief or a frost giant, let's talk!"
												],
												[
													"2",
													"Are you comfortable? Can I tell your future for you? Just let me know what I can do for you, okay?"
												],
												[
													"3",
													"Jokes are as valuable as any gemstone and more fun to share."
												],
												[
													"4",
													"My empathy is a bottomless well. I can't help but lose myself in the emotions of others."
												],
												[
													"5",
													"The stars have much to tell us, and folk need me to interpret what the stars say."
												],
												[
													"6",
													"All play and no work—those are the words I live by."
												],
												[
													"7",
													"I am always the first to offer a compliment."
												],
												[
													"8",
													"Get off my snowfield, you immature bipeds! When I was a wyrmling, people respected their elders!"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Kristalldrakens ideal",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Ideal"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Exploration. Yesterday is already known. Today is for something new. (Chaotic)"
												],
												[
													"2",
													"Empathy. It's a gift to share in another's joy, even if sometimes you must bear their pain, too. (Good)"
												],
												[
													"3",
													"Hospitality. We all live beautiful lives—it would be a shame not to share our lives with others. (Neutral)"
												],
												[
													"4",
													"Determinism. Our destinies may already be written, but the way we achieve them still matters. (Any)"
												],
												[
													"5",
													"Fun and Games. Play is learning, but without the boredom. (Chaotic)"
												],
												[
													"6",
													"Control. Everyone is welcome, as long as they follow my rules. (Lawful)"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Kristalldrakens äventyr",
							"entries": [
								"I tabellen Kristalldrakens äventyrskrokar finns förslag på berättelser och äventyr som involverar kristalldrakar.",
								{
									"type": "entries",
									"name": "Krokar för äventyr med kristalldrake",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d8",
												"Adventure Hook"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"A towering palace of ice and quartz that was once the abode of an ancient crystal dragon is found deserted, with no clue as to whether its master will return or whether some other creature has claimed it."
												],
												[
													"2",
													"Prismatic shards rain from the sky in a beautiful but dangerous display. Rumors quickly spread that a crystal dragon is responsible."
												],
												[
													"3",
													"A crystal dragon invites the greatest bards and philosophers to partake in \"the Great Dialogue\" in the dragon's mountaintop lair. But only the dragon knows that the Great Dialogue has no end, and no one can leave the lair once it has begun."
												],
												[
													"4",
													"A crystal dragon intent on exploring a new world of the Material Plane has acquired a magic ship for the journey and now just needs a brave crew."
												],
												[
													"5",
													"A crystal dragon who has guarded a mountain pass for decades unexpectedly retires to the Elemental Plane of Air. Monstrous forces immediately move into the area—and might take control of the pass unless the dragon can be convinced to return."
												],
												[
													"6",
													"A royal heir goes missing while secretly visiting a crystal dragon. The heir's family, the heir's friends, and the dragon all want to find the heir, but no faction trusts the others."
												],
												[
													"7",
													"A crystal dragon seeks bold adventurers to steal an egg from an ancient white dragon who is infamous for abject cruelty and utter remorselessness."
												],
												[
													"8",
													"A crystal dragon has ripped open holes to the Elemental Planes of Air and Water, creating flash glaciation that encroaches upon inhabited lands."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Uppkopplade varelser",
									"entries": [
										"Kristalldrakar är bland de mest sociala och gästvänliga drakarna. De är lika delar mystiska, kontemplativa och busiga, vilket gör det svårt att veta vad man kan förvänta sig av dem."
									]
								},
								{
									"type": "entries",
									"name": "Kristall Drake Wyrmling Anslutningar",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Connected Creatures"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"A crystal dragon wyrmling rides a sled pulled by a trained pack of wolves and frets about outgrowing this favorite pastime."
												],
												[
													"2",
													"A crystal dragon wyrmling has foreseen an untimely end for the bandits who raided the wyrmling's lair and follows the bandits to keep them safe."
												],
												[
													"3",
													"A crystal dragon wyrmling has befriended a white dragon wyrmling. The wyrmlings' parents, who are ancient rivals, regard the relationship with concern."
												],
												[
													"4",
													"A crystal dragon wyrmling encourages nearby farmers to go on dangerous excursions so they'll return with interesting stories to tell the dragon."
												],
												[
													"5",
													"A crystal dragon wyrmling finds ice mephits to be the perfect household servants—if only they would stop trying to kill the dragon's guests."
												],
												[
													"6",
													"A crystal dragon wyrmling is placed in a monastery to learn the teachings of the monks before returning home in three years. The monks don't appreciate the wyrmling's pranks."
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Crystal Dragon Wyrmling.webp"
					},
					"credit": "Brynn Metheney"
				}
			]
		},
		{
			"name": "Crystal Greatwyrm",
			"source": "FTD",
			"_copy": {
				"name": "Gem Greatwyrm",
				"source": "FTD"
			}
		},
		{
			"name": "Deep Dragon Wyrmling",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"De djupa drakarna, som har sina boningar i Underdarks djup, är mardrömslika kusiner till de kromatiska drakarna. Den förvrängda magiska energin i deras underjordiska värld ger dem förmågan att andas ut magiska sporer som ingjuter rädsla och sätter märken i sinnet.",
						"Djupa drakar har en svartgrå hud som är slät som en salamander och deras ögon är bleka. När de åldras får deras sporflukt svampar att blomma på huden, särskilt runt huvudet och halsen. Vingarna är fästade vid frambenen och kan fällas in nära kroppen, vilket gör att djupa drakar lätt kan manövrera sig genom relativt smala tunnlar.",
						"Djupa drakar gömmer ofta hemligheter och njuter av kunskap om avlägsna länder. Många söker efter nya insikter och knep som de kan använda mot andra invånare i Underdark, och föredrar social manipulation och listiga uppgörelser framför att anstränga sig i strid. Djupa drakar ser ner på alla varelser som inte är användbara för dem, även om de är villiga att förhandla om kunskap som de saknar."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Skapa en djup drake",
							"entries": [
								"Använd tabellerna Deep Dragon Personality Traits och Deep Dragon Ideals för att inspirera din porträttering av distinkta Deep Dragon-karaktärer, och använd tabellen Deep Dragon Spellcasting för att hjälpa till att välja trollformler för en trollformlerande drake.",
								{
									"type": "entries",
									"name": "Deep Dragon personlighetsdrag",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d8",
												"Trait"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"I will not risk injury at the hands of weaker creatures—especially while I can turn them against one another and have them fight in my stead."
												],
												[
													"2",
													"It is difficult for anyone not of dragonkind to penetrate the twisting labyrinth of my thoughts."
												],
												[
													"3",
													"I might disagree with other dragons, but we are superior beings and should not lower ourselves to direct conflict."
												],
												[
													"4",
													"I have no interest in going to the surface world. It's where one sends one's servants."
												],
												[
													"5",
													"While the petty squabbles of other creatures bore and irritate me, I might hear out those who demonstrate an appreciation for the finer things in life by bringing me delicacies like clams or aboleth flesh."
												],
												[
													"6",
													"I might be willing to exert myself to take out a mind flayer. Those disgusting creatures must be stopped."
												],
												[
													"7",
													"I dream of seeing the deepest places in the ocean."
												],
												[
													"8",
													"I find I rather enjoy the company of people—as long as they remain unaware of my true nature."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Deep Dragon Ideals",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Ideal"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Understanding. True power comes from the ability to discern other creatures' motivations better than they can discern yours. (Any)"
												],
												[
													"2",
													"Kindred. All dragons are kin to one another, and we would all do well to prioritize that kinship. (Any)"
												],
												[
													"3",
													"Mystery. I appreciate a question I cannot answer, so I strive to be an enigma for other creatures. (Any)"
												],
												[
													"4",
													"Adaptability. Whether taking on a new form, making new allies, or trying a new strategy, flexibility keeps one youthful. (Chaotic)"
												],
												[
													"5",
													"Superiority. Weaker creatures cannot be trusted, so I constantly remind my servants of my power. (Evil)"
												],
												[
													"6",
													"Patience. All creatures might teach me something, and I'm willing to wait and find out what that might be rather than acting in haste. (Good)"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Äventyr med djupa drakar",
							"entries": [
								"I tabellen Äventyrskrokar för djupa drakar finns förslag på berättelser och äventyr som involverar djupa drakar.",
								{
									"type": "entries",
									"name": "Deep Dragon äventyrskrokar",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d8",
												"Adventure Hook"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Unfamiliar drow adventurers have been prowling a city's streets at night and have been overheard talking about the dragon they serve."
												],
												[
													"2",
													"Svirfneblin hire the characters to deliver tribute to their deep dragon neighbor."
												],
												[
													"3",
													"A disguised deep dragon offers access to rare artifacts—to a party who is willing to partner up on a seafood shipping business."
												],
												[
													"4",
													"A talented young ranger is kidnapped by a deep dragon who wants a hunting partner."
												],
												[
													"5",
													"A friendly young copper dragon seeks an entourage, hoping to impress the deep dragon holding the copper dragon's inheritance in trust."
												],
												[
													"6",
													"A deep dragon wants to know if rumors of a sea monster in an Underdark lake are true, so the dragon hires adventurers to investigate."
												],
												[
													"7",
													"Two Underdark settlements are about to go to war, having been carefully manipulated by a deep dragon. A desperate ruler offers a reward to anyone who can uncover the true cause of the hostility."
												],
												[
													"8",
													"A deep dragon wants someone to manufacture a scenario that will get the dragon out of an old commitment to protect a city."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Uppkopplade varelser",
									"entries": [
										"Djupa drakar uppskattar sällskap av andra drakar. Även om de anser att de flesta andra arter är underlägsna draksläktet och endast är värda som tjänare eller verktyg, kan de sällsynta individer som imponerar på dem ibland vinna respekt som partners - om än underordnade."
									]
								},
								{
									"type": "entries",
									"name": "Anslutningar för Deep Dragon Wyrmling",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Connected Creatures"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"An ogre has acquired a deep dragon wyrmling as a pet, ignoring the fact that the dragon is an intelligent creature who will grow extremely large."
												],
												[
													"2",
													"An inquisitive deep dragon wyrmling has made it to the surface world. Lost and confused, the wyrmling has been captured by a group of cruel adventurers."
												],
												[
													"3",
													"A deep dragon wyrmling whimsically rules over a worshipful group of kobolds, sending them to the surface to fetch delicacies the wyrmling craves."
												],
												[
													"4",
													"An exclusive auction in an enclave of Lolth-worshipers features a deep dragon egg just about to hatch."
												],
												[
													"5",
													"A deep dragon wyrmling with an experimental bent has created a \"garden\" of gray oozes."
												],
												[
													"6",
													"An orphaned deep dragon wyrmling is cared for by a giant constrictor snake that is the recipient of a druid's {@spell awaken} spell."
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Deep Dragon Wyrmling.webp"
					},
					"credit": "Brynn Metheney"
				}
			]
		},
		{
			"name": "Dracohydra",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Dracohydra är resultatet av arkaiska experiment för att återskapa Tiamats kraft. Genom att smälta magin från kromatiska drakar med blodet från en hydra resulterade det i ett månghövdat drakoniskt monster med vingar och flera ormliknande svansar. Dracohydras andningsvapen är en mångfärgad energimassa som innehåller essensen av en kromatisk drakes elementära kraft.",
						"Dessa glupska varelsers utseende är ett tecken på katastrof för alla regioner där de bosätter sig, eftersom de äter obevekligt - varje huvud kräver en egen festmåltid. Om de lämnas ensamma jagar de den lokala faunan nästan till utrotning och fortsätter sedan att hota folket i närliggande bosättningar.",
						"En dracohydra kan ibland hittas i tjänst hos trollkarlen som skapade den, och hålls lydig av ritualerna för att skapa den."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Dracohydra.webp"
					},
					"credit": "Lars Grant-West"
				}
			]
		},
		{
			"name": "Draconian Dreadnought",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"De största drakonerna är dreadnoughts, som föds ur silver-, blå- eller safirdrakens ägg. De flyger på mäktiga vingar över slagfältet till varhelst striderna är som tätast. Deras magiska förmåga att ändra sitt utseende för att efterlikna dem de har dödat gör att de kan så förvirring och förtvivlan bland sina fiender. När dreadnoughts dödas bryter deras kroppar ut i lågor och bränner allt runt omkring dem.",
						"I världen Krynn kallas drakoniska dreadnoughts som bildats av silverdrakägg för sivak-drakoner."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Drakonier",
							"entries": [
								"Draconianer är tvåbenta monster som föds från drakägg som har korrumperats eller förvrängts av kraftfull magi. Oftast är denna förvanskning en avsiktlig handling, ett verk av en aspirerande tyrann som försöker förvandla stulna ägg till en drakonisk armé. Ett enda korrumperat ägg ger upphov till flera drakonier av samma slag. En drakonier kan vid första anblicken tas för en drakfödd, även om de flesta typer av drakonier har vingar.",
								"När drakoner dör går de inte lugnt och stilla. Istället släpper deras livlösa kroppar lös en sista handling av magiskt våld."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Draconian Dreadnought.webp"
					},
					"credit": "David Sladek"
				}
			]
		},
		{
			"name": "Draconian Foot Soldier",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"De mest talrika drakonerna är fotsoldaterna, som föds ur mässings, vita eller kristallklara drakägg. De är de minsta av sitt slag och deras små vingar kan inte flyga - även om de ger drakonerna viss kontroll när de faller. Dessa vingar är tillräckligt små för att kunna döljas under en kappa eller en mantel, så fotsoldaterna förklär sig ibland för att komma nära fiender innan de lägger sig i bakhåll. När drakoniska fotsoldater dör släpper de ut moln av förstenande gas som förvandlar deras kroppar - och alla varelser inom molnen - till sten.",
						"I världen Krynn kallas drakoniska fotsoldater som bildats av mässingsdrakägg för baaz-drakoner."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Drakonier",
							"entries": [
								"Draconianer är tvåbenta monster som föds från drakägg som har korrumperats eller förvrängts av kraftfull magi. Oftast är denna förvanskning en avsiktlig handling, ett verk av en aspirerande tyrann som försöker förvandla stulna ägg till en drakonisk armé. Ett enda korrumperat ägg ger upphov till flera drakonier av samma slag. En drakonier kan vid första anblicken tas för en drakfödd, även om de flesta typer av drakonier har vingar.",
								"När drakoner dör går de inte lugnt och stilla. Istället släpper deras livlösa kroppar lös en sista handling av magiskt våld."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Draconian Foot Soldier.webp"
					},
					"credit": "David Auden Nash"
				}
			]
		},
		{
			"name": "Draconian Infiltrator",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Drakägg av koppar, svart och topas ger upphov till dessa listiga och smygande drakoner, som ofta tjänar sina skapare som spanare och spioner. De använder det förlamande giftet i sin saliv för att belägga sina vapen, vilket gör dem också till formidabla lönnmördare. Deras vingar gör att de kan förvandla ett fall till ett grovt glid. När drakoniska infiltratörer dör löses deras kroppar upp i bassänger av syra.",
						"I världen Krynn kallas drakoniska infiltratörer som bildats från koppardrakeägg för kapak-drakoner."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Drakonier",
							"entries": [
								"Draconianer är tvåbenta monster som föds från drakägg som har korrumperats eller förvrängts av kraftfull magi. Oftast är denna förvanskning en avsiktlig handling, ett verk av en aspirerande tyrann som försöker förvandla stulna ägg till en drakonisk armé. Ett enda korrumperat ägg ger upphov till flera drakonier av samma slag. En drakonier kan vid första anblicken tas för en drakfödd, även om de flesta typer av drakonier har vingar.",
								"När drakoner dör går de inte lugnt och stilla. Istället släpper deras livlösa kroppar lös en sista handling av magiskt våld."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Draconian Infiltrator.webp"
					},
					"credit": "Mark Behm"
				}
			]
		},
		{
			"name": "Draconian Mage",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Drakoner som föds från brons-, grön- och smaragddrakarnas ägg har viss förmåga att utöva magi. De leder ofta små grupper av drakoniska fotsoldater och använder sin magi för att skjuta över slagfältet eller för att hjälpa sina allierades inbrytningar och attacker. De har vingar som gör att de kan glida under ett fall.",
						"När drakoniska magiker dör, skrumpnar deras kött innan benen exploderar och skickar en skur av magiska splitter i alla riktningar.",
						"I världen Krynn kallas drakoniska magiker som bildats av bronsdrakägg för bozak-drakoner."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Drakonier",
							"entries": [
								"Draconianer är tvåbenta monster som föds från drakägg som har korrumperats eller förvrängts av kraftfull magi. Oftast är denna förvanskning en avsiktlig handling, ett verk av en aspirerande tyrann som försöker förvandla stulna ägg till en drakonisk armé. Ett enda korrumperat ägg ger upphov till flera drakonier av samma slag. En drakonier kan vid första anblicken tas för en drakfödd, även om de flesta typer av drakonier har vingar.",
								"När drakoner dör går de inte lugnt och stilla. Istället släpper deras livlösa kroppar lös en sista handling av magiskt våld."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Draconian Mage.webp"
					},
					"credit": "Clint Cearley"
				}
			]
		},
		{
			"name": "Draconian Mastermind",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"De mest sällsynta och mäktiga drakonerna är hjärnorna - trollkarlar och strateger som oftast fungerar som militära befälhavare eller som rådgivare till dem som skapade dem. De kommer fram ur drakägg av guld, rött eller ametist, utan vingar men med en arsenal av eldritchiska krafter. Liksom sina drakföräldrar har masterminds ett andningsvapen - ett böljande moln av giftig gas. De har också formidabla klor och tänder som de använder för att slita sönder fiender i närstrid.",
						"Döende draconian masterminds är en syn att skåda, eftersom deras magiska essens sammanfogas till en blixtboll som slår ut mot dem som är i närheten.",
						"I världen Krynn kallas drakoniska mästare som bildats av gulddrakägg för aurak-drakoner."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Drakonier",
							"entries": [
								"Draconianer är tvåbenta monster som föds från drakägg som har korrumperats eller förvrängts av kraftfull magi. Oftast är denna förvanskning en avsiktlig handling, ett verk av en aspirerande tyrann som försöker förvandla stulna ägg till en drakonisk armé. Ett enda korrumperat ägg ger upphov till flera drakonier av samma slag. En drakonier kan vid första anblicken tas för en drakfödd, även om de flesta typer av drakonier har vingar.",
								"När drakoner dör går de inte lugnt och stilla. Istället släpper deras livlösa kroppar lös en sista handling av magiskt våld."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Draconian Mastermind.webp"
					},
					"credit": "Svetlin Velinov"
				}
			]
		},
		{
			"name": "Draconic Shard",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ädelstensdrakar har psionisk kraft, och när en kraftfull ädelstensdrake dör vägrar drakens vilja och sinne ibland att gå vidare. Denna essens dröjer sig kvar i form av en psykisk kvarleva som kallas en drakonisk skärva.",
						"En drakonisk skärva i sin sanna form liknar en skimrande, spektral bild av draken. Oftare är det dock så att en shard bor i ett föremål som ädelstensdraken lagt psionisk kraft i - vanligtvis ett vapen eller annat föremål från drakens förråd. I detta kärl fortsätter en drakonisk skärva att följa de intressen och strider som drev draken, kanske till och med följer med äventyrare i skepnad av ett intelligent magiskt föremål och styr dem för att uppfylla drakens planer.",
						"En drakonisk skärva är svår att förstöra. Om man förstör spektralformen eller ett föremål som spärren bor i tvingar man anden till en sprucken ädelsten medan anden långsamt återfår sin styrka. Endast om den stenen förstörs kan skärvan vila."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Draconic Shard.webp"
					},
					"credit": "Brynn Metheney"
				}
			]
		},
		{
			"name": "Dragon Blessed",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Drakvälsignade är drakarnas akolyter, som de vördar som gudar. De använder magi för att läka och stödja dem som har förtjänat sina drakmästares gunst - och för att gissla dem som drar på sig drakarnas vrede. Drakvälsignade ser sina liv och magiska förmågor som gåvor skänkta av sin drake, och de ger livsenergi för att rädda dem som de anser vara viktiga för sina mästares arbete."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Drakens följare",
							"entries": [
								"Drakar har många hantlangare, elever, anställda, akoliter och trollkarlar. Drakföljeslagare är de tjänare vars hängivenhet till en drake närmar sig fanatisk vördnad och som i gengäld får magiska krafter från draken.",
								"Drakföljarna kan tjäna och vörda vilken drake som helst, och deras beteende och tro återspeglar den drakens ethos som de följer. Många drakföljeslagare har personliga berättelser om välvilliga drakar som delat med sig av stor kunskap, skyddat deras städer eller räddat deras liv under något dumdristigt äventyr. Andra anhängare försöker avslöja den drakoniska naturens mysterier och leva ett liv värdigt sin drakes belöning, och de drömmer om en värld där drakar kan leva bland dem som deras härskare."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Dragon Blessed.webp"
					},
					"credit": "Zuzanna Wuzyk"
				}
			]
		},
		{
			"name": "Dragon Chosen",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Drakutvalda är mäktiga krigare som erbjuder sina kroppar som kärl för drakens makt. De tjänar som verkställare av sina mästares vilja; de följer ofta med draktalare - och är snabba att försvara dem om de känner någon ond avsikt. Drakutvalda är skickliga i närstrid och använder två vapen för att slita sig på sina fiender."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Drakens följare",
							"entries": [
								"Drakar har många hantlangare, elever, anställda, akoliter och trollkarlar. Drakföljeslagare är de tjänare vars hängivenhet till en drake närmar sig fanatisk vördnad och som i gengäld får magiska krafter från draken.",
								"Drakföljarna kan tjäna och vörda vilken drake som helst, och deras beteende och tro återspeglar den drakens ethos som de följer. Många drakföljeslagare har personliga berättelser om välvilliga drakar som delat med sig av stor kunskap, skyddat deras städer eller räddat deras liv under något dumdristigt äventyr. Andra anhängare försöker avslöja den drakoniska naturens mysterier och leva ett liv värdigt sin drakes belöning, och de drömmer om en värld där drakar kan leva bland dem som deras härskare."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Dragon Chosen.webp"
					},
					"credit": "Zuzanna Wuzyk"
				}
			]
		},
		{
			"name": "Dragon Speaker",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Draktalare är karismatiska och övertygande talare som fungerar som drakens ambassadörer bland andra människor. Draktalare har höga och auktoritativa röster, som de använder för att få värdefulla resurser, diplomatiska förbindelser och donationer av skatter och magi till sina drakar - samt för att väva magi både subtil och dundrande. De använder sin beordrande närvaro för att ingjuta vördnad och rädsla i både vänners och fienders hjärtan."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Drakens följare",
							"entries": [
								"Drakar har många hantlangare, elever, anställda, akoliter och trollkarlar. Drakföljeslagare är de tjänare vars hängivenhet till en drake närmar sig fanatisk vördnad och som i gengäld får magiska krafter från draken.",
								"Drakföljarna kan tjäna och vörda vilken drake som helst, och deras beteende och tro återspeglar den drakens ethos som de följer. Många drakföljeslagare har personliga berättelser om välvilliga drakar som delat med sig av stor kunskap, skyddat deras städer eller räddat deras liv under något dumdristigt äventyr. Andra anhängare försöker avslöja den drakoniska naturens mysterier och leva ett liv värdigt sin drakes belöning, och de drömmer om en värld där drakar kan leva bland dem som deras härskare."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Dragon Speaker.webp"
					},
					"credit": "Zuzanna Wuzyk"
				}
			]
		},
		{
			"name": "Dragon Turtle Wyrmling",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Draksköldpaddor är mäktiga varelser vars inneboende magi är intimt förknippad med haven i det materiella planet. Den draksköldpadda som presenteras i {@i Monsterhandbok} är en typisk vuxen, minst ett sekel gammal och ståtar med en värdefull skattgömma. Du kan använda statistikblocken i detta avsnitt för äldre eller yngre draksköldpaddor. Kapitel 5 innehåller dessutom lair-åtgärder och regionala effekter som kan användas för vuxna eller gamla draksköldpaddor. En uråldrig draksköldpadda är en mytisk varelse som kan liknas vid en storvarg, som kombinerar kraften hos flera ekon från olika världar i det materiella planet. En sådan varelse kan vara lika stor som en ö - och enligt legenderna har många ovetande sjömän som gått till botten med havet misstagit slumrande draksköldpaddor för fast mark.",
						"Forntida draksköldpaddor kunde sova i åratal eller årtionden medan de flöt längs havets yta, njöt av solens värme och lät växtlighet slå rot på sina skal. En arg gammal draksköldpadda är fruktansvärd att skåda och utstrålar värme från skalet för att koka det omgivande vattnet - och alla varelser i det. Och även om en fiende sliter ut draksköldpaddans försvar manifesterar sig magiska stormar för att skydda draksköldpaddan och slå till mot fiender."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Skapa en draksköldpadda",
							"entries": [
								"Använd tabellerna Draksköldpaddans personlighetsdrag och Draksköldpaddans ideal för att inspirera din gestaltning av distinkta draksköldpaddskaraktärer, och använd tabellen Draksköldpaddans besvärjelser för att välja besvärjelser till en besvärjande drake. (Även om {@i Monsterhandbok}inte uttryckligen inkluderar draksköldpaddor i variantreglerna för att göra en drake till besvärjare, kan du tillämpa dessa regler på dessa vattenlevande drakar).",
								{
									"type": "entries",
									"name": "Dragon Turtle personlighetsdrag",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d8",
												"Trait"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"I speak slowly and deliberately, pausing to reflect after (or sometimes in the middle of) each utterance."
												],
												[
													"2",
													"I am more interested in the shiny baubles people carry than in anything they have to say."
												],
												[
													"3",
													"I think of ships as kindred spirits and like to rub affectionately against their keels."
												],
												[
													"4",
													"I like to show visitors the vastness of my domain, so they appreciate how insignificant they are."
												],
												[
													"5",
													"I attack anyone I notice taking from the sea's bounty without offering something in return."
												],
												[
													"6",
													"I think of sailors' songs as their \"water speech\" and try to converse with them by humming snippets of tunes I have overheard."
												],
												[
													"7",
													"I swim alongside ships sailing through my domain, just out of arrow range, so they know I am watching."
												],
												[
													"8",
													"I am fascinated by the politics of surface realms and talk endlessly with sailors and adventurers to stay current on the latest happenings on land."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Dragon Turtle Idéer",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Ideal"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Endurance. We who dwell beneath the waves can weather all storms. (Any)"
												],
												[
													"2",
													"Indifference. What do I care for the fleeting concerns of those who crawl upon the land? (Any)"
												],
												[
													"3",
													"Curiosity. I want to know about everything that enters my domain, especially oddities from the surface world. (Any)"
												],
												[
													"4",
													"Supremacy. Creatures who refuse to recognize my rule over these waters suffer my displeasure. (Lawful or Evil)"
												],
												[
													"5",
													"Preservation. I am the ocean's steward, tending reefs and waters to ensure that they remain unspoiled. (Lawful)"
												],
												[
													"6",
													"Eradication. The peoples of the surface world were a mistake of creation. I will correct that error. (Evil)"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Äventyr med Dragon Turtle",
							"entries": [
								"I tabellen Äventyrskrokar för draksköldpaddor finns förslag på berättelser och äventyr som involverar draksköldpaddor.",
								{
									"type": "entries",
									"name": "Drake Sköldpadda Äventyr Krokar",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d8",
												"Adventure Hook"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"A ruthless shipping magnate has bribed a dragon turtle to attack competitors' vessels and drive them out of business."
												],
												[
													"2",
													"A curious dragon turtle swam upriver from the sea and is now stuck beneath a bridge on a major trade road, terrifying travelers."
												],
												[
													"3",
													"After an unwise attack from a whaling ship, a dragon turtle pursued the ship back to harbor and now attacks any ship that tries to leave."
												],
												[
													"4",
													"The sea around a wizard's tower is too stormy for ships to sail through, but a resident dragon turtle might be convinced to ferry the characters across."
												],
												[
													"5",
													"A royal bathhouse was renowned for its sauna, until the dragon turtle supplying the steam escaped and started rampaging through the palace."
												],
												[
													"6",
													"A millennium ago, a fabled sword was buried at sea with its wielder. Now the sword must be found, and only a dragon turtle remembers where it is."
												],
												[
													"7",
													"A dragon turtle has taken up residence in a subterranean lake, and the steam has been driving other creatures up out of their tunnels toward the surface."
												],
												[
													"8",
													"A sea god has sent a dragon turtle to unleash devastation along a populated coast."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Uppkopplade varelser",
									"entries": [
										"Draksköldpaddor är stela och långsamma att bli arga. Detta temperament, i kombination med deras ointresse för moraliska dilemman, gör att de kan komma överens med - eller åtminstone följa - de flesta varelser de möter. De ingår ofta symbiotiska relationer med andra havsvarelser som kan ge dem mat eller skatter, och de går ibland med på att arbeta för varelser som ger dem generösa summor av rikedomar."
									]
								},
								{
									"type": "entries",
									"name": "Drake Sköldpadda Wyrmling Anslutningar",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Connected Creatures"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"A sea hag has promised treasure to a dragon turtle wyrmling if the wyrmling brings the hag \"visitors\" by capsizing fishing boats."
												],
												[
													"2",
													"A school of hunter sharks try to drive a dragon turtle wyrmling out of their waters."
												],
												[
													"3",
													"A dragon turtle wyrmling shares food with a giant octopus in exchange for the octopus pilfering baubles from passing ships."
												],
												[
													"4",
													"A dragon turtle wyrmling lairs in a geyser inhabited by steam mephits, believing the creatures to be dragon turtle spirits."
												],
												[
													"5",
													"A dragon turtle wyrmling is blamed for attacks on sea traffic being made by a plesiosaurus."
												],
												[
													"6",
													"A dragon turtle wyrmling plays with a pod of killer whales, leaping into the air and blowing clouds of steam each time the whales breach."
												]
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Dragonblood Ooze",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Magiskt sinnade hantverkare har länge använt delar av drakarnas kroppar till magiska föremål, och har tillverkat drakskinn till rustningar och smittat vapen av klor och tänder. Alkemister har funnit användningsområden för drakblodet, men olämpliga experiment har också gett upphov till drakblodsödlor.",
						"Det stelnade blodet från en drake som fått rörelseförmåga och hunger, och som försöker forma sig själv till en drakonisk form. Den kan inte hålla en sammanhängande form länge och kollapsar snart till en amorf hög. På samma sätt försöker den manifestera ett andningsvapen men lyckas bara spy ut en del av sin egen kropp som den sedan rullar tillbaka."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Dragonblood Ooze.webp"
					},
					"credit": "Irina Nordsol"
				}
			]
		},
		{
			"name": "Dragonbone Golem",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"En golem med drakben består av drakben som är sammanlänkade med adamantintråd i form av en drake, som animeras genom att dra nytta av benens inneboende magi. De flesta drakbensgolems skapas av mäktiga drakar av benen från besegrade rivaler. Varje ben är etsat med invecklade glyfer som låter animerande kraft flöda genom golemens form.",
						"Dragonbone golems motståndskraft och lydnad gör dem till utmärkta väktare för sina skapare, och deras övernaturligt skräckinjagande närvaro är en stark avskräckande faktor mot intrång."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Dragonbone Golem.webp"
					},
					"credit": "David Sladek"
				}
			]
		},
		{
			"name": "Dragonborn of Bahamut",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Drakfödda mästare av Bahamut, som ofta kallas platina riddare, tillhör en orden som finns till för att skydda världen från ondska - och särskilt från onda drakar. En mästare av Bahamut har ett distinkt par platinavingar och ett andningsvapen som är genomsyrat av strålande energi."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Dragonborn-mästare",
							"entries": [
								"Kopplingen mellan drakfödda och deras drakoniska förfäder visar sig på olika sätt. Vissa drakfödda identifierar sig med en viss sorts drake och försöker efterlikna sådana drakars attityder och beteende. Andra betraktar sitt drakoniska arv - färgat, metalliskt eller ädelstenar - som något som liknar en stor utvidgad familj. Men för drakfödda mästare är detta band andligt lika mycket som biologiskt, och de hänger sig åt sin gudomliga förfader. Drakfödda mästare främjar sin drakguds sak bland drakvarelser och andra människor."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Dragonborn of Bahamut.webp"
					},
					"credit": "Nikki Dawes"
				}
			]
		},
		{
			"name": "Dragonborn of Sardior",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Sardior sägs ha dött i förstörelsen av den första världen. Men många tror att Sardiors gudomliga väsen överlever i varje ädelstensdrake. Denna filosofi är central för läran hos Sardiors drakfödda mästare, som använder psionisk kraft i sin mystiska saks tjänst. Många av dessa mästare är förknippade med Inheritors of the First World (se kapitel 3).",
						"Sardiors mästare använder telekinetisk kraft för att förflytta sina fiender och till och med bära sig själva genom luften. Deras andningsvapen, en värmepust, tros vara ett eko av Sardiors sedan länge försvunna andedräkt."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Dragonborn-mästare",
							"entries": [
								"Kopplingen mellan drakfödda och deras drakoniska förfäder visar sig på olika sätt. Vissa drakfödda identifierar sig med en viss sorts drake och försöker efterlikna sådana drakars attityder och beteende. Andra betraktar sitt drakoniska arv - färgat, metalliskt eller ädelstenar - som något som liknar en stor utvidgad familj. Men för drakfödda mästare är detta band andligt lika mycket som biologiskt, och de hänger sig åt sin gudomliga förfader. Drakfödda mästare främjar sin drakguds sak bland drakvarelser och andra människor."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Dragonborn of Sardior.webp"
					},
					"credit": "Mark Behm"
				}
			]
		},
		{
			"name": "Dragonborn of Tiamat",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Drakdrottningens mästare kallas ofta Tiamats talonger. De arbetar outtröttligt för att befria sin mästare från hennes fångenskap i Avernus, och Tiamat ger dessa bönder enorm styrka och ett förödande andningsvapen. Tiamats mästare förknippas ibland med Drakkulten (beskrivs i kapitel 3)."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Dragonborn-mästare",
							"entries": [
								"Kopplingen mellan drakfödda och deras drakoniska förfäder visar sig på olika sätt. Vissa drakfödda identifierar sig med en viss sorts drake och försöker efterlikna sådana drakars attityder och beteende. Andra betraktar sitt drakoniska arv - färgat, metalliskt eller ädelstenar - som något som liknar en stor utvidgad familj. Men för drakfödda mästare är detta band andligt lika mycket som biologiskt, och de hänger sig åt sin gudomliga förfader. Drakfödda mästare främjar sin drakguds sak bland drakvarelser och andra människor."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Dragonborn of Tiamat.webp"
					},
					"credit": "Sam Keiser"
				}
			]
		},
		{
			"name": "Dragonflesh Abomination",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"En drakblodsavskräckelse är slutfasen av en gravplundrares förvandling - ett otympligt monster vars fördärvade hjärna brinner av lust till skatter. Dess avskyvärda förvandling raderar de sista spåren av dess tidigare liv. Den får en svans och klumpiga vingar och växer till en enorm storlek, men behåller knappt sin tvåbenta form. Dess mage är fylld av syra, vilket gör att skadliga ångor väller ut ur munnen och ger den ett frätande andningsvapen. Dess kropp befinner sig i ett konstant tillstånd av tillväxt och förändring, vilket gör att den snabbt kan läka sina sår.",
						"Dessa varelser hittas oftast i övergivna drakhärbärgen, Tiamat-tempel eller andra platser som förknippas med de drakar de älskar."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Grafter av drakblod",
							"entries": [
								"Dragonflesh grafters praktiserar förbjudna ritualer och riskfyllda experiment på sig själva och ändrar sina kroppar och sinnen för att efterlikna de drakar de vördar. De samlar på drakdelar - fjäll, tänder, hud, kött, vingar och ben - som de letar efter i närheten av drakarnas lyor, tar från drakkadaver eller köper från köpmän och äventyrare. De syr på, implanterar eller intar dessa drakdelar och försöker införliva dem i sina egna kroppar och absorbera den latenta magi som finns kvar i ett drakiskt lik.",
								"Medan de flesta som vill bli gravörer blir hemskt ärrade eller dör, överlever några få som eländiga fasor. Deras sinnen förvrängs av magisk illvilja och bara en skugga av deras tidigare jag återstår. I de mest extrema fallen har den resulterande styggelsen inga rester av den person den en gång var och styrs helt av en drakes lust efter skatter."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Dragonflesh Abomination.webp"
					},
					"credit": "Andrew Mar"
				}
			]
		},
		{
			"name": "Dragonflesh Grafter",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"En vanlig drakflesh-graft är en enorm blandning av drakoniska och tvåbenta egenskaper, och är mellan 8 och 3,6 meter lång. När dess ursprungliga natur avtar växer dess drakoniska krafter, vilket ger den ett tjockt lager av drakfjällspansar som täcker de ympade delarna av kroppen. En dragonflesh-grafter kan vräka ur sig en gikt av frätande syra som ett hån mot drakandedräkt.",
						"Som en universell effekt av sina experiment blir grafiska experter besatta av skatter. Deras girighet tvingar dem att samla allt guld och alla ädelstenar de kan. Efter att ha tagit med sig skatten tillbaka till sina hålor tittar de i timmar på sina glittrande prydnadssaker och gyllene kulor."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Grafter av drakblod",
							"entries": [
								"Dragonflesh grafters praktiserar förbjudna ritualer och riskfyllda experiment på sig själva och ändrar sina kroppar och sinnen för att efterlikna de drakar de vördar. De samlar på drakdelar - fjäll, tänder, hud, kött, vingar och ben - som de letar efter i närheten av drakarnas lyor, tar från drakkadaver eller köper från köpmän och äventyrare. De syr på, implanterar eller intar dessa drakdelar och försöker införliva dem i sina egna kroppar och absorbera den latenta magi som finns kvar i ett drakiskt lik.",
								"Medan de flesta som vill bli gravörer blir hemskt ärrade eller dör, överlever några få som eländiga fasor. Deras sinnen förvrängs av magisk illvilja och bara en skugga av deras tidigare jag återstår. I de mest extrema fallen har den resulterande styggelsen inga rester av den person den en gång var och styrs helt av en drakes lust efter skatter."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Dragonflesh Grafter.webp"
					},
					"credit": "Andrew Mar"
				}
			]
		},
		{
			"name": "Dragonnel",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Dragonnels är avlägset besläktade med kromatiska, ädelstens- och metalldrakar och liknar dem i grundformen. De är tillräckligt intelligenta för att förstå tal men oförmögna att tala själva, och de är egensinniga varelser som motiveras av önskan om mat och underhållning. I det vilda är de kräsna ätare med skiftande humör, som är benägna att leka med sitt byte innan de går in för att döda.",
						"I vissa regioner föds drakänglar upp från ägg för att användas som flygfästen. Dessa domesticerade dragonnels är lojala till den grad att de är överdrivet beskyddande mot sina ryttare. Försök att få vilda dragonnels att sätta sig i sadeln är dock farliga, eftersom dessa varelser ofta låtsas vara medgörliga innan de kastar ut sina blivande ryttare från stora höjder.",
						"En dragonnel är ett smidigt hästdjur och har en naturlig benägenhet att flyga förbi och flyga in för att attackera med näbben och klorna innan den flyger utom räckhåll.",
						{
							"type": "inset",
							"name": "Dragonnel Steeds",
							"entries": [
								"Med DM:s tillåtelse kan en paladin åkalla en ande i form av en draknål med hjälp av besvärjelsen {@spell find greater steed|XGE}, som visas i {@book Xanathar's Guide to Everything|XGE}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Dragonnel.webp"
					},
					"credit": "Nikki Dawes"
				}
			]
		},
		{
			"name": "Egg Hunter Adult",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Den salamanderliknande vuxna arten kan blåsa upp sin bulliga svans så att den får formen och strukturen av ett drakägg. Den använder denna imitation för att etablera sig i ett bo som sköts av en drake eller andra varelser. Om en äggjägare upptäcks släpper den ut sporer som gör andra varelser slöa, vilket gör att den kan skynda sig i säkerhet. Om saker och ting blir värre kan äggjägarens fysiska form magiskt härdas, vilket minskar skadan den lider av till och med en drakes vrede."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Äggjägare",
							"entries": [
								"Äggjägare är parasiter som letar efter drakägg och äter deras innehåll. De placerar sina egna ägg i de tomma skalen och gömmer äggen från intet ont anande drakföräldrar eller -vårdare."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Egg Hunter Adult.webp"
					},
					"credit": "Irina Nordsol"
				}
			]
		},
		{
			"name": "Egg Hunter Hatchling",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ett drakägg som tömts av en äggjägare fylls med {@dice 1d6} nya ägg, som kläcks inuti drakäggets skal på {@dice 1d6} dagar. Äggjägarens ungar kläcks {@dice 1d4} dagar senare med hjälp av den nålliknande äggtand som sticker ut från deras huvuden. De är glupska och äter upp alla andra drakägg i närheten om de kan. En kläckt unge mognar till en vuxen ungefär tjugo dagar efter att den brutit sig loss från sitt drakägg."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Äggjägare",
							"entries": [
								"Äggjägare är parasiter som letar efter drakägg och äter deras innehåll. De placerar sina egna ägg i de tomma skalen och gömmer äggen från intet ont anande drakföräldrar eller -vårdare."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Egg Hunter Hatchling.webp"
					},
					"credit": "Irina Nordsol"
				}
			]
		},
		{
			"name": "Elder Brain Dragon",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"En av de få tröstligheter som står till buds för dem som måste kämpa mot en koloni av tankespridare är begränsningen av dess räckvidd, som bara sprider sig så långt som inflytandet från koloniens äldre hjärna. Men denna lilla tröst vissnar bort när en koloni lyckas fånga en drake. Grupper av mind flayers binder draken, som utsätts för en grym förvandling när den äldre hjärnan fäster sig på drakens rygg och gräver in sina tentakler i drakens hjärna. En drake med äldre hjärna är det mardrömslika resultatet.",
						"Med hjälp av rörligheten i drakens kropp kan den äldre hjärnan nu tjäna som en mäktig general för illithidiska arméer, fri från sin saltvattenbassäng. Den äldre hjärndraken blir ett psykiskt hot utöver ett fysiskt, dess kropp är full av avvikande inflytande och pulserar av psionisk kraft. Till och med den äldre hjärndrakens andningsvapen muterar under sin förvandling och blir en ström av saltlösning som vimlar av illithidiska groddjur. Dessa groddjur kan snabbt döda offer och förvandla dem till tankespridare, vilket gör det möjligt för den äldre hjärndraken att odla sin egen vandrande koloni."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Elder Brain Dragon.webp"
					},
					"credit": "Julian Kok"
				}
			]
		},
		{
			"name": "Emerald Dragon Wyrmling",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Smaragddrakar är de mest nyfikna, listiga och manipulativa av ädelstensdrakarna och använder psionisk kraft för att skapa illusioner för att lura och förvirra. De döljer sin egen närvaro så att de kan observera andra varelser utan att bli upptäckta när de samlar information om allt från lokala kulturella sedvänjor till övernaturliga händelser."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Skimrande grön",
							"entries": [
								"En wyrmling-smaragddrakes fjäll är matt, blekgröna, men de utvecklas till rikare och mer varierade gröna nyanser när draken åldras. Så småningom blir fjällen genomskinliga och skimrar i ljuset och krusar när draken rör sig. Drakens horn och taggar svävar ovanför kroppen och rör sig och skiftar längs ryggen och svansen för att spegla drakens humör."
							]
						},
						{
							"type": "entries",
							"name": "Smart döljande",
							"entries": [
								"Smaragdvaranen är den blygaste av ädelstensdrakarna, men den är också den mest nyfikna. De älskar att observera lokala bosättningar och folk, och använder sina psioniska förmågor för att dölja sig själva och titta på avstånd. När en smaragddrake är tillräckligt gammal kan draken ta skepnad av en varelse som kan smälta in bland lokalbefolkningen, eller åtminstone komma nära utan att väcka misstankar. När draken väl är i stånd att observera studerar den lokala folkets vardag, med ett stort intresse för alla magiska fenomen.",
								"Smaragddrakarnas uppmärksamhet på ovanliga händelser gör dem särskilt användbara för sina kusiner, safirdrakarna, som jagar Aberrationer och letar efter bevis på att Fjärran riket har gjort intrång på det materiella planet. Dessa ädelstensdrakar arbetar ofta tillsammans, där smaragddrakarna spårar källan till ett intrång medan safirdrakarna planerar och genomför en avgörande rensning - eller rekryterar agenter för att göra det åt dem.",
								"Smaragddrakarnas förkärlek för vulkaniska hålor gör att de ofta hamnar i konflikt med eldjättar. Trots sin motvilja mot att avslöja sig för främlingar kan smaragddrakar närma sig erfarna äventyrare i hopp om att kunna ställa dem mot rivaler från eldjättar."
							]
						},
						{
							"type": "entries",
							"name": "Förvarade historier",
							"entries": [
								"Smaragddrakar uppskattar kunskap, särskilt lokala historier som fokuserar på magiska händelser och personer. De känner vanligtvis till maktplatser i närheten av sina lyor och för detaljerade register över hur fenomen som är kopplade till dessa platser reagerar på yttre påverkan. De samlar också ivrigt på magiska föremål och trollformler som skapar illusioner, vilket gör att de bättre kan dölja sina skatter från nyfikna ögon och spådomar."
							]
						},
						{
							"type": "entries",
							"name": "Skapa en smaragdfärgad drake",
							"entries": [
								"Använd tabellerna med personlighetsdrag för smaragddrakar och ideal för smaragddrakar för att inspirera din porträttering av utmärkande smaragddrakarkaraktärer.",
								{
									"type": "entries",
									"name": "Smaragddrakens personlighetsdrag",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d8",
												"Trait"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"I repeat what others have said back to them to make sure I have remembered it correctly."
												],
												[
													"2",
													"I might not like you, but I will endeavor to treat you with respect, if not kindness."
												],
												[
													"3",
													"I like to impress visitors by reciting epic poetry."
												],
												[
													"4",
													"The only people I'm interested in are those who know history and those who make history."
												],
												[
													"5",
													"I like to adopt the personas of characters from legend."
												],
												[
													"6",
													"I studiously mimic the mannerisms of my guests."
												],
												[
													"7",
													"I prefer to get others talking, then fade into the background. Sometimes literally."
												],
												[
													"8",
													"I seek out audiences and like to be the center of attention."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Smaragddrakens ideal",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Ideal"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Seclusion. It's safer if others don't know I'm here—safer for me and safer for them. (Any)"
												],
												[
													"2",
													"Observation. People lie. Histories lie. Even dragons lie. But actions always ring true. (Lawful)"
												],
												[
													"3",
													"Storytelling. There is a magic in the retelling of stories. Each new teller adds a bit of themself to the spell. (Any)"
												],
												[
													"4",
													"Nurture. Rearing a child is our best chance to make sure our own stories are passed on. (Any)"
												],
												[
													"5",
													"Inquisitiveness. Even the smallest village contains myriad stories of love, loss, triumph, and betrayal. There is always more to learn about people. (Any)"
												],
												[
													"6",
													"Espionage. Once I get paid for the information I glean, I don't care what others do with it. (Evil)"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Smaragddrakens äventyr",
							"entries": [
								"I tabellen Emerald Dragon Adventure Hooks finns förslag på berättelser och äventyr som involverar smaragddrakar.",
								{
									"type": "entries",
									"name": "Smaragddrakens äventyrskrokar",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d8",
												"Adventure Hook"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"An emerald dragon is the only witness to a murder but doesn't want to be found or identified."
												],
												[
													"2",
													"An emerald dragon seeks heroes to participate in a dramatic reenactment of a legendary battle involving dragon riders."
												],
												[
													"3",
													"An emerald dragon's assault on a fire giant has attracted the attention of the giant's clan, and now the dragon seeks aid."
												],
												[
													"4",
													"Villagers have been going missing, and then are found weeks later roaming the forest. They have no memory of the emerald dragon who charmed them for wandering too close to the dragon's lair."
												],
												[
													"5",
													"Giant lizards drawn to the lair of a legendary emerald dragon are terrorizing a nearby halfling settlement. One solution is to get rid of the dragon."
												],
												[
													"6",
													"An emerald dragon is the headmaster in absentia of a bardic college and must be convinced to defend the school in a contest against a rival college."
												],
												[
													"7",
													"An emerald dragon invisibly tails a party of adventurers, causing trouble for the heroes so the dragon can watch how they respond."
												],
												[
													"8",
													"An emerald dragon has been spying for a villainous cabal, ensuring the villains remain one step ahead of the adventurers."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Uppkopplade varelser",
									"entries": [
										"Smaragdvaraner gör i allmänhet allt för att undvika att interagera med andra intelligenta varelser. Emellertid blir deras intresse för historia och kultur ibland större än de är, vilket får dem att söka kontakt med världens folk."
									]
								},
								{
									"type": "entries",
									"name": "Anslutningar till Emerald Dragon Wyrmling",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Connected Creatures"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Blood hawks routinely accost an emerald dragon wyrmling who lairs near the hawks' nest."
												],
												[
													"2",
													"An emerald dragon wyrmling is being hunted by a fire giant's pet hell hound."
												],
												[
													"3",
													"An emerald dragon wyrmling follows a berserker to observe the berserker's life. The berserker believes the dragon is a spirit companion."
												],
												[
													"4",
													"A flattering orog plies an emerald dragon wyrmling with gems in exchange for information about a settlement the wyrmling has been observing."
												],
												[
													"5",
													"An emerald dragon wyrmling keeps trying to play with a pair of newly hatched fire snakes."
												],
												[
													"6",
													"An emerald dragon wyrmling has been captured by scheming duergar, who plan to use the wyrmling as bait to lure the wyrmling's parents out of their lair."
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Emerald Dragon Wyrmling.webp"
					},
					"credit": "Julian Kok"
				}
			]
		},
		{
			"name": "Emerald Greatwyrm",
			"source": "FTD",
			"_copy": {
				"name": "Gem Greatwyrm",
				"source": "FTD"
			}
		},
		{
			"name": "Eyedrake",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"När en betraktare kämpar med en drake om makt och rikedom kan tankarna på draken bli djupt besatta och till slut genomsyra betraktarens drömmar. Om rivaliteten varar tillräckligt länge kan dessa febriga drömmar manifesteras som en eyedrake - en beholderliknande varelse med drakiska drag.",
						"En eyedrake liknar en bevingad drakonisk varelse utan riktiga lemmar och med en ständigt öppen mun. I munnen finns ett stort öga som avger en andningsliknande våg av antimagisk energi. Varelsens vingar är formade av flera ögonstänglar, som var och en kan avfyra magiska strålar som kombinerar aspekter av en drakes andningsvapenattacker och en beholders ögonstrålar.",
						"En ögonorm som lämnas åt sig själv uppvisar mycket av det stereotypa beteendet hos en ung drake och försöker skapa sig en lya och ett förråd. En eyedrake drivs av sin instinkt att svartsjukt försvara sitt fynd, och slåss till döden om något hotar ens den minsta lilla prydnad som den hävdar som sin egen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Eyedrake.webp"
					},
					"credit": "Dawn Carlos"
				}
			]
		},
		{
			"name": "Gem Greatwyrm",
			"source": "FTD",
			"entries": [
				"Mer än sina kromatiska och metalliska släktingar är ädelstensdrakar fascinerade av att kultivera sin dragonsyn och att smälta in medvetenheten om deras ekon över hela det materiella planet. Vissa av dem tror att de genom att göra detta tar steg mot att återförena det splittrade medvetandet hos Sardior the Ruby Dragon, och de strävar efter detta uppvaknande som en nästan religiös hängivenhet. Andra försöker utnyttja sin kunskap om de många världarna på det materiella planet som en källa till makt - och faktiskt har en ädelstensdrake som blir en greatwyrm tillgång till nästan ofattbar makt.",
				"Gem greatwyrms uppstigning förvandlar deras kroppar till kristall och deras fjäll glittrar som diamanter. Deras andningsvapen blir kraftfulla vågor av krossande kraft som kan stoppa nästan alla varelser i sina spår. Men greatwyrms mest kraftfulla förmåga är telekinesi i en oöverträffad skala - en gem greatwyrm kan telekinetiskt gripa en hel folkmassa och sedan bära bort dessa hjälplösa människor till drakens lya.",
				{
					"type": "inset",
					"name": "Sardior's Greatwyrms",
					"source": "FTD",
					"entries": [
						"Fem stora pärlvärldar kallar sig själva för Sardiors thanes och anser sig vara ansvariga för att bevara minnet av sin sedan länge försvunna stamfader. Dessa greatwyrms heter Aleithilithos (en ametist greatwyrm), Hrodel (en kristall greatwyrm), Smargad (en smaragd greatwyrm), Charsima (en safir greatwyrm) och Tithonnas (en topas greatwyrm). Varje thane söker aktivt efter sina eko i de materiella planets världar i hopp om att kunna förenas med dessa andra drakar, med målet att så småningom förena sig själva för att återskapa den stora rubindraken."
					]
				},
				{
					"type": "quote",
					"entries": [
						"Det jag saknar mest med Sardior är det som ingen gem greatwyrm någonsin kan återskapa: de kvicka anekdoterna. Som, det medger jag, mest handlade om mig."
					],
					"by": "Fizban"
				}
			]
		},
		{
			"name": "Gem Stalker",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"När en ädelstensdrake dödar en avvikande varelse från den fjärran världen, omformar draken ibland det främmande liket till en ädelstensstalkare - ett listigt rovdjur som kan ta sig genom Underdark, jaga Aberrations och vakta sin skapares lya. En gem stalker är genomsyrad av liv, intelligens och syfte genom den mystiska energin i gem drakens andedräkt, och den är hängiven sitt uppdrag.",
						"En gem stalker har en fyrbent kropp som liknar en vinglös drakes kropp, men med en vagt människoliknande torso, huvud och armar i stället för drakens huvud. Dess ögon är mjölkvita, den har ingen mun och dess hud är översållad med ljusa kristaller som pulserar av psykisk energi. Dessa kristaller ger gem stalker sin telepati, liksom sin förmåga att kasta kristallpilar och skapa en skyddande länk som kan skydda andra varelser mot skada."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Gem Stalker.webp"
					},
					"credit": "Svetlin Velinov"
				}
			]
		},
		{
			"name": "Ghost Dragon",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"En drakes anknytning till ett förråd kan vara tillräckligt stark för att binda drakens ande till existensen efter döden. En sådan spökdrake hemsöker hamstringen och bildar ofta ett fasthållande till ett enda ovärderligt föremål som blir fokus för spökdrakens odöda existens.",
						"En spökdrake är en genomskinlig och kroppslös version av den ursprungliga draken. Även om dess andningsvapen liknar spöklika lågor, blixtar eller syra, bär den på en utomvärldslig förbannelse. Andedräktens skuggiga dimma kan framkalla vakna mardrömmar."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Ghost Dragon.webp"
					},
					"credit": "Andrew Mar"
				}
			]
		},
		{
			"name": "Gold Greatwyrm",
			"source": "FTD",
			"_copy": {
				"name": "Metallic Greatwyrm",
				"source": "FTD"
			}
		},
		{
			"name": "Green Greatwyrm",
			"source": "FTD",
			"_copy": {
				"name": "Chromatic Greatwyrm",
				"source": "FTD"
			}
		},
		{
			"name": "Hoard Mimic",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"De är släkt med den vanliga mimik som beskrivs i {@i Monsterhandbok}, men mimikerna från förråden är bland de äldsta och listigaste i sitt slag. En skattgömmas massiva, amorfa form och förmåga att skifta skepnad gör att den kan se ut som en stor skattkammare, inte bara som ett enda föremål. Liksom mindre härmningar utsöndrar härmningar av skatter självhäftande gegga för att fånga byten. De kan också släppa ut en fin, frätande dimma från sina porer som bränner och förblindar varelser som fångas i den.",
						"Hortimikerna kallas så eftersom många av dem ingår partnerskap med drakar, där var och en av dem fungerar som en falsk skatt i drakens lya för att locka ovetande inkräktare bort från de riktiga rikedomarna - och in i mimikerns gap. Om den möter oväntat hårt motstånd kan en hammarimit dock erbjuda information om den riktiga hamnen i utbyte mot sitt liv."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Hoard Mimic.webp"
					},
					"credit": "Sam Keiser"
				}
			]
		},
		{
			"name": "Hoard Scarab",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Skarabéer är skalbaggliknande varelser som tack vare en naturlig anpassning eller alkemisk uppfinningsrikedom smälter in perfekt bland högar av guldmynt. De livnär sig på små kvalster som angriper drakens fjäll och lya, och deras smärtsamma bett kan vara en stark avskräckande faktor för blivande skattetjuvar.",
						"Skarabéer producerar också ett glittrande metalliskt damm från sina vingar som täcker inkräktare som kommer för nära dem. Magin i detta damm gör det möjligt för hålans drakoniska ägare att känna av inkräktares position när de rör sig i hålan."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Hoard Scarab.webp"
					},
					"credit": "Clint Cearley"
				}
			]
		},
		{
			"name": "Hollow Dragon",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Till skillnad från drakar som utforskar den odöda magin för att få makt, ser vissa metalldrakar den odöda magin som ett sätt att uppnå ett ädelt syfte. För att skydda en artefakt eller uppfylla en ed kan en drake förvandlas till en ihålig drake och acceptera odödlighet tills syftet är uppfyllt.",
						"Som namnet antyder är en ihålig drake ett skal av en metallisk drakskinn, fyllt av strålande energi. Beroende på drakens ursprungliga art kan denna energi ta formen av lågor, blixtar eller dimmiga ångor.",
						"Håliga drakar tål inte att distraheras från sitt oändliga syfte. Deras drivkraft är så stark att deras kroppar återskapas om de förstörs.",
						"När de uppfyller sitt syfte omfamnar de flesta ihåliga drakar den död som de har avvärjt så länge. Men andra söker nya uppgifter för att upprätthålla sig själva - eller klamrar sig fast vid den odöda döden av ren och skär envishet eller vana."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Hollow Dragon.webp"
					},
					"credit": "Svetlin Velinov"
				}
			]
		},
		{
			"name": "Liondrake",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"En lejonorm är ett ensamlevande och territoriellt rovdjur med lång hals och vingar som en mässingsdrake och huvud och kropp som ett lejon (inklusive en lyxig mane hos hanar). Ibland kallas de för dragoner och förlitar sig på sin grymhet och sitt skrämmande vrål för att övermanna byten och driva bort rivaler.",
						"Lejonsuggor är glupska jägare som sträcker sig över väletablerade revir. De letar vanligtvis inte efter människor som byte, men de människor som inkräktar på liondrake-territoriet är rättvist byte - vilket ger upphov till varelsens rykte om att hungra efter människokött."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Liondrake.webp"
					},
					"credit": "Brynn Metheney"
				}
			]
		},
		{
			"name": "Metallic Greatwyrm",
			"source": "FTD",
			"entries": [
				"Några av de äldsta och klokaste metalldrakarna genomgår en mirakulös metamorfos för att bli storvyrmar. Denna förvandling sker ofta av Bahamut, som är stolt över att höja sina värdaste barn till en status som närmar sig hans egen storhet.",
				"En metallisk greatwyrms förvandling innebär ofta att medvetandet, magin och ibland även de fysiska formerna hos flera ekon av samma drake över hela det Materiella Planets världar smälter samman. Flera av de drakar som identifieras som drakgudar - däribland Aasterinian (som beskrivs i avsnittet \"Mässingsdrakar\" i kapitel 5), Lendys och Tamara - är metalliska storvargar som har kombinerat essenser från flera former för att uppnå denna gudalika status.",
				"Metallic greatwyrms är bland de största varelserna i multiversum och överskuggar de flesta andra drakar. Mäktiga elementära krafter virvlar runt dem som svar på deras önskemål, och deras andningsvapen kan ta styrka från arméer - eller ödelägga hela regioner.",
				{
					"type": "inset",
					"name": "Justice and Mercy",
					"source": "FTD",
					"entries": [
						"Lendys och Tamara är båda silverstormvårdar, men de kunde inte vara mer olika varandra.",
						"Lendys är känd som en opartisk domare som är lika redo att fungera som jury och bödel när drakar begår allvarliga orättvisor mot draksläktet. Han är lagligt neutral och sägs vara oförmögen till barmhärtighet eller förlåtelse.",
						"Tamara, däremot, förkroppsligar idealet om barmhärtighet. Hon helar de sjuka, vårdar de skadade och ger en fredlig avsked åt drakar som närmar sig slutet av sitt naturliga liv. Hon har en särskild avsky för dracoliches och andra drakoniska odöda."
					]
				},
				{
					"type": "quote",
					"entries": [
						"Jag kanske är fördomsfull, men \"great\"-delen av \"metallic greatwyrm\" känns lite överflödig. Det säger sig självt."
					],
					"by": "Fizban"
				}
			]
		},
		{
			"name": "Metallic Peacekeeper",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"När en metallisk drake blir fäst vid en bosättning med mindre folk - ofta efter att ha bott där en tid i humanoid form - kan draken besluta sig för att skapa en metallisk fredsbevarare för att skydda platsen. Fredsväktaren kan vakta ett samhälle i århundraden, stå i sin drakskapares ställe och upprätthålla fred och ordning."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Metalliska vaktposter",
							"entries": [
								"En metallic sentinel är en väktare som skapats av en metallic drake, smidd av den metall som är associerad med dess skapare och drivs av energin från drakens andedräkt. Den är en konstgjord varelse som är skulpterad i elegant filigran och har till uppgift att avdramatisera spänningar som kan leda till våld."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Metallic Peacekeeper.webp"
					},
					"credit": "Nikki Dawes"
				}
			]
		},
		{
			"name": "Metallic Warbler",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Metallsångare liknar sångfåglar och fungerar som hemliga agenter för sina skapare, som vakar över samhällen utan att direkt ingripa. Deras telepatiska band gör att de kan tillkalla sina drakskapare i fall av akut behov."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Metalliska vaktposter",
							"entries": [
								"En metallic sentinel är en väktare som skapats av en metallic drake, smidd av den metall som är associerad med dess skapare och drivs av energin från drakens andedräkt. Den är en konstgjord varelse som är skulpterad i elegant filigran och har till uppgift att avdramatisera spänningar som kan leda till våld."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Metallic Warbler.webp"
					},
					"credit": "Nikki Dawes"
				}
			]
		},
		{
			"name": "Moonstone Dragon Wyrmling",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gamla legender berättar att när gudarna kom till den första världen och försökte befolka den med sina människoliknande anhängare, flydde en smart drake till Feywild för att gömma en kull med ägg. Magin från detta fevärldsrike genomsyrade äggen, som kläcktes till de första månstensdrakarna. Deras ättlingar finns nu över hela Feywild.",
						"Månstensdrakar är graciösa och eleganta varelser med opalescerande fjäll och en smaragdgrön päls som löper nerför hakan, bröstet, ryggen och svansen. Ett horn är böjt från baksidan av månstensdrakens skalle och ett annat vid näsans spets; de två hornen bildar tillsammans en form som påminner om en smal halvmåne. Månstensdrakar är lekfulla och impulsiva krafter av skadeglädje under sina tidiga år, men de bästa av dem mognar till kloka lärare och historieberättare som förankrar Feywildsamhällen. De värsta av dem är pompösa och oskickliga, men även de förblir milda av naturen och nyfikna på allting - särskilt resenärer från fjärran platser.",
						"Månstensdrakar kan projicera sig in i drömmarnas värld för att kommunicera med de varelser som sover i närheten av deras lyor. På detta sätt inspirerar de konstnärer och poeter, uppmuntrar stora tänkare och sporrar äventyrare till hjältedåd. De ger ibland vägledning till dem som behöver hjälp eller ber om hjälp från äventyrare för att uppmuntra dem till storhet.",
						"Som regel är månstensdrakar inte särskilt intresserade av guld eller koppar, men de älskar silver, platina och mithral. De värnar också om skatter vars värde inte lätt kan kvantifieras - en sång som sjungs från hjärtat, en lock av en älskad persons hår eller en målning av en favoritplats. En berättelse om lyckliga tider som man minns med glädje är mer värdefull för en månstensdrake än en säck med guld."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Skapa en drake av månsten",
							"entries": [
								"Använd tabellerna Personlighetsdrag för månstensdrakar och Idéer för månstensdrakar för att inspirera din porträttering av utmärkande månstensdrakarkaraktärer.",
								{
									"type": "entries",
									"name": "Månstensdrakens personlighetsdrag",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d8",
												"Trait"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"I often lose track of whether I'm in the Feywild or on the Material Plane."
												],
												[
													"2",
													"I have been known to throw caution to the wind when in pursuit of new items for my hoard."
												],
												[
													"3",
													"No matter how old I get, I always delight in harmless pranks and tricks."
												],
												[
													"4",
													"I've always been mature for my age, and I can't wait for the day I can retire to my lair to be taken care of by doting fey."
												],
												[
													"5",
													"I look down upon any being who resorts to violence to solve a problem."
												],
												[
													"6",
													"Conversing with others is often difficult because I'm so easily distr... oh my goodness, is that circlet made of silver?"
												],
												[
													"7",
													"I find the waking world tedious and mundane and would much rather spend my time asleep, in the realm of dreams."
												],
												[
													"8",
													"I find the whimsy of fey, and whimsy in general, to be exasperating and exhausting."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Månsten Drake Idéer",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Ideal"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Curiosity. I might never be able to experience everything in the multiverse—but it doesn't hurt to try. (Any)"
												],
												[
													"2",
													"Nonviolence. Violence need never be the answer in a multiverse of infinite possibilities. (Neutral)"
												],
												[
													"3",
													"Whimsy. Why waste time on boring, ordinary concerns when the world is filled with fantastic and ludicrous wonders? (Chaotic)"
												],
												[
													"4",
													"Beauty. There is beauty to be found in even the simplest things if you look hard enough. (Good)"
												],
												[
													"5",
													"Inspiration. Great are history's artists and creators. But greater still are those who inspire them. (Any)"
												],
												[
													"6",
													"Power. Creatures are at their most vulnerable in their dreams, and I am the master of dreams. (Evil)"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Månsten Dragon Adventures",
							"entries": [
								"I tabellen Äventyrskrokar för månstensdrakar finns förslag på berättelser och äventyr som involverar månstensdrakar.",
								{
									"type": "entries",
									"name": "Månsten drake äventyr krokar",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d8",
												"Adventure Hook"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"A wealthy and well-known artist's muse—a moonstone dragon—has stopped appearing in their dreams. The artist is desperate to hire adventurers to find the dragon."
												],
												[
													"2",
													"A clutch of moonstone dragons has discovered a portal to the Material Plane and is wreaking havoc on nearby villages, pilfering every bit of silver the locals own."
												],
												[
													"3",
													"A moonstone dragon seeks the platinum crown of a Fey prince—and will do anything to get it."
												],
												[
													"4",
													"A gluttonous moonstone dragon is consuming all the moonlight in a small forest, making the darkened path through the woods ideal for banditry."
												],
												[
													"5",
													"A moonstone dragon hosts a storytelling competition in the Feywild, and the winner gets to claim any one item on display in the dragon's lair."
												],
												[
													"6",
													"A moonstone dragon, offended by gifts of gold, is causing nightmares among the local nobility."
												],
												[
													"7",
													"A powerful spellcaster is forcing a captive moonstone dragon to invade the dreams of adventurers, sending parties on quests to assist the spellcaster's nefarious schemes."
												],
												[
													"8",
													"A moonstone dragon that accidentally stumbled through a portal to the Material Plane can't find a way back home to the Feywild."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Uppkopplade varelser",
									"entries": [
										"I Feywild umgås månstensdrakar främst med alfer, sprites och andra Feyvarelser som vördar och tjänar draken. Utanför Feywild föredrar de ofta att kommunicera med andra varelser genom drömmar."
									]
								},
								{
									"type": "entries",
									"name": "Månsten Drake Wyrmling Anslutningar",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Connected Creatures"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"An abandoned moonstone dragon wyrmling is being raised by a family of faerie dragons, who eagerly encourage the wyrmling's mischievous habits."
												],
												[
													"2",
													"A moonstone dragon wyrmling searches for whoever made the dragon's friend—a suit of animated armor able to make witty, if limited, conversation."
												],
												[
													"3",
													"A moonstone dragon wyrmling has convinced a lost white dragon wyrmling that the latter is also a moonstone dragon, cursed by an archfey of winter. The two travel together, causing trouble in the name of lifting the \"curse.\""
												],
												[
													"4",
													"Ettercaps captured a moonstone dragon wyrmling, who has so far avoided becoming dinner by teaching the ettercaps to create wild, impossible sculptures with their webs."
												],
												[
													"5",
													"A moonstone dragon wyrmling torments a group of lost modrons by tricking them into performing chaotic acts."
												],
												[
													"6",
													"A moonstone dragon wyrmling has volunteered to be a spy in a conflict between a group of pixies and a group of quicklings. Both sides believe the wyrmling is working exclusively for them."
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Moonstone Dragon Wyrmling.webp"
					},
					"credit": "Irina Nordsol"
				}
			]
		},
		{
			"name": "Red Greatwyrm",
			"source": "FTD",
			"_copy": {
				"name": "Chromatic Greatwyrm",
				"source": "FTD"
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Red Greatwyrm.webp"
					},
					"credit": "Svetlin Velinov"
				}
			]
		},
		{
			"name": "Sapphire Dragon Wyrmling",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Det dundrande sammandrabbandet av konflikter är en del av safirdrakarnas natur. De är militanta och territoriella och försvarar sina hålor våldsamt, lurar inkräktare i bakhåll och planerar attacker mot sina rivaler. Den ljudliga pulsen från deras andningsvapen sår svaghet och gör att offren inte kan slå tillbaka."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Lysande blå",
							"entries": [
								"Safirvarans fjäll och vingmembran har olika nyanser av blått, allt från de ljusa tonerna av en vårhimmel till det rika, kristallina azurblåa av safirpärlor och komprimerad is från glaciärer. I ljuset glittrar och lyser fjällen som lysande stjärnfall. Drakarnas psioniska natur syns tydligt i horn- och benstrukturerna på deras kroppar. Deras svansar och hornspetsar är alla separata delar, men de svävar på plats och hålls uppe av psykisk energi medan drakarna lever. Dessa svävande horn och taggar skiftar något i takt med drakarnas humör, de guppar i rolighet eller flammar upp av ilska."
							]
						},
						{
							"type": "entries",
							"name": "Krigskonst",
							"entries": [
								"De krigiska safirdrakarna utarbetar strategier och bakhåll som bygger på deras förmåga att manövrera under jorden. En safirdrake avstår ofta från att slå till omedelbart, utan föredrar att först bedöma inkräktare för att utforma den mest fördelaktiga metoden för att hantera dem.",
								"Safir drakar håller utkik efter tecken på Aberrationer och andra varelser som fördärvats av Far Realm. De allierar sig ofta med smaragddrakar och drar nytta av sina släktingars kunskap om ockulta fenomen för att spåra inflytandet från Far Realm. Beväpnade med den kunskapen kan safirdrakar utrota utomjordiskt inflytande innan det sprider sig.",
								"Människor som bor eller gräver djupt under jorden kan lätt hamna i konflikt med en safirdrake om de går in på drakens territorium. Men safirdrakar skapar ibland fredliga relationer med bergsgnomer eller djupgnomer och litar på att dessa människor hjälper till att skydda territoriet runt deras lyor."
							]
						},
						{
							"type": "entries",
							"name": "Martial Hoards",
							"entries": [
								"Safirdrakarnas favoritpriser är vapen och rustningar, dokument om militärhistoria och taktik samt magiska föremål som skyddar mot psykiska skador eller mentala intrång. Huvuddelen av en safirdraks skattkammare är vanligtvis en katalogiserad, ordnad samling av krigsutrustning, som kan innehålla forntida reliker med enorm kraft."
							]
						},
						{
							"type": "entries",
							"name": "Skapa en safirdrake",
							"entries": [
								"Använd tabellerna Sapphire Dragon Personality Traits (personlighetsdrag) och Sapphire Dragon Ideals (ideal) för att inspirera dig i din gestaltning av utmärkande safirdraktiga karaktärer.",
								{
									"type": "entries",
									"name": "Safirdrakens personlighetsdrag",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d8",
												"Trait"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"I often fixate on specific historical battles or wars and won't rest until my hoard contains that conflict's most significant artifacts."
												],
												[
													"2",
													"I am constantly aware of a call from beyond this world. I must prepare to answer that call by amassing powerful arms and armor."
												],
												[
													"3",
													"I secretly look forward to adventurers trying to infiltrate my lair. How else could I try out new defenses?"
												],
												[
													"4",
													"Give me a storied helmet or scimitar over a pile of gold any day."
												],
												[
													"5",
													"No creature can outsmart my defenses—if they do, they obviously cheated."
												],
												[
													"6",
													"Any creature that can hold their own against me must teach me how—whether they want to or not."
												],
												[
													"7",
													"I cannot resist a game of dragonchess—which, I will have you know, my ancestors probably invented."
												],
												[
													"8",
													"The sight of blood makes me queasy."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Safirdrakens ideal",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Ideal"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Solitude. A stranger is just an intruder I haven't dealt with yet. (Neutral)"
												],
												[
													"2",
													"Preservation. Most creatures cannot be trusted to properly safeguard historically significant artifacts. I can. (Lawful)"
												],
												[
													"3",
													"Knowledge. The stories surrounding every piece in my collection are as important as the treasures themselves. (Any)"
												],
												[
													"4",
													"Order. An organized hoard makes me happy—and you don't want to see me unhappy. (Lawful)"
												],
												[
													"5",
													"Preparation. Justice and righteousness do not guarantee victory. Planning and tactics do. (Lawful)"
												],
												[
													"6",
													"Companionship. Sure, my hoard brings me great joy. But the real treasures are the guests who stop by to see it. (Good)"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Safirdrakens äventyr",
							"entries": [
								"I tabellen Sapphire Dragon Adventure Hooks finns förslag på berättelser och äventyr som involverar safirdrakar.",
								{
									"type": "entries",
									"name": "Safirdrakens äventyrskrokar",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d8",
												"Adventure Hook"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Posing as an avatar of an evil earth elemental-god, a sapphire dragon serves as general to a fanatical cult—and claims the spoils of the cult's victories."
												],
												[
													"2",
													"A sapphire dragon is bound by an ancient pact to advise a monarchy on matters of defense—until someone bests the dragon's security measures."
												],
												[
													"3",
													"A sapphire dragon seeks adventurers to lead into battle against the mind flayers that usurped the dragon's lair."
												],
												[
													"4",
													"Powerful infernal creatures have opened a portal in the middle of a city square. The key to closing the portal is a mythical holy weapon that happens to be the pride and joy of a sapphire dragon's hoard."
												],
												[
													"5",
													"A sapphire dragon threatens to sink a town into the Underdark unless the authorities find and turn over a thief who stole from the dragon."
												],
												[
													"6",
													"A village is beset by swarms of giant spiders drawn to the area when a sapphire dragon took up residence nearby. Ridding the village of the spiders means tampering with the dragon's food supply."
												],
												[
													"7",
													"A sapphire dragon invites warriors to vie for the honor of studying military tactics under the dragon. The front-runner is an infamous bandit leader who will undoubtedly terrorize the area if they win."
												],
												[
													"8",
													"A sapphire dragon's lair is so well protected that its inner defenses have never been tested. The dragon spreads rumors of the treasures within to attract adventurers who can put the traps to the test."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Uppkopplade varelser",
									"entries": [
										"Safirvaraner är i allmänhet ensamma varelser. I de sällsynta fall då en drake har en icke fientlig relation med andra varelser är det nästan alltid för att stärka försvaret av drakens lya och förråd."
									]
								},
								{
									"type": "entries",
									"name": "Safir Drake Wyrmling Anslutningar",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Connected Creatures"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"After being robbed by gnomes who had pledged to protect the hoard, a sapphire dragon wyrmling installs new guardians that have no interest in material riches: gelatinous cubes and ochre jellies."
												],
												[
													"2",
													"A band of minotaurs in service to Baphomet has captured a sapphire dragon wyrmling to learn from the wyrmling's strategies."
												],
												[
													"3",
													"Two sapphire dragon wyrmlings vie for the same territory. Their primary battle tactic involves luring grells into each other's lairs."
												],
												[
													"4",
													"A group of Lolth-worshiping drow warriors were sent to kill a sapphire dragon wyrmling who has been making meals of their goddess's holy spiders."
												],
												[
													"5",
													"A sapphire dragon wyrmling is on the verge of starvation after incorrectly identifying a nearby phase spider nest as an easy food source."
												],
												[
													"6",
													"A sapphire dragon wyrmling's hoard contains a cursed item, which has attracted specters and wraiths to the area around the dragon's lair."
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Sapphire Dragon Wyrmling.webp"
					},
					"credit": "Chris Rallis"
				}
			]
		},
		{
			"name": "Sapphire Greatwyrm",
			"source": "FTD",
			"_copy": {
				"name": "Gem Greatwyrm",
				"source": "FTD"
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Sapphire Greatwyrm.webp"
					},
					"credit": "Sam Keiser"
				}
			]
		},
		{
			"name": "Silver Greatwyrm",
			"source": "FTD",
			"_copy": {
				"name": "Metallic Greatwyrm",
				"source": "FTD"
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Silver Greatwyrm.webp"
					},
					"credit": "Crystal Sully"
				}
			]
		},
		{
			"name": "Swarm of Hoard Scarabs",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Skarabéer är skalbaggliknande varelser som tack vare en naturlig anpassning eller alkemisk uppfinningsrikedom smälter in perfekt bland högar av guldmynt. De livnär sig på små kvalster som angriper drakens fjäll och lya, och deras smärtsamma bett kan vara en stark avskräckande faktor för blivande skattetjuvar.",
						"Skarabéer producerar också ett glittrande metalliskt damm från sina vingar som täcker inkräktare som kommer för nära dem. Magin i detta damm gör det möjligt för hålans drakoniska ägare att känna av inkräktares position när de rör sig i hålan."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Swarm of Hoard Scarabs.webp"
					},
					"credit": "Clint Cearley"
				}
			]
		},
		{
			"name": "Topaz Dragon Wyrmling",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Förfall och förtvivlan är en del av topasdrakarnas natur, tack vare den nekrotiska energin från det negativa planet som genomsyrar dem. Deras psioniska kraft manifesterar den grundläggande entropiska principen att dödliga varelser och deras skapelser i slutändan är dömda till död och nedbrytning, och drakarnas beteende är typiskt morbid och grinig som ett resultat av detta."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Glänsande guld",
							"entries": [
								"När de kläcks har topazdraken wyrmlingens fjäll en matt gulorange färg och ser grumlig eller filmig ut. När de åldras hårdnar och förtydligas deras fjäll och blir genomskinliga och facetterade och varierar från ljusgul till rik bärnstensfärg. Deras kroppar är bredare vid bakbenen och smalnar av i en kilform mot huvudet, och deras vingar är formade för att driva dem fram i både luft och vatten. En topazdrakes psioniska kraft manifesteras synligt i de ädelstensliknande taggar som löper i en ås från huvudets krona till svansens spets. Dessa taggar svävar över en levande topasdrakes rygg och dansar och skiftar med drakens humör."
							]
						},
						{
							"type": "entries",
							"name": "Förkroppsligande av förfall",
							"entries": [
								"Även om de i allmänhet inte är illvilliga förkroppsligar topazdrakar förfall. De ser förstörelse som ett naturligt sätt att röja vägen för ny skapelse och tillväxt, ungefär som en skogsbrand rensar bort död ved, fyller på jorden och låter skogen växa igen ännu friskare än tidigare. För detta ändamål använder topazdrakar sin kraft för att reducera sönderfallande strukturer och sjuka växter till damm, vilket rensar vägen för ny tillväxt och konstruktion.",
								"Trots att de är duktiga simmare och har sina tillhåll vid havskusten och i bräckta kärr, hatar topazdrakar vatten. Tyvärr är deras favoritmat jättebläckfiskar, så dessa drakar har gott om tillfällen att klaga bittert över att vara blöta efter att ha dykt djupt ner i havet på jakt efter byte.",
								"Topazdrakar hamnar ofta i konflikt med bronsdrakar när deras kustterritorier överlappar varandra, och de kan hysa ett oförklarligt intensivt hat mot dessa metalldrakar. De kan också dra till sig ilskan hos druider och andra naturvårdare som inte förstår drakarnas benägenhet att förstöra stora delar av landskapet. Utöver detta ogillar topasdrakar sällskap och blir irriterade när de störs. Men alla som kan uthärda deras slipande uppträdande, bitande observationer och morbida intressen kan bilda ett varaktigt band med en mäktig allierad."
							]
						},
						{
							"type": "entries",
							"name": "Entropiska horder",
							"entries": [
								"Topaz drakar prisar information om förstörelse och skapande, oavsett om den är abstrakt eller inriktad på praktiska tillämpningar. De fascineras av magi som skapar föremål från ingenting, animerar odöda, förstör materia eller manipulerar negativ energi. Och de är särskilt fascinerade av odöda och behåller dem ibland i sina horder som kuriosa."
							]
						},
						{
							"type": "entries",
							"name": "Skapa en Topaz-drake",
							"entries": [
								"Använd tabellerna Topaz Dragon Personality Traits och Topaz Dragon Ideals för att inspirera dig till att gestalta karaktäristiska karaktärer av topaz drakar.",
								{
									"type": "entries",
									"name": "Topazdrakens personlighetsdrag",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d8",
												"Trait"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"I seek no company other than my own, for no one else can compete with me."
												],
												[
													"2",
													"If my offspring can't care for themselves, I'm not sure they're worthy of my attention."
												],
												[
													"3",
													"The sea is beautiful and I love gazing upon it, but I abhor being wet."
												],
												[
													"4",
													"Why should I risk damaging my splendid physique when I can fight with the power of my mind?"
												],
												[
													"5",
													"I am predictable only in my unpredictability."
												],
												[
													"6",
													"It takes true artistry to maintain a warm, desert-like dwelling under the water."
												],
												[
													"7",
													"I soothe myself to sleep by imagining the perfect insults for bronze dragons; while I wait to meet one, I hone them on other creatures."
												],
												[
													"8",
													"I secretly enjoy conversing with lesser beings, although I usually do so only to find their weaknesses."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Topaz Dragon Ideals",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Ideal"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Solitude. My own company obviates the need for others in my life, whether they are dragons or lesser creatures. (Any)"
												],
												[
													"2",
													"Change. Consistency is stagnation. (Chaotic)"
												],
												[
													"3",
													"Mental Superiority. I hone my mental powers so I can confuse, control, or kill any who annoy me. (Evil)"
												],
												[
													"4",
													"Territoriality. Any creature that comes into my territory has forfeited its right to be upset by anything I do to it. (Evil)"
												],
												[
													"5",
													"Wonder. Though I don't wish to spend time in it, my soul sings at the sight of the vast beauty of the ocean. (Good)"
												],
												[
													"6",
													"Code of Combat. I despise most other dragons, but I meet them face to face without resorting to the base trickery I use on lesser creatures. (Lawful)"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Drakäventyr med Topaz",
							"entries": [
								"I tabellen Topaz Dragon Adventure Hooks finns förslag på berättelser och äventyr som involverar topas drakar.",
								{
									"type": "entries",
									"name": "Topaz drake äventyr krokar",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d8",
												"Adventure Hook"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"A pirate ship is found floating on the open sea, the bodies of the crew completely desiccated. The only clue to what happened is a single topaz dragon scale on the deck."
												],
												[
													"2",
													"A topaz dragon has claimed a stretch of coastline and ordered the residents of a seaside town to vacate the area or suffer the dragon's wrath."
												],
												[
													"3",
													"A fishery that specializes in a type of eel favored by a local topaz dragon is \"haunted,\" and shipments of the eel vanish every time the ghost appears."
												],
												[
													"4",
													"Legends claim that a gauntlet imbued with divine power rests in a temple beneath the waves. Unfortunately, that temple is now the lair of an especially tricky topaz dragon."
												],
												[
													"5",
													"A topaz dragon is injured and stranded far from the sea, but the dragon is too proud to ask for help getting home."
												],
												[
													"6",
													"A topaz dragon is building a tableau of desiccated creatures and has grown obsessed with catching one treasure hunter who escaped the dragon's clutches."
												],
												[
													"7",
													"A topaz dragon has developed a taste for merfolk, and the merfolk community near the dragon's lair is desperate for help."
												],
												[
													"8",
													"A topaz dragon is intent on destroying the homes of all intelligent creatures in the dragon's territory, and desperate locals seek to find out what's behind the dragon's wrath."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Uppkopplade varelser",
									"entries": [
										"Topaz drakar tolererar sällan något annat sällskap än sitt eget, och de är vanligtvis likgiltiga i bästa fall även mot sin egen art. Dessutom innebär deras oförutsägbarhet att även om en varelse visar sig vara användbar för en topazdrake ska den inte räkna med att vara säker från draken nästa gång de möts. Topazdrakar går dock sällan ut och slåss mot andra varelser, med undantag för bronsdrakar, som de bär på ett oförklarligt intensivt hat mot."
									]
								},
								{
									"type": "entries",
									"name": "Topaz Drake Wyrmling Anslutningar",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Connected Creatures"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Moved by pity, a giant eagle continues bringing food to an abandoned topaz dragon wyrmling, despite the wyrmling's attempts to eat the eagle."
												],
												[
													"2",
													"A pseudodragon who is fanatical about the kinship of all dragonkind is trying to win a topaz dragon wyrmling's friendship."
												],
												[
													"3",
													"A topaz dragon wyrmling has developed a taste for crab meat and persistently hunts a giant crab that always manages to evade the wyrmling. (The crab might have been the recipient of a druid's {@spell awaken} spell.)"
												],
												[
													"4",
													"A mated pair of griffons found a topaz dragon egg, and they care for it as if it were their own."
												],
												[
													"5",
													"A sea hag is on the hunt for a topaz dragon wyrmling, to be used as a component in a fell ritual."
												],
												[
													"6",
													"A pirate crew keeps a curmudgeonly topaz dragon wyrmling as a beloved mascot."
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Topaz Dragon Wyrmling.webp"
					},
					"credit": "Alex Stone"
				}
			]
		},
		{
			"name": "Topaz Greatwyrm",
			"source": "FTD",
			"_copy": {
				"name": "Gem Greatwyrm",
				"source": "FTD"
			}
		},
		{
			"name": "White Greatwyrm",
			"source": "FTD",
			"_copy": {
				"name": "Chromatic Greatwyrm",
				"source": "FTD"
			}
		},
		{
			"name": "Young Amethyst Dragon",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ametistdrakar, de mäktigaste av ädelstensdrakarna, studerar och psioniskt manipulerar de grundläggande principerna i multiversum, från gravitationskraften till de yttre planens emanationer. Deras medfödda psionik ger dem ett mått av kontroll över hur fysiska lagar påverkar dem. De trotsar gravitationen med flygning som inte enbart är beroende av deras stora vingar, och gravitationskraften ger kraft åt både deras förödande andningsvapen och de exploderande ametistkristaller som de spottar på sina fiender."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Royal Purple",
							"entries": [
								"När en ametistdrake kläcks första gången har den fjäll som är matt och ogenomskinligt lila. När draken växer blir skalen, hornen och vingmembranen mer levande och genomskinliga. När draken är fullvuxen liknar skalen rikligt lila ametistkristaller som bryter ljuset och får ett inre sken. Deras pupiller bleknar med åldern, vilket gör att ögonen hos en gammal drake liknar glödande vita eller blekt lavendelfärgade klot. Kristallina horn som påminner om bitar av ametist svävar bakom deras huvuden, hålls där av telekinetisk kraft och skiftar med deras humör."
							]
						},
						{
							"type": "entries",
							"name": "Kosmologisk studie",
							"entries": [
								"Många ametistdrakar är fascinerade av existensen av andra världar på det materiella planet, och särskilt av hur enskilda drakar manifesterar unika ekon i dessa världar. De värdesätter också förståelse för de kosmiska krafter som emanerar från de yttre planen och studerar de motsatta tidvattnen av gott och ont, kaos och ordning, så att de kan erbjuda råd till dem som har visdomen att acceptera det.",
								"Ametistdrakar ägnar särskild uppmärksamhet åt intrång från den fjärran världen i det materiella planet. De avskyr den korruption som följer med sådana intrång i världen, vilket gör dem till våldsamma motståndare till Far Realm och alla varelser som förvrängs av dess beröring. Märkligt nog är de dock fascinerade av och förtjusta i flumföremål. Dessa Aberrationer, som motsätter sig mind flayers och andra ondskefulla Aberrationer, påminner ametistdrakarna om att allierade kan hittas på de märkligaste platserna."
							]
						},
						{
							"type": "entries",
							"name": "Arkana i lager",
							"entries": [
								"Förutom materiella rikedomar är ametistdrakar förtjusta i att samla kunskap och magi som handlar om existensplanens natur, kosmiska krafter och avlägsna världar. De uppskattar skatter som hämtas från olika världar på det materiella planet, särskilt magiska föremål och konstverk som framhäver olika världars unika natur. Magiska föremål som tillåter teleportering eller resor mellan plan, trollformelböcker fyllda med liknande magi och avhandlingar som undersöker multiversums natur utgör kärnan i en ametistdraks skattkammare."
							]
						},
						{
							"type": "entries",
							"name": "Skapa en drake av ametist",
							"entries": [
								"Använd tabellerna Personlighetsdrag för ametistdraken och Idéer för ametistdraken för att inspirera dig till att gestalta karaktärerna av ametistdraken.",
								{
									"type": "entries",
									"name": "Ametistdrakens personlighetsdrag",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d8",
												"Trait"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"I am never so content as when contemplating the beauty and wonders of the multiverse."
												],
												[
													"2",
													"I am a sworn protector against the depredations of the Far Realm, and I will root out its corruption wherever it may arise."
												],
												[
													"3",
													"What use is vast knowledge or insight if it is not shared with those who can appreciate it?"
												],
												[
													"4",
													"Although some are fascinated by words, I think numbers are the true foundations of creation."
												],
												[
													"5",
													"To experience a thing is to truly understand it. Direct and personal experience is the most valuable form of knowledge."
												],
												[
													"6",
													"I see a far more kaleidoscopic reality than you do... or than any of your selves do, really."
												],
												[
													"7",
													"It is not my place to interfere. I merely seek to observe, learn, and understand."
												],
												[
													"8",
													"With a true understanding of metaphysics, anything is possible—including the creation of a more orderly and perfect cosmos than this one."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Ametist Drake Idéer",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Ideal"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Balance. Everything is a complex interaction of forces that must be kept in a delicate and carefully maintained balance. (Neutral)"
												],
												[
													"2",
													"Knowledge. We are the whole of creation, seeking to understand itself. (Any)"
												],
												[
													"3",
													"Self-Improvement. I am a complex gem, and I constantly polish and refine my many facets to make the whole that much more perfect. (Any)"
												],
												[
													"4",
													"Responsibility. Having knowledge and power gives one a responsibility to those who have less of either. (Lawful)"
												],
												[
													"5",
													"Noble Obligation. My superior experience, intellect, and insight give me a duty to mediate disputes when I can. (Good)"
												],
												[
													"6",
													"Power. Knowledge is power, power must be used, and I use it. Your concerns are irrelevant. (Evil)"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ametistdrakens äventyr",
							"entries": [
								"I tabellen Äventyrskrokar för ametistdrakar finns förslag på berättelser och äventyr som involverar ametistdrakar.",
								{
									"type": "entries",
									"name": "Ametist drake äventyr krokar",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d8",
												"Adventure Hook"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"An amethyst dragon seeks a rare type of crystal found in the domain of a territorial stone giant clan."
												],
												[
													"2",
													"A coven of hags seeks to reclaim its hag eye, which rests within an amethyst dragon's hoard."
												],
												[
													"3",
													"An amethyst dragon magically disables all teleportation within a thousand miles of their lair. Governments within that area seek emissaries who can negotiate an end to the restriction."
												],
												[
													"4",
													"An amethyst dragon recruits a group of adventurers to psychically trade bodies with adventurers from another world, so that each can carry out certain tasks before swapping back."
												],
												[
													"5",
													"A cult devoted to a Great Old One of the Far Realm seeks an alien monolith that can summon its master, but the site is guarded by an amethyst dragon."
												],
												[
													"6",
													"An amethyst dragon wyrmling is actually the temporally displaced form of an ancient amethyst dragon who already exists in the same time line."
												],
												[
													"7",
													"An amethyst dragon seeks the means to plant special crystals that will allow the dragon to magically coexist in multiple places at once across the world during a rare celestial alignment."
												],
												[
													"8",
													"An amethyst dragon is fusing with their echoes on other worlds. They all hope to ascend to godhood, perhaps recreating or replacing Sardior."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Uppkopplade varelser",
									"entries": [
										"Ametistdrakar är generellt sett distanserade varelser som lever isolerade under långa perioder och sällan odlar kontakter med andra varelser. När de har kontakt med andra är det oftast för intellektuella och filosofiska syften eller för att uppfylla något mystiskt syfte som involverar drakarnas eko i alla världar."
									]
								},
								{
									"type": "entries",
									"name": "Young Amethyst Dragon Connections",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Connected Creatures"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"A myconid community dwells in tunnels near a young amethyst dragon's lair, and its members telepathically commune with the dragon and any visitors in the lair from time to time."
												],
												[
													"2",
													"A young amethyst dragon and a githzerai zerth travel together, learning about the multiverse."
												],
												[
													"3",
													"A young amethyst dragon wants to take over the cavern lair of a hydra."
												],
												[
													"4",
													"A deep pool in a young amethyst dragon's lair leads to the underground domain of an aboleth the dragon has been seeking to eliminate."
												],
												[
													"5",
													"A young amethyst dragon and a cloud giant regularly host each other to play strategy games."
												],
												[
													"6",
													"Pegasi nesting in the mountain heights are under the protection of a young amethyst dragon."
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Young Amethyst Dragon.webp"
					},
					"credit": "Shawn Wood"
				}
			]
		},
		{
			"name": "Young Crystal Dragon",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Kristalldrakar skimrar av strålande energi och är fulla av liv och har en medfödd psionisk koppling till det positiva planet som genomsyras av ljus i både deras kroppar och personligheter. Även om de föredrar att leva i ödsliga, iskalla regioner är många av dem bland de vänligaste av draksläktet, omhändertagande och optimistiska."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Inre glöd",
							"entries": [
								"När de kläcks har kristalldrakarna mattgråa fjäll med några få vita eller klara kristallina punkter, vilket gör att de kan smälta in i klippig terräng när de är i fara. När de åldras blir deras fjäll snövit och bleknar sedan långsamt till genomskinlighet. De äldsta kristalldrakarna har fjäll av perfekt klarhet som böjer och bryter ljuset, vilket ibland gör dem svåra att se tydligt.",
								"Den strålande energin från det positiva planet skimrar i kristalldrakarnas fjäll. Den lyser som stjärnljus mellan deras kroppar och de taggar och horn som svävar nära deras huvuden och ryggar. Dessa horn skiftar med drakens humör: de är borstade av ilska, ligger tillbaka med rädsla eller misstänksamhet och krusar i vågor från sida till sida med underhållning eller glädje."
							]
						},
						{
							"type": "entries",
							"name": "Visioner i stjärnljus",
							"entries": [
								"Många kristalldrakar studerar stjärnorna, noterar sina observationer av natthimlen och spårar tecknen som skrivs i stjärnljuset. De läser dessa tecken som omen, som ger dem glimtar av vad som kommer att hända, och de undersöker ivrigt den potentiella framtiden för alla varelser som kommer till dem i fred.",
								"Kristalldrakarnas koppling till de strålande krafterna på det positiva planet främjar en vårdande, optimistisk attityd hos de flesta av dessa drakar. De adopterar ibland andra drakars övergivna ägg eller kläckta ungar; många vita wyrmlingar har vuxit upp i den omtänksamma miljön i en kristalldrakes lya. Men de motsätter sig våldsamt destruktiva krafter i sina hemterritorier, vilket ibland leder till att närliggande frostjättar och vita drakar lägger sin ömsesidiga fiendskap åt sidan för att jaga dem."
							]
						},
						{
							"type": "entries",
							"name": "Glittrande horder",
							"entries": [
								"Kristalldrakar värdesätter diamanter och föremål som bryter ljuset, samlingar av profetior, astronomiska verk och stjärndiagram. När det gäller magiska skatter söker de föremål och trollformler som förutspår framtiden, skapar eller manipulerar ljus eller kanaliserar positiv energi för att läka och vårda."
							]
						},
						{
							"type": "entries",
							"name": "Skapa en drake av kristall",
							"entries": [
								"Använd tabellerna Kristalldrakens personlighetsdrag och Kristalldrakens ideal för att inspirera din gestaltning av utmärkande Kristalldrakenkaraktärer.",
								{
									"type": "entries",
									"name": "Kristalldrakens personlighetsdrag",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d8",
												"Trait"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"If you're not a thief or a frost giant, let's talk!"
												],
												[
													"2",
													"Are you comfortable? Can I tell your future for you? Just let me know what I can do for you, okay?"
												],
												[
													"3",
													"Jokes are as valuable as any gemstone and more fun to share."
												],
												[
													"4",
													"My empathy is a bottomless well. I can't help but lose myself in the emotions of others."
												],
												[
													"5",
													"The stars have much to tell us, and folk need me to interpret what the stars say."
												],
												[
													"6",
													"All play and no work—those are the words I live by."
												],
												[
													"7",
													"I am always the first to offer a compliment."
												],
												[
													"8",
													"Get off my snowfield, you immature bipeds! When I was a wyrmling, people respected their elders!"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Kristalldrakens ideal",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Ideal"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Exploration. Yesterday is already known. Today is for something new. (Chaotic)"
												],
												[
													"2",
													"Empathy. It's a gift to share in another's joy, even if sometimes you must bear their pain, too. (Good)"
												],
												[
													"3",
													"Hospitality. We all live beautiful lives—it would be a shame not to share our lives with others. (Neutral)"
												],
												[
													"4",
													"Determinism. Our destinies may already be written, but the way we achieve them still matters. (Any)"
												],
												[
													"5",
													"Fun and Games. Play is learning, but without the boredom. (Chaotic)"
												],
												[
													"6",
													"Control. Everyone is welcome, as long as they follow my rules. (Lawful)"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Kristalldrakens äventyr",
							"entries": [
								"I tabellen Kristalldrakens äventyrskrokar finns förslag på berättelser och äventyr som involverar kristalldrakar.",
								{
									"type": "entries",
									"name": "Krokar för äventyr med kristalldrake",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d8",
												"Adventure Hook"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"A towering palace of ice and quartz that was once the abode of an ancient crystal dragon is found deserted, with no clue as to whether its master will return or whether some other creature has claimed it."
												],
												[
													"2",
													"Prismatic shards rain from the sky in a beautiful but dangerous display. Rumors quickly spread that a crystal dragon is responsible."
												],
												[
													"3",
													"A crystal dragon invites the greatest bards and philosophers to partake in \"the Great Dialogue\" in the dragon's mountaintop lair. But only the dragon knows that the Great Dialogue has no end, and no one can leave the lair once it has begun."
												],
												[
													"4",
													"A crystal dragon intent on exploring a new world of the Material Plane has acquired a magic ship for the journey and now just needs a brave crew."
												],
												[
													"5",
													"A crystal dragon who has guarded a mountain pass for decades unexpectedly retires to the Elemental Plane of Air. Monstrous forces immediately move into the area—and might take control of the pass unless the dragon can be convinced to return."
												],
												[
													"6",
													"A royal heir goes missing while secretly visiting a crystal dragon. The heir's family, the heir's friends, and the dragon all want to find the heir, but no faction trusts the others."
												],
												[
													"7",
													"A crystal dragon seeks bold adventurers to steal an egg from an ancient white dragon who is infamous for abject cruelty and utter remorselessness."
												],
												[
													"8",
													"A crystal dragon has ripped open holes to the Elemental Planes of Air and Water, creating flash glaciation that encroaches upon inhabited lands."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Uppkopplade varelser",
									"entries": [
										"Kristalldrakar är bland de mest sociala och gästvänliga drakarna. De är lika delar mystiska, kontemplativa och busiga, vilket gör det svårt att veta vad man kan förvänta sig av dem."
									]
								},
								{
									"type": "entries",
									"name": "Ung kristall Dragon Connections",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Connected Creatures"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"A young crystal dragon tries to protect a local population of rare snowy owlbears from poachers and hunters."
												],
												[
													"2",
													"A young crystal dragon has adopted a group of kobolds and is trying to teach them the value of a good practical joke."
												],
												[
													"3",
													"A young crystal dragon has captured a pack of winter wolves loyal to a frost giant, intent on convincing the wolves to change their evil ways."
												],
												[
													"4",
													"A lonely werebear enjoys long conversations with a young crystal dragon but doesn't always appreciate the dragon's sense of humor."
												],
												[
													"5",
													"A young crystal dragon finds some manticores' bluster hilarious and befriends them despite their fear. But the dragon is having trouble overcoming the manticores' predatory nature."
												],
												[
													"6",
													"A young crystal dragon uses dancing lights and hypnotic pattern to give an air of authenticity to a charlatan fortuneteller's act, in exchange for a portion of the take from the charlatan's clients."
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Young Crystal Dragon.webp"
					},
					"credit": "Brynn Metheney"
				}
			]
		},
		{
			"name": "Young Deep Dragon",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"De djupa drakarna, som har sina boningar i Underdarks djup, är mardrömslika kusiner till de kromatiska drakarna. Den förvrängda magiska energin i deras underjordiska värld ger dem förmågan att andas ut magiska sporer som ingjuter rädsla och sätter märken i sinnet.",
						"Djupa drakar har en svartgrå hud som är slät som en salamander och deras ögon är bleka. När de åldras får deras sporflukt svampar att blomma på huden, särskilt runt huvudet och halsen. Vingarna är fästade vid frambenen och kan fällas in nära kroppen, vilket gör att djupa drakar lätt kan manövrera sig genom relativt smala tunnlar.",
						"Djupa drakar gömmer ofta hemligheter och njuter av kunskap om avlägsna länder. Många söker efter nya insikter och knep som de kan använda mot andra invånare i Underdark, och föredrar social manipulation och listiga uppgörelser framför att anstränga sig i strid. Djupa drakar ser ner på alla varelser som inte är användbara för dem, även om de är villiga att förhandla om kunskap som de saknar."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Skapa en djup drake",
							"entries": [
								"Använd tabellerna Deep Dragon Personality Traits och Deep Dragon Ideals för att inspirera din porträttering av distinkta Deep Dragon-karaktärer, och använd tabellen Deep Dragon Spellcasting för att hjälpa till att välja trollformler för en trollformlerande drake.",
								{
									"type": "entries",
									"name": "Deep Dragon personlighetsdrag",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d8",
												"Trait"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"I will not risk injury at the hands of weaker creatures—especially while I can turn them against one another and have them fight in my stead."
												],
												[
													"2",
													"It is difficult for anyone not of dragonkind to penetrate the twisting labyrinth of my thoughts."
												],
												[
													"3",
													"I might disagree with other dragons, but we are superior beings and should not lower ourselves to direct conflict."
												],
												[
													"4",
													"I have no interest in going to the surface world. It's where one sends one's servants."
												],
												[
													"5",
													"While the petty squabbles of other creatures bore and irritate me, I might hear out those who demonstrate an appreciation for the finer things in life by bringing me delicacies like clams or aboleth flesh."
												],
												[
													"6",
													"I might be willing to exert myself to take out a mind flayer. Those disgusting creatures must be stopped."
												],
												[
													"7",
													"I dream of seeing the deepest places in the ocean."
												],
												[
													"8",
													"I find I rather enjoy the company of people—as long as they remain unaware of my true nature."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Deep Dragon Ideals",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Ideal"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Understanding. True power comes from the ability to discern other creatures' motivations better than they can discern yours. (Any)"
												],
												[
													"2",
													"Kindred. All dragons are kin to one another, and we would all do well to prioritize that kinship. (Any)"
												],
												[
													"3",
													"Mystery. I appreciate a question I cannot answer, so I strive to be an enigma for other creatures. (Any)"
												],
												[
													"4",
													"Adaptability. Whether taking on a new form, making new allies, or trying a new strategy, flexibility keeps one youthful. (Chaotic)"
												],
												[
													"5",
													"Superiority. Weaker creatures cannot be trusted, so I constantly remind my servants of my power. (Evil)"
												],
												[
													"6",
													"Patience. All creatures might teach me something, and I'm willing to wait and find out what that might be rather than acting in haste. (Good)"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Trollformler för djupa drakar",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"Age",
												"Spell Save Dc",
												"Spells Known"
											],
											"colStyles": [
												"col-1",
												"col-3 text-right",
												"col-8"
											],
											"rows": [
												[
													"Young",
													"14",
													"command, dissonant whispers, faerie fire"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Äventyr med djupa drakar",
							"entries": [
								"I tabellen Äventyrskrokar för djupa drakar finns förslag på berättelser och äventyr som involverar djupa drakar.",
								{
									"type": "entries",
									"name": "Deep Dragon äventyrskrokar",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d8",
												"Adventure Hook"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Unfamiliar drow adventurers have been prowling a city's streets at night and have been overheard talking about the dragon they serve."
												],
												[
													"2",
													"Svirfneblin hire the characters to deliver tribute to their deep dragon neighbor."
												],
												[
													"3",
													"A disguised deep dragon offers access to rare artifacts—to a party who is willing to partner up on a seafood shipping business."
												],
												[
													"4",
													"A talented young ranger is kidnapped by a deep dragon who wants a hunting partner."
												],
												[
													"5",
													"A friendly young copper dragon seeks an entourage, hoping to impress the deep dragon holding the copper dragon's inheritance in trust."
												],
												[
													"6",
													"A deep dragon wants to know if rumors of a sea monster in an Underdark lake are true, so the dragon hires adventurers to investigate."
												],
												[
													"7",
													"Two Underdark settlements are about to go to war, having been carefully manipulated by a deep dragon. A desperate ruler offers a reward to anyone who can uncover the true cause of the hostility."
												],
												[
													"8",
													"A deep dragon wants someone to manufacture a scenario that will get the dragon out of an old commitment to protect a city."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Uppkopplade varelser",
									"entries": [
										"Djupa drakar uppskattar sällskap av andra drakar. Även om de anser att de flesta andra arter är underlägsna draksläktet och endast är värda som tjänare eller verktyg, kan de sällsynta individer som imponerar på dem ibland vinna respekt som partners - om än underordnade."
									]
								},
								{
									"type": "entries",
									"name": "Young Deep Dragon Anslutningar",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Connected Creatures"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"A young deep dragon has captured a number of kuo-toa and has decided to try them out as servants instead of eating them."
												],
												[
													"2",
													"A young deep dragon maintains the guise of a handsome Humanoid artist so as to maintain an adoring cult of drow and duergar admirers."
												],
												[
													"3",
													"A rather snooty bone naga serves as a young deep dragon's loyal butler, as it did for the dragon's parent."
												],
												[
													"4",
													"A young deep dragon has organized a society of hobgoblin explorers, whose members seek out new places in the Underdark for the dragon to visit."
												],
												[
													"5",
													"A doppelganger mimics a young deep dragon's Humanoid form while committing a string of murders, hoping to turn local Underdark settlements against the dragon."
												],
												[
													"6",
													"Despite repeated mind flayer attacks, a young deep dragon refuses to leave the cave where the dragon's best friend—an adventurer who won the dragon's respect and affection—lingers as a ghost."
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Young Deep Dragon.webp"
					},
					"credit": "Brynn Metheney"
				}
			]
		},
		{
			"name": "Young Dragon Turtle",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Draksköldpaddor är mäktiga varelser vars inneboende magi är intimt förknippad med haven i det materiella planet. Den draksköldpadda som presenteras i {@i Monsterhandbok} är en typisk vuxen, minst ett sekel gammal och ståtar med en värdefull skattgömma. Du kan använda statistikblocken i detta avsnitt för äldre eller yngre draksköldpaddor. Kapitel 5 innehåller dessutom lair-åtgärder och regionala effekter som kan användas för vuxna eller gamla draksköldpaddor. En uråldrig draksköldpadda är en mytisk varelse som kan liknas vid en storvarg, som kombinerar kraften hos flera ekon från olika världar i det materiella planet. En sådan varelse kan vara lika stor som en ö - och enligt legenderna har många ovetande sjömän som gått till botten med havet misstagit slumrande draksköldpaddor för fast mark.",
						"Forntida draksköldpaddor kunde sova i åratal eller årtionden medan de flöt längs havets yta, njöt av solens värme och lät växtlighet slå rot på sina skal. En arg gammal draksköldpadda är fruktansvärd att skåda och utstrålar värme från skalet för att koka det omgivande vattnet - och alla varelser i det. Och även om en fiende sliter ut draksköldpaddans försvar manifesterar sig magiska stormar för att skydda draksköldpaddan och slå till mot fiender."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Skapa en draksköldpadda",
							"entries": [
								"Använd tabellerna Draksköldpaddans personlighetsdrag och Draksköldpaddans ideal för att inspirera din gestaltning av distinkta draksköldpaddskaraktärer, och använd tabellen Draksköldpaddans besvärjelser för att välja besvärjelser till en besvärjande drake. (Även om {@i Monsterhandbok}inte uttryckligen inkluderar draksköldpaddor i variantreglerna för att göra en drake till besvärjare, kan du tillämpa dessa regler på dessa vattenlevande drakar).",
								{
									"type": "entries",
									"name": "Dragon Turtle personlighetsdrag",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d8",
												"Trait"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"I speak slowly and deliberately, pausing to reflect after (or sometimes in the middle of) each utterance."
												],
												[
													"2",
													"I am more interested in the shiny baubles people carry than in anything they have to say."
												],
												[
													"3",
													"I think of ships as kindred spirits and like to rub affectionately against their keels."
												],
												[
													"4",
													"I like to show visitors the vastness of my domain, so they appreciate how insignificant they are."
												],
												[
													"5",
													"I attack anyone I notice taking from the sea's bounty without offering something in return."
												],
												[
													"6",
													"I think of sailors' songs as their \"water speech\" and try to converse with them by humming snippets of tunes I have overheard."
												],
												[
													"7",
													"I swim alongside ships sailing through my domain, just out of arrow range, so they know I am watching."
												],
												[
													"8",
													"I am fascinated by the politics of surface realms and talk endlessly with sailors and adventurers to stay current on the latest happenings on land."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Dragon Turtle Idéer",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Ideal"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Endurance. We who dwell beneath the waves can weather all storms. (Any)"
												],
												[
													"2",
													"Indifference. What do I care for the fleeting concerns of those who crawl upon the land? (Any)"
												],
												[
													"3",
													"Curiosity. I want to know about everything that enters my domain, especially oddities from the surface world. (Any)"
												],
												[
													"4",
													"Supremacy. Creatures who refuse to recognize my rule over these waters suffer my displeasure. (Lawful or Evil)"
												],
												[
													"5",
													"Preservation. I am the ocean's steward, tending reefs and waters to ensure that they remain unspoiled. (Lawful)"
												],
												[
													"6",
													"Eradication. The peoples of the surface world were a mistake of creation. I will correct that error. (Evil)"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Trollformler för draksköldpadda",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"Age",
												"Spell Save Dc",
												"Spells Known"
											],
											"colStyles": [
												"col-2",
												"col-5 text-right",
												"col-5 text-center"
											],
											"rows": [
												[
													"Young",
													"13",
													"fog cloud"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Äventyr med Dragon Turtle",
							"entries": [
								"I tabellen Äventyrskrokar för draksköldpaddor finns förslag på berättelser och äventyr som involverar draksköldpaddor.",
								{
									"type": "entries",
									"name": "Drake Sköldpadda Äventyr Krokar",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d8",
												"Adventure Hook"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"A ruthless shipping magnate has bribed a dragon turtle to attack competitors' vessels and drive them out of business."
												],
												[
													"2",
													"A curious dragon turtle swam upriver from the sea and is now stuck beneath a bridge on a major trade road, terrifying travelers."
												],
												[
													"3",
													"After an unwise attack from a whaling ship, a dragon turtle pursued the ship back to harbor and now attacks any ship that tries to leave."
												],
												[
													"4",
													"The sea around a wizard's tower is too stormy for ships to sail through, but a resident dragon turtle might be convinced to ferry the characters across."
												],
												[
													"5",
													"A royal bathhouse was renowned for its sauna, until the dragon turtle supplying the steam escaped and started rampaging through the palace."
												],
												[
													"6",
													"A millennium ago, a fabled sword was buried at sea with its wielder. Now the sword must be found, and only a dragon turtle remembers where it is."
												],
												[
													"7",
													"A dragon turtle has taken up residence in a subterranean lake, and the steam has been driving other creatures up out of their tunnels toward the surface."
												],
												[
													"8",
													"A sea god has sent a dragon turtle to unleash devastation along a populated coast."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Uppkopplade varelser",
									"entries": [
										"Draksköldpaddor är stela och långsamma att bli arga. Detta temperament, i kombination med deras ointresse för moraliska dilemman, gör att de kan komma överens med - eller åtminstone följa - de flesta varelser de möter. De ingår ofta symbiotiska relationer med andra havsvarelser som kan ge dem mat eller skatter, och de går ibland med på att arbeta för varelser som ger dem generösa summor av rikedomar."
									]
								},
								{
									"type": "entries",
									"name": "Ung drake Turtle Connections",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Connected Creatures"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"A young dragon turtle serves as a mount for a sahuagin baron in exchange for plunder."
												],
												[
													"2",
													"A young blue dragon is teaching a young dragon turtle to terrorize nearby settlements so the inhabitants will propitiate the dragon turtle with gold."
												],
												[
													"3",
													"A young dragon turtle serves as a mobile rookery for a flock of pteranodons and eats fish they drop."
												],
												[
													"4",
													"A young dragon turtle has been enslaved by an aboleth and forced to guard the creature's lair."
												],
												[
													"5",
													"A clan of gnomes pays a young dragon turtle to serve as a mobile refueling platform for their fleet of steamboats."
												],
												[
													"6",
													"A young dragon turtle likes to feast on giant crocodiles' eggs."
												]
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Young Emerald Dragon",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Smaragddrakar är de mest nyfikna, listiga och manipulativa av ädelstensdrakarna och använder psionisk kraft för att skapa illusioner för att lura och förvirra. De döljer sin egen närvaro så att de kan observera andra varelser utan att bli upptäckta när de samlar information om allt från lokala kulturella sedvänjor till övernaturliga händelser."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Skimrande grön",
							"entries": [
								"En wyrmling-smaragddrakes fjäll är matt, blekgröna, men de utvecklas till rikare och mer varierade gröna nyanser när draken åldras. Så småningom blir fjällen genomskinliga och skimrar i ljuset och krusar när draken rör sig. Drakens horn och taggar svävar ovanför kroppen och rör sig och skiftar längs ryggen och svansen för att spegla drakens humör."
							]
						},
						{
							"type": "entries",
							"name": "Smart döljande",
							"entries": [
								"Smaragdvaranen är den blygaste av ädelstensdrakarna, men den är också den mest nyfikna. De älskar att observera lokala bosättningar och folk, och använder sina psioniska förmågor för att dölja sig själva och titta på avstånd. När en smaragddrake är tillräckligt gammal kan draken ta skepnad av en varelse som kan smälta in bland lokalbefolkningen, eller åtminstone komma nära utan att väcka misstankar. När draken väl är i stånd att observera studerar den lokala folkets vardag, med ett stort intresse för alla magiska fenomen.",
								"Smaragddrakarnas uppmärksamhet på ovanliga händelser gör dem särskilt användbara för sina kusiner, safirdrakarna, som jagar Aberrationer och letar efter bevis på att Fjärran riket har gjort intrång på det materiella planet. Dessa ädelstensdrakar arbetar ofta tillsammans, där smaragddrakarna spårar källan till ett intrång medan safirdrakarna planerar och genomför en avgörande rensning - eller rekryterar agenter för att göra det åt dem.",
								"Smaragddrakarnas förkärlek för vulkaniska hålor gör att de ofta hamnar i konflikt med eldjättar. Trots sin motvilja mot att avslöja sig för främlingar kan smaragddrakar närma sig erfarna äventyrare i hopp om att kunna ställa dem mot rivaler från eldjättar."
							]
						},
						{
							"type": "entries",
							"name": "Förvarade historier",
							"entries": [
								"Smaragddrakar uppskattar kunskap, särskilt lokala historier som fokuserar på magiska händelser och personer. De känner vanligtvis till maktplatser i närheten av sina lyor och för detaljerade register över hur fenomen som är kopplade till dessa platser reagerar på yttre påverkan. De samlar också ivrigt på magiska föremål och trollformler som skapar illusioner, vilket gör att de bättre kan dölja sina skatter från nyfikna ögon och spådomar."
							]
						},
						{
							"type": "entries",
							"name": "Skapa en smaragdfärgad drake",
							"entries": [
								"Använd tabellerna med personlighetsdrag för smaragddrakar och ideal för smaragddrakar för att inspirera din porträttering av utmärkande smaragddrakarkaraktärer.",
								{
									"type": "entries",
									"name": "Smaragddrakens personlighetsdrag",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d8",
												"Trait"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"I repeat what others have said back to them to make sure I have remembered it correctly."
												],
												[
													"2",
													"I might not like you, but I will endeavor to treat you with respect, if not kindness."
												],
												[
													"3",
													"I like to impress visitors by reciting epic poetry."
												],
												[
													"4",
													"The only people I'm interested in are those who know history and those who make history."
												],
												[
													"5",
													"I like to adopt the personas of characters from legend."
												],
												[
													"6",
													"I studiously mimic the mannerisms of my guests."
												],
												[
													"7",
													"I prefer to get others talking, then fade into the background. Sometimes literally."
												],
												[
													"8",
													"I seek out audiences and like to be the center of attention."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Smaragddrakens ideal",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Ideal"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Seclusion. It's safer if others don't know I'm here—safer for me and safer for them. (Any)"
												],
												[
													"2",
													"Observation. People lie. Histories lie. Even dragons lie. But actions always ring true. (Lawful)"
												],
												[
													"3",
													"Storytelling. There is a magic in the retelling of stories. Each new teller adds a bit of themself to the spell. (Any)"
												],
												[
													"4",
													"Nurture. Rearing a child is our best chance to make sure our own stories are passed on. (Any)"
												],
												[
													"5",
													"Inquisitiveness. Even the smallest village contains myriad stories of love, loss, triumph, and betrayal. There is always more to learn about people. (Any)"
												],
												[
													"6",
													"Espionage. Once I get paid for the information I glean, I don't care what others do with it. (Evil)"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Smaragddrakens äventyr",
							"entries": [
								"I tabellen Emerald Dragon Adventure Hooks finns förslag på berättelser och äventyr som involverar smaragddrakar.",
								{
									"type": "entries",
									"name": "Smaragddrakens äventyrskrokar",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d8",
												"Adventure Hook"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"An emerald dragon is the only witness to a murder but doesn't want to be found or identified."
												],
												[
													"2",
													"An emerald dragon seeks heroes to participate in a dramatic reenactment of a legendary battle involving dragon riders."
												],
												[
													"3",
													"An emerald dragon's assault on a fire giant has attracted the attention of the giant's clan, and now the dragon seeks aid."
												],
												[
													"4",
													"Villagers have been going missing, and then are found weeks later roaming the forest. They have no memory of the emerald dragon who charmed them for wandering too close to the dragon's lair."
												],
												[
													"5",
													"Giant lizards drawn to the lair of a legendary emerald dragon are terrorizing a nearby halfling settlement. One solution is to get rid of the dragon."
												],
												[
													"6",
													"An emerald dragon is the headmaster in absentia of a bardic college and must be convinced to defend the school in a contest against a rival college."
												],
												[
													"7",
													"An emerald dragon invisibly tails a party of adventurers, causing trouble for the heroes so the dragon can watch how they respond."
												],
												[
													"8",
													"An emerald dragon has been spying for a villainous cabal, ensuring the villains remain one step ahead of the adventurers."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Uppkopplade varelser",
									"entries": [
										"Smaragdvaraner gör i allmänhet allt för att undvika att interagera med andra intelligenta varelser. Emellertid blir deras intresse för historia och kultur ibland större än de är, vilket får dem att söka kontakt med världens folk."
									]
								},
								{
									"type": "entries",
									"name": "Young Emerald Dragon Connections",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Connected Creatures"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"A young emerald dragon has befriended a stone giant, who is teaching the dragon giant folklore."
												],
												[
													"2",
													"A young emerald dragon lairs in abandoned bandit caverns also occupied by a friendly earth elemental, which hunts for buried coins for the dragon's hoard."
												],
												[
													"3",
													"A galeb duhr acts as a door guard to a young emerald dragon's lair."
												],
												[
													"4",
													"A young emerald dragon invites repeated visits from a drow mage who corrects what the dragon has learned about the history of the elven schism."
												],
												[
													"5",
													"A young emerald dragon attempts to drive off a clan of cyclopes who have taken up residence in a nearby cave, attacking the clan's herd of giant goats."
												],
												[
													"6",
													"An assassin and a young emerald dragon train together to master the art of stealth."
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Young Emerald Dragon.webp"
					},
					"credit": "Julian Kok"
				}
			]
		},
		{
			"name": "Young Moonstone Dragon",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gamla legender berättar att när gudarna kom till den första världen och försökte befolka den med sina människoliknande anhängare, flydde en smart drake till Feywild för att gömma en kull med ägg. Magin från detta fevärldsrike genomsyrade äggen, som kläcktes till de första månstensdrakarna. Deras ättlingar finns nu över hela Feywild.",
						"Månstensdrakar är graciösa och eleganta varelser med opalescerande fjäll och en smaragdgrön päls som löper nerför hakan, bröstet, ryggen och svansen. Ett horn är böjt från baksidan av månstensdrakens skalle och ett annat vid näsans spets; de två hornen bildar tillsammans en form som påminner om en smal halvmåne. Månstensdrakar är lekfulla och impulsiva krafter av skadeglädje under sina tidiga år, men de bästa av dem mognar till kloka lärare och historieberättare som förankrar Feywildsamhällen. De värsta av dem är pompösa och oskickliga, men även de förblir milda av naturen och nyfikna på allting - särskilt resenärer från fjärran platser.",
						"Månstensdrakar kan projicera sig in i drömmarnas värld för att kommunicera med de varelser som sover i närheten av deras lyor. På detta sätt inspirerar de konstnärer och poeter, uppmuntrar stora tänkare och sporrar äventyrare till hjältedåd. De ger ibland vägledning till dem som behöver hjälp eller ber om hjälp från äventyrare för att uppmuntra dem till storhet.",
						"Som regel är månstensdrakar inte särskilt intresserade av guld eller koppar, men de älskar silver, platina och mithral. De värnar också om skatter vars värde inte lätt kan kvantifieras - en sång som sjungs från hjärtat, en lock av en älskad persons hår eller en målning av en favoritplats. En berättelse om lyckliga tider som man minns med glädje är mer värdefull för en månstensdrake än en säck med guld."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Skapa en drake av månsten",
							"entries": [
								"Använd tabellerna Personlighetsdrag för månstensdrakar och Idéer för månstensdrakar för att inspirera din porträttering av utmärkande månstensdrakarkaraktärer.",
								{
									"type": "entries",
									"name": "Månstensdrakens personlighetsdrag",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d8",
												"Trait"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"I often lose track of whether I'm in the Feywild or on the Material Plane."
												],
												[
													"2",
													"I have been known to throw caution to the wind when in pursuit of new items for my hoard."
												],
												[
													"3",
													"No matter how old I get, I always delight in harmless pranks and tricks."
												],
												[
													"4",
													"I've always been mature for my age, and I can't wait for the day I can retire to my lair to be taken care of by doting fey."
												],
												[
													"5",
													"I look down upon any being who resorts to violence to solve a problem."
												],
												[
													"6",
													"Conversing with others is often difficult because I'm so easily distr... oh my goodness, is that circlet made of silver?"
												],
												[
													"7",
													"I find the waking world tedious and mundane and would much rather spend my time asleep, in the realm of dreams."
												],
												[
													"8",
													"I find the whimsy of fey, and whimsy in general, to be exasperating and exhausting."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Månsten Drake Idéer",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Ideal"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Curiosity. I might never be able to experience everything in the multiverse—but it doesn't hurt to try. (Any)"
												],
												[
													"2",
													"Nonviolence. Violence need never be the answer in a multiverse of infinite possibilities. (Neutral)"
												],
												[
													"3",
													"Whimsy. Why waste time on boring, ordinary concerns when the world is filled with fantastic and ludicrous wonders? (Chaotic)"
												],
												[
													"4",
													"Beauty. There is beauty to be found in even the simplest things if you look hard enough. (Good)"
												],
												[
													"5",
													"Inspiration. Great are history's artists and creators. But greater still are those who inspire them. (Any)"
												],
												[
													"6",
													"Power. Creatures are at their most vulnerable in their dreams, and I am the master of dreams. (Evil)"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Månsten Dragon Adventures",
							"entries": [
								"I tabellen Äventyrskrokar för månstensdrakar finns förslag på berättelser och äventyr som involverar månstensdrakar.",
								{
									"type": "entries",
									"name": "Månsten drake äventyr krokar",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d8",
												"Adventure Hook"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"A wealthy and well-known artist's muse—a moonstone dragon—has stopped appearing in their dreams. The artist is desperate to hire adventurers to find the dragon."
												],
												[
													"2",
													"A clutch of moonstone dragons has discovered a portal to the Material Plane and is wreaking havoc on nearby villages, pilfering every bit of silver the locals own."
												],
												[
													"3",
													"A moonstone dragon seeks the platinum crown of a Fey prince—and will do anything to get it."
												],
												[
													"4",
													"A gluttonous moonstone dragon is consuming all the moonlight in a small forest, making the darkened path through the woods ideal for banditry."
												],
												[
													"5",
													"A moonstone dragon hosts a storytelling competition in the Feywild, and the winner gets to claim any one item on display in the dragon's lair."
												],
												[
													"6",
													"A moonstone dragon, offended by gifts of gold, is causing nightmares among the local nobility."
												],
												[
													"7",
													"A powerful spellcaster is forcing a captive moonstone dragon to invade the dreams of adventurers, sending parties on quests to assist the spellcaster's nefarious schemes."
												],
												[
													"8",
													"A moonstone dragon that accidentally stumbled through a portal to the Material Plane can't find a way back home to the Feywild."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Uppkopplade varelser",
									"entries": [
										"I Feywild umgås månstensdrakar främst med alfer, sprites och andra Feyvarelser som vördar och tjänar draken. Utanför Feywild föredrar de ofta att kommunicera med andra varelser genom drömmar."
									]
								},
								{
									"type": "entries",
									"name": "Young Moonstone Dragon Connections",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Connected Creatures"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"A young moonstone dragon on the cusp of adulthood refuses to settle down and build a lair. To protect the local populace from the dragon's chaotic activities, a minor deity sends a deva to temper the dragon's mischievous spirit."
												],
												[
													"2",
													"A young moonstone dragon fell victim to a fomorian's curse and has elected to stay with the Giant rather than reveal this magical affliction."
												],
												[
													"3",
													"A treant and a young moonstone dragon love to meet and share stories. While the dragon speaks of travels and adventures, the treant tells tales of the tiny moments that make up a forest's life."
												],
												[
													"4",
													"A young moonstone dragon has acquired a powerful magic item belonging to one of the fey courts and is leading the assassin sent to retrieve the item on a chase through the Feywild."
												],
												[
													"5",
													"A young moonstone dragon has joined a pack of blink dogs for a year and a day. The dragon pretends to be a blink dog and refuses to admit otherwise until this time with the pack expires."
												],
												[
													"6",
													"A young moonstone dragon and a night hag repeatedly encounter each other in the dream realm, but they have never met in the flesh."
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Young Moonstone Dragon.webp"
					},
					"credit": "Irina Nordsol"
				}
			]
		},
		{
			"name": "Young Sapphire Dragon",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Det dundrande sammandrabbandet av konflikter är en del av safirdrakarnas natur. De är militanta och territoriella och försvarar sina hålor våldsamt, lurar inkräktare i bakhåll och planerar attacker mot sina rivaler. Den ljudliga pulsen från deras andningsvapen sår svaghet och gör att offren inte kan slå tillbaka."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Lysande blå",
							"entries": [
								"Safirvarans fjäll och vingmembran har olika nyanser av blått, allt från de ljusa tonerna av en vårhimmel till det rika, kristallina azurblåa av safirpärlor och komprimerad is från glaciärer. I ljuset glittrar och lyser fjällen som lysande stjärnfall. Drakarnas psioniska natur syns tydligt i horn- och benstrukturerna på deras kroppar. Deras svansar och hornspetsar är alla separata delar, men de svävar på plats och hålls uppe av psykisk energi medan drakarna lever. Dessa svävande horn och taggar skiftar något i takt med drakarnas humör, de guppar i rolighet eller flammar upp av ilska."
							]
						},
						{
							"type": "entries",
							"name": "Krigskonst",
							"entries": [
								"De krigiska safirdrakarna utarbetar strategier och bakhåll som bygger på deras förmåga att manövrera under jorden. En safirdrake avstår ofta från att slå till omedelbart, utan föredrar att först bedöma inkräktare för att utforma den mest fördelaktiga metoden för att hantera dem.",
								"Safir drakar håller utkik efter tecken på Aberrationer och andra varelser som fördärvats av Far Realm. De allierar sig ofta med smaragddrakar och drar nytta av sina släktingars kunskap om ockulta fenomen för att spåra inflytandet från Far Realm. Beväpnade med den kunskapen kan safirdrakar utrota utomjordiskt inflytande innan det sprider sig.",
								"Människor som bor eller gräver djupt under jorden kan lätt hamna i konflikt med en safirdrake om de går in på drakens territorium. Men safirdrakar skapar ibland fredliga relationer med bergsgnomer eller djupgnomer och litar på att dessa människor hjälper till att skydda territoriet runt deras lyor."
							]
						},
						{
							"type": "entries",
							"name": "Martial Hoards",
							"entries": [
								"Safirdrakarnas favoritpriser är vapen och rustningar, dokument om militärhistoria och taktik samt magiska föremål som skyddar mot psykiska skador eller mentala intrång. Huvuddelen av en safirdraks skattkammare är vanligtvis en katalogiserad, ordnad samling av krigsutrustning, som kan innehålla forntida reliker med enorm kraft."
							]
						},
						{
							"type": "entries",
							"name": "Skapa en safirdrake",
							"entries": [
								"Använd tabellerna Sapphire Dragon Personality Traits (personlighetsdrag) och Sapphire Dragon Ideals (ideal) för att inspirera dig i din gestaltning av utmärkande safirdraktiga karaktärer.",
								{
									"type": "entries",
									"name": "Safirdrakens personlighetsdrag",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d8",
												"Trait"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"I often fixate on specific historical battles or wars and won't rest until my hoard contains that conflict's most significant artifacts."
												],
												[
													"2",
													"I am constantly aware of a call from beyond this world. I must prepare to answer that call by amassing powerful arms and armor."
												],
												[
													"3",
													"I secretly look forward to adventurers trying to infiltrate my lair. How else could I try out new defenses?"
												],
												[
													"4",
													"Give me a storied helmet or scimitar over a pile of gold any day."
												],
												[
													"5",
													"No creature can outsmart my defenses—if they do, they obviously cheated."
												],
												[
													"6",
													"Any creature that can hold their own against me must teach me how—whether they want to or not."
												],
												[
													"7",
													"I cannot resist a game of dragonchess—which, I will have you know, my ancestors probably invented."
												],
												[
													"8",
													"The sight of blood makes me queasy."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Safirdrakens ideal",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Ideal"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Solitude. A stranger is just an intruder I haven't dealt with yet. (Neutral)"
												],
												[
													"2",
													"Preservation. Most creatures cannot be trusted to properly safeguard historically significant artifacts. I can. (Lawful)"
												],
												[
													"3",
													"Knowledge. The stories surrounding every piece in my collection are as important as the treasures themselves. (Any)"
												],
												[
													"4",
													"Order. An organized hoard makes me happy—and you don't want to see me unhappy. (Lawful)"
												],
												[
													"5",
													"Preparation. Justice and righteousness do not guarantee victory. Planning and tactics do. (Lawful)"
												],
												[
													"6",
													"Companionship. Sure, my hoard brings me great joy. But the real treasures are the guests who stop by to see it. (Good)"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Safirdrakens äventyr",
							"entries": [
								"I tabellen Sapphire Dragon Adventure Hooks finns förslag på berättelser och äventyr som involverar safirdrakar.",
								{
									"type": "entries",
									"name": "Safirdrakens äventyrskrokar",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d8",
												"Adventure Hook"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Posing as an avatar of an evil earth elemental-god, a sapphire dragon serves as general to a fanatical cult—and claims the spoils of the cult's victories."
												],
												[
													"2",
													"A sapphire dragon is bound by an ancient pact to advise a monarchy on matters of defense—until someone bests the dragon's security measures."
												],
												[
													"3",
													"A sapphire dragon seeks adventurers to lead into battle against the mind flayers that usurped the dragon's lair."
												],
												[
													"4",
													"Powerful infernal creatures have opened a portal in the middle of a city square. The key to closing the portal is a mythical holy weapon that happens to be the pride and joy of a sapphire dragon's hoard."
												],
												[
													"5",
													"A sapphire dragon threatens to sink a town into the Underdark unless the authorities find and turn over a thief who stole from the dragon."
												],
												[
													"6",
													"A village is beset by swarms of giant spiders drawn to the area when a sapphire dragon took up residence nearby. Ridding the village of the spiders means tampering with the dragon's food supply."
												],
												[
													"7",
													"A sapphire dragon invites warriors to vie for the honor of studying military tactics under the dragon. The front-runner is an infamous bandit leader who will undoubtedly terrorize the area if they win."
												],
												[
													"8",
													"A sapphire dragon's lair is so well protected that its inner defenses have never been tested. The dragon spreads rumors of the treasures within to attract adventurers who can put the traps to the test."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Uppkopplade varelser",
									"entries": [
										"Safirvaraner är i allmänhet ensamma varelser. I de sällsynta fall då en drake har en icke fientlig relation med andra varelser är det nästan alltid för att stärka försvaret av drakens lya och förråd."
									]
								},
								{
									"type": "entries",
									"name": "Young Sapphire Dragon Connections",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Connected Creatures"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"A young sapphire dragon practices martial skills by regularly using a horn of Valhalla to summon berserker spirits to fight."
												],
												[
													"2",
													"A young sapphire dragon has found a collection of long-forgotten clay golems and is trying to teach them military tactics."
												],
												[
													"3",
													"A druid summoned galeb duhr to guard a young sapphire dragon's hoard in exchange for the dragon controlling the giant spider population, but the galeb duhr are causing trouble for local miners."
												],
												[
													"4",
													"Two Lolth cultists seek a magical relic that attracts giant spiders, but the relic's resting place has become a young sapphire dragon's feeding ground."
												],
												[
													"5",
													"A young sapphire dragon and a hobgoblin warlord have become friends. The hobgoblin visits regularly to trade war stories and tactics with the dragon."
												],
												[
													"6",
													"A kuo-toa archpriest believes a young sapphire dragon is a god named Sliploopdreegoo, and calls on other kuo-toa to worship the dragon."
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Young Sapphire Dragon.webp"
					},
					"credit": "Chris Rallis"
				}
			]
		},
		{
			"name": "Young Sea Serpent",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Havsormar är tillsammans med draksköldpaddor några av de mest fruktade rovdjuren i djupet och inspirerar många sjömäns värsta mardrömmar. Deras starka fenor driver dem genom vattnet med stor hastighet.",
						"Unga havsormar är smidiga jägare. De använder sig av rev och naturliga kamouflage för att gömma sig innan de slår till och tar en fartygsbesättning en efter en. Gamla havsormar blir stora nog att förstöra hela fartyg och sedan äta i lugn och ro på hjälplösa sjömän i vattnet. I vilken ålder som helst attackerar en havsorm med fruktansvärda bett, en piskande svans, ett snävt grepp och ett iskallt andningsvapen som kan få sjömännens kroppar att flyta frusna i skeppsvrak.",
						"Havsormar är lika starkt territoriella som alla andra drakar, och de gillar inte att fartyg passerar över deras område utan tillstånd. Vissa kan lugnas med skattoffer, men de flesta kräver att fartygets besättning offrar en eller flera av sina egna.",
						"Havsormarna lever bland vrakdelar av sjunkna fartyg eller i grottor på djupt vatten och samlar in lasten från de skepp som de sänker och samlar på sig stora mängder handelsvaror, sjömännens prydnadssaker och piraternas byte."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Young Sea Serpent.webp"
					},
					"credit": "Mark Behm"
				}
			]
		},
		{
			"name": "Young Topaz Dragon",
			"source": "FTD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Förfall och förtvivlan är en del av topasdrakarnas natur, tack vare den nekrotiska energin från det negativa planet som genomsyrar dem. Deras psioniska kraft manifesterar den grundläggande entropiska principen att dödliga varelser och deras skapelser i slutändan är dömda till död och nedbrytning, och drakarnas beteende är typiskt morbid och grinig som ett resultat av detta."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Glänsande guld",
							"entries": [
								"När de kläcks har topazdraken wyrmlingens fjäll en matt gulorange färg och ser grumlig eller filmig ut. När de åldras hårdnar och förtydligas deras fjäll och blir genomskinliga och facetterade och varierar från ljusgul till rik bärnstensfärg. Deras kroppar är bredare vid bakbenen och smalnar av i en kilform mot huvudet, och deras vingar är formade för att driva dem fram i både luft och vatten. En topazdrakes psioniska kraft manifesteras synligt i de ädelstensliknande taggar som löper i en ås från huvudets krona till svansens spets. Dessa taggar svävar över en levande topasdrakes rygg och dansar och skiftar med drakens humör."
							]
						},
						{
							"type": "entries",
							"name": "Förkroppsligande av förfall",
							"entries": [
								"Även om de i allmänhet inte är illvilliga förkroppsligar topazdrakar förfall. De ser förstörelse som ett naturligt sätt att röja vägen för ny skapelse och tillväxt, ungefär som en skogsbrand rensar bort död ved, fyller på jorden och låter skogen växa igen ännu friskare än tidigare. För detta ändamål använder topazdrakar sin kraft för att reducera sönderfallande strukturer och sjuka växter till damm, vilket rensar vägen för ny tillväxt och konstruktion.",
								"Trots att de är duktiga simmare och har sina tillhåll vid havskusten och i bräckta kärr, hatar topazdrakar vatten. Tyvärr är deras favoritmat jättebläckfiskar, så dessa drakar har gott om tillfällen att klaga bittert över att vara blöta efter att ha dykt djupt ner i havet på jakt efter byte.",
								"Topazdrakar hamnar ofta i konflikt med bronsdrakar när deras kustterritorier överlappar varandra, och de kan hysa ett oförklarligt intensivt hat mot dessa metalldrakar. De kan också dra till sig ilskan hos druider och andra naturvårdare som inte förstår drakarnas benägenhet att förstöra stora delar av landskapet. Utöver detta ogillar topasdrakar sällskap och blir irriterade när de störs. Men alla som kan uthärda deras slipande uppträdande, bitande observationer och morbida intressen kan bilda ett varaktigt band med en mäktig allierad."
							]
						},
						{
							"type": "entries",
							"name": "Entropiska horder",
							"entries": [
								"Topaz drakar prisar information om förstörelse och skapande, oavsett om den är abstrakt eller inriktad på praktiska tillämpningar. De fascineras av magi som skapar föremål från ingenting, animerar odöda, förstör materia eller manipulerar negativ energi. Och de är särskilt fascinerade av odöda och behåller dem ibland i sina horder som kuriosa."
							]
						},
						{
							"type": "entries",
							"name": "Skapa en Topaz-drake",
							"entries": [
								"Använd tabellerna Topaz Dragon Personality Traits och Topaz Dragon Ideals för att inspirera dig till att gestalta karaktäristiska karaktärer av topaz drakar.",
								{
									"type": "entries",
									"name": "Topazdrakens personlighetsdrag",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d8",
												"Trait"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"I seek no company other than my own, for no one else can compete with me."
												],
												[
													"2",
													"If my offspring can't care for themselves, I'm not sure they're worthy of my attention."
												],
												[
													"3",
													"The sea is beautiful and I love gazing upon it, but I abhor being wet."
												],
												[
													"4",
													"Why should I risk damaging my splendid physique when I can fight with the power of my mind?"
												],
												[
													"5",
													"I am predictable only in my unpredictability."
												],
												[
													"6",
													"It takes true artistry to maintain a warm, desert-like dwelling under the water."
												],
												[
													"7",
													"I soothe myself to sleep by imagining the perfect insults for bronze dragons; while I wait to meet one, I hone them on other creatures."
												],
												[
													"8",
													"I secretly enjoy conversing with lesser beings, although I usually do so only to find their weaknesses."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Topaz Dragon Ideals",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Ideal"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Solitude. My own company obviates the need for others in my life, whether they are dragons or lesser creatures. (Any)"
												],
												[
													"2",
													"Change. Consistency is stagnation. (Chaotic)"
												],
												[
													"3",
													"Mental Superiority. I hone my mental powers so I can confuse, control, or kill any who annoy me. (Evil)"
												],
												[
													"4",
													"Territoriality. Any creature that comes into my territory has forfeited its right to be upset by anything I do to it. (Evil)"
												],
												[
													"5",
													"Wonder. Though I don't wish to spend time in it, my soul sings at the sight of the vast beauty of the ocean. (Good)"
												],
												[
													"6",
													"Code of Combat. I despise most other dragons, but I meet them face to face without resorting to the base trickery I use on lesser creatures. (Lawful)"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Drakäventyr med Topaz",
							"entries": [
								"I tabellen Topaz Dragon Adventure Hooks finns förslag på berättelser och äventyr som involverar topas drakar.",
								{
									"type": "entries",
									"name": "Topaz drake äventyr krokar",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d8",
												"Adventure Hook"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"A pirate ship is found floating on the open sea, the bodies of the crew completely desiccated. The only clue to what happened is a single topaz dragon scale on the deck."
												],
												[
													"2",
													"A topaz dragon has claimed a stretch of coastline and ordered the residents of a seaside town to vacate the area or suffer the dragon's wrath."
												],
												[
													"3",
													"A fishery that specializes in a type of eel favored by a local topaz dragon is \"haunted,\" and shipments of the eel vanish every time the ghost appears."
												],
												[
													"4",
													"Legends claim that a gauntlet imbued with divine power rests in a temple beneath the waves. Unfortunately, that temple is now the lair of an especially tricky topaz dragon."
												],
												[
													"5",
													"A topaz dragon is injured and stranded far from the sea, but the dragon is too proud to ask for help getting home."
												],
												[
													"6",
													"A topaz dragon is building a tableau of desiccated creatures and has grown obsessed with catching one treasure hunter who escaped the dragon's clutches."
												],
												[
													"7",
													"A topaz dragon has developed a taste for merfolk, and the merfolk community near the dragon's lair is desperate for help."
												],
												[
													"8",
													"A topaz dragon is intent on destroying the homes of all intelligent creatures in the dragon's territory, and desperate locals seek to find out what's behind the dragon's wrath."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Uppkopplade varelser",
									"entries": [
										"Topaz drakar tolererar sällan något annat sällskap än sitt eget, och de är vanligtvis likgiltiga i bästa fall även mot sin egen art. Dessutom innebär deras oförutsägbarhet att även om en varelse visar sig vara användbar för en topazdrake ska den inte räkna med att vara säker från draken nästa gång de möts. Topazdrakar går dock sällan ut och slåss mot andra varelser, med undantag för bronsdrakar, som de bär på ett oförklarligt intensivt hat mot."
									]
								},
								{
									"type": "entries",
									"name": "Young Topaz Dragon Connections",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Connected Creatures"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"A young topaz dragon engages in repeated aerial battles with a young gynosphinx to determine territory. Both of them are secretly starting to enjoy the bouts."
												],
												[
													"2",
													"A young topaz dragon found and ate a dead sahuagin on the beach, unwittingly incurring the wrath of the sahuagin's community."
												],
												[
													"3",
													"A flock of harpies enjoy taunting a young topaz dragon who has moved into their territory. The dragon adds a feather to a necklace for each harpy slain."
												],
												[
													"4",
													"A curious water elemental supplies a young topaz dragon with aquatic delicacies so as to learn more about the dragon."
												],
												[
													"5",
													"A young topaz dragon continually attempts to steal eggs from a roc nest, despite having nearly been killed by the roc parents multiple times."
												],
												[
													"6",
													"A clan of winged kobolds consider a young topaz dragon their monarch, despite the dragon's complete lack of interest and growing annoyance toward them."
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FTD/Young Topaz Dragon.webp"
					},
					"credit": "Alex Stone"
				}
			]
		}
	]
}