{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Adult Amonkhet Dragon",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Dragon",
				"source": "PSA"
			}
		},
		{
			"name": "Ammit",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Demon",
				"source": "PSA"
			}
		},
		{
			"name": "Amonkhet Demon",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Demons",
									"entries": [
										"Djupt i öknen, långt från Hekmas skydd och Naktamuns säkerhet, ligger en plats som kallas Ifnir, demonernas näste. Folket i Amonkhet tror att Gud-Pharaoh förvisade alla demoner på det här planet till Ifnirs ödemark som straff när de reste sig i uppror mot honom. Vissa säger att änglarna bär de värsta oliktänkande in i Ifnirs hjärta, vilket är ett öde som är mycket värre än att bara bli övergiven bland den skurande sanden.",
										"Ifnirs demoner har vissa likheter med Bolas, med långa lemmar och svansar, enorma vingar och magra kroppar prydda med horn och knivar. Andra demoniska varelser har mer djuriska drag, inklusive {@creature ammit|PSA|ammits} - krokodildemoner som ibland används som utmaningar i de fem gudarnas prövningar - och skorpiondemonerna som kallas {@creature soulstinger demon|PSA|soulstingers}, vars gift orsakar olidlig smärta hos sina offer.",
										"Använd statistiken för en {@creature nalfeshnee|MM} för en demon som en {@creature Archfiend of Ifnir|PSA}. Statistiken för en {@creature giant crocodile|MM} kan modellera en {@creature ammit|PSA}, och den för en {@creature bone devil|MM} fungerar bra för en {@creature soulstinger demon|PSA}."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Archfiend of Ifnir.webp"
					},
					"title": "Archfiend of Ifnir",
					"credit": "Slawomir Maniak"
				}
			]
		},
		{
			"name": "Amonkhet Dragon",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Drakar är våldsamma monster med tunga reptilkroppar, krokodilhuvuden och läderartade vingar, och skiljer sig från andra monster genom sin förmåga att andas eld. Även om Nicol Bolas också är en drake känner han inget släktskap med dessa vilda, dumma bestar. De lever mestadels i öknens avlägsna delar och svävar i lata cirklar genom himlen när de söker efter byten. Ibland fångas de och förs in i Hekma, där de används i de fem gudarnas prövningar - särskilt i de klimatiska striderna under den sista Trial of Zeal.",
										"Drakarna i Amonkhet är {@b röda drakar}, även om de saknar den höga intelligens som de röda drakarna i {@book Monster Manual|PHB} har."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Amonkhet Dragon.webp"
					},
					"title": "Glorybringer",
					"credit": "Sam Burley"
				}
			]
		},
		{
			"name": "Amonkhet Dragon Wyrmling",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Dragon",
				"source": "PSA"
			}
		},
		{
			"name": "Amonkhet Hydra",
			"source": "PSA",
			"_copy": {
				"name": "Desert Lands",
				"source": "PSA",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Hydrorna i Amonkhet har huvuden som liknar en kobras. En lyckad bitattack från ett av dessa huvuden ger 7 ({@damage 1d4 + 5}) genomborrande skada, och målet måste göra ett {@dc 16} konstitutionellt räddningsslag, och tar 7 ({@damage 2d6}) giftskador vid ett misslyckat räddningsslag, eller hälften så mycket skada vid ett lyckat."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Amonkhet Hydra.webp"
					},
					"title": "Honored Hydra",
					"credit": "Todd Lockwood"
				}
			]
		},
		{
			"name": "Amonkhet Mummy",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Inte alla medborgare i Naktamun visar sig vara värdiga livet efter detta. Akolyter dör ibland före mätningsceremonin, kanske i olyckor under träningen. Många {@background initiate|PSA|initiates} går under i någon av de fyra första prövningarna, innan de förtjänar sina fem cartoucher. {@background vizier|PSA|Viziers} dör ibland innan de verkligen har förtjänat en plats i livet efter detta genom att tjäna sina gudar. Utan att ha visat sig värdiga har dessa stackars själar ingen plats som eviga i livet efter detta - men de har inte heller begått en allvarlig synd som skulle berättiga att de överges till förbannelsen att vandra som marodörer {@creature amonkhet mummy|PSA|mummies}.",
								"Lyckligtvis är Gud-Faraohs välvilja tillräckligt stor för att ge dessa människor en roll. De kallas de smorda och balsameras omsorgsfullt, skyddas från vandringens förbannelse och tillåts tillbringa ytterligare en livstid i tjänst för de värdiga. Gud-Faraohen lovar att de som troget tjänar som smorda kommer att förtjäna en plats som ledsagare även i livet efter döden, och även en evighet i tjänst i livet efter döden är att föredra framför en evighet som är utsatt för vandringens förbannelse.",
								"De smordas kroppar sveps omsorgsfullt in i tyg och pryds med kartuscher. Till skillnad från kartuscherna i {@background initiate|PSA|initiates} och {@background vizier|PSA|viziers} innehåller dessa inte den avlidnes livsessens när den är som bäst. Istället tränar de de smorda för en särskild form av tjänst. Med sina kartuscher på plats stiger de smorda upp och ansluter sig till de tjänande {@creature amonkhet mummy|PSA|mummies} som tar hand om det dagliga livets behov i Amonkhet.",
								{
									"type": "entries",
									"name": "The Curse of Wandering",
									"entries": [
										"Vandringens förbannelse är den största faran i ökenländerna. En varelse som dödas i öknen återuppstår som en {@creature zombie} så snart fukten har torkat från dess kött. Som ett resultat av detta vandrar liken av alla slags ökenvarelser över sanddynerna tillsammans med humanoider {@creature zombie||zombies} från {@filter oliktänkande|backgrounds|source=psa|search=dissenter} och blivande utforskare. De flesta av dessa före detta humanoider är tanklösa marodörer, men vissa berättelser talar om {@creature amonkhet mummy|PSA|mummies} som har behållit en olycksbådande intelligens och till och med magisk förmåga och blivit {@creature amonkhet mummy lord|PSA|mummy lords}."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Amonkhet Mummy Lord.webp"
					},
					"title": "Lord of the Accursed",
					"credit": "Grzegorz Rutkowski"
				}
			]
		},
		{
			"name": "Amonkhet Mummy Lord",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Mummy",
				"source": "PSA"
			}
		},
		{
			"name": "Amonkhet Sphinx",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Sfinxer är outgrundliga varelser och väktare av hemligheter och mysterier. De har lejonliknande kroppar, höklika vingar och ansikten som liknar människor, inramade av stora krusiduller eller manar av fjädrar. Deras kraftiga underarmar är också befjädrade, och fläktar av långa fjädrar bildar deras svansar.",
								"Sfinxerna i Amonkhet är kanske de enda varelser som inte har blivit fördärvade av Nicol Bolas inflytande på det här planet. Deras ogenomträngliga sinnen visade sig vara bortom till och med Bolas förmåga att kontrollera - men trots det kunde han placera dem under en förbannelse för att garantera deras tystnad. En sfinx är helt oförmögen att kommunicera - verbalt eller icke-verbalt, till och med skriftligt - så länge förbannelsen är i kraft. På detta sätt har Bolas hindrat sfinxerna från att avslöja sitt system av lögner för folket eller gudarna i Naktamun.",
								"Använd statistiken för en {@creature androsphinx|MM} för de vanliga sfinxerna i Amonkhet."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Amonkhet Sphinx.webp"
					},
					"title": "Ominous Sphinx",
					"credit": "Lars Grant-West"
				}
			]
		},
		{
			"name": "Ancient Amonkhet Dragon",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Dragon",
				"source": "PSA"
			}
		},
		{
			"name": "Angel of Amonkhet",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vad än deras ursprungliga former än må ha varit har änglarna på Amonkhet förvrängts till förvrängda återspeglingar av Nicol Bolas. Deras lemmar är långa och tunna, med förlängda skenben och underarmar. Deras enorma vingar är prydda med vita och svarta fjädrar. Ljus lyser genom deras leder och bröst som om det kommer från en inre eld, och deras ögon glöder med ett guld- eller orangefärgat ljus.",
								"Bolas änglar är hans personliga agenter under hans frånvaro från Amonkhet. Deras uppdrag, som de utför med orubblig hängivenhet, är att hålla Naktamun fritt från avvikande röster. De står som vaktposter över staden och använder övernaturliga sinnen för att upptäcka närvaron av {@filter oliktänkande|backgrounds|source=psa|search=dissenter}. De använder sina långa, krokiga {@item staff|PHB|staffs} för att fånga dem som ifrågasätter Gud-Faraos styre, och har till uppgift att utföra de straff som Bolas lag kräver. {@filter Dissidenter|backgrounds|source=psa|search=dissenter} binds in i sarkofager - Skammens gravar - och utsätts för hån från sina medmänniskor i Tvivlets utställning. Följande morgon bär änglarna sarkofagerna ut i öknen och överger {@filter oliktänkande|backgrounds|source=psa|search=dissenter} till sandens fasor - och Vandringens förbannelse.",
								"Använd statistiken för en {@creature deva|MM} för en ängel på Amonkhet, och ersätt dess klubbaattack med en stavattack. När ängeln träffar med en närstridsattack med sin stav, är målet {@condition grappled} (flykt {@dc 17}). Tills detta grepp slutar är målet {@condition restrained} och ängeln kan inte attackera ett annat mål med sin stav."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Angel of Amonkhet.webp"
					},
					"title": "Seraph of the Suns",
					"credit": "Winona Nelson"
				}
			]
		},
		{
			"name": "Anointed",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Mummy",
				"source": "PSA"
			}
		},
		{
			"name": "Archfiend of Ifnir",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Demon",
				"source": "PSA"
			}
		},
		{
			"name": "Cerodon",
			"source": "PSA",
			"_copy": {
				"name": "Desert Lands",
				"source": "PSA",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Cerodons misstas ibland för att vara växtätare på grund av sin likhet med tjurar, men de misstas aldrig för att vara ofarliga. De är över tre meter långa vid axlarna och deras huvuden kröns av enorma horn som skjuter fram från nosen och sedan sträcker sig bakåt nästan längs hela kroppen. Hornstrukturen liknar en sandstensklippa, och en cerodon kan använda den för att förstöra byggnader eller monument med minsta möjliga ansträngning. Cerodoner är extremt aggressiva och misstar ofta den skimrande Hekma för att vara en inkräktare i deras territorium. Använd statistiken för en {@creature mammoth} för dessa varelser, med följande ytterligare egenskaper:",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Siege Monster",
											"entries": [
												"Cerodon ger dubbel skada på föremål och strukturer."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Cerodon.webp"
					},
					"title": "Desert Cerodon",
					"credit": "Igor Kieryluk"
				}
			]
		},
		{
			"name": "Criosphinx",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Ett fåtal {@creature amonkhet sphinx|PSA|sphinxes} har huvudet av en bagge istället för de människoliknande ansikten som andra {@creature amonkhet sphinx|PSA|sphinxes} har. Även om de är underkastade samma förbannelse som alla sina likar, är de mindre gåtfulla och mer aggressiva, och attackerar aktivt {@creature angel of amonkhet|PSA|angels}, demoner och andra av Bolas agenter som de stöter på i öknen. De håller sig långt borta från Naktamun och bryr sig föga om dess folk. Deras hat mot Bolas drivs endast av hans förbannelse.",
								{
									"type": "entries",
									"name": "Sphinxes",
									"entries": [
										"{@creature amonkhet sphinx|PSA|Sphinxes} är outgrundliga varelser och bevarare av hemligheter och mysterier. De har leoninkroppar, hökliknande vingar och ansikten som liknar människor, inramade av stora fjäderkransar eller fjädermaner. Deras kraftfulla underarmar har också fjädrar och deras svansar består av långa fjädrar.",
										"{@creature amonkhet sphinx|PSA|sphinxes} av Amonkhet är kanske de enda varelser som förblivit okorrumperade av Nicol Bolas inflytande på detta plan. Deras ogenomträngliga sinnen visade sig vara bortom Bolas förmåga att kontrollera - men trots det kunde han placera dem under en förbannelse för att garantera deras tystnad. En {@creature amonkhet sphinx|PSA|sphinx} är helt oförmögen att kommunicera - verbalt eller icke-verbalt, till och med skriftligt - så länge förbannelsen är i kraft. På så sätt har Bolas hindrat {@creature amonkhet sphinx|PSA|sphinxes} från att avslöja sitt system av lögner för Naktamuns folk eller gudar."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Criosphinx.webp"
					},
					"title": "Unesh, Criosphinx Sovereign",
					"credit": "Adrian Majkrzak"
				}
			]
		},
		{
			"name": "Desert Lands",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "The Desert Lands",
							"entries": [
								"Den ödsliga vildmarken utanför Hekmas skydd är till stor del okänd. Omedelbart bortom den skyddande slöjan finns ett kaotiskt dynhav som kallas Shefet, den skurande sanden. Öknen sliter ut kanterna på de bördiga marker som omger Naktamun, och fungerar som en ständig påminnelse om att endast Gud-Pharaohs gåva och skydd står mellan stadsstatens folk och en gräslig död i sanden bortom. Bortom Shefet finns torra, spruckna områden som kallas Ramunap, det trasiga landet. Det sägs att ruinerna av forntida civilisationer ligger i det trasiga landet, även om ingen någonsin har utforskat sådana ruiner och återvänt till Naktamun för att berätta om dem."
							]
						}
					]
				}
			]
		},
		{
			"name": "Drake",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Drakar liknar drakar, men de saknar förmågan att andas eld och har bara två ben utöver sina enorma vingar. De är mindre aggressiva än drakar och möjligen något mer intelligenta. De lockas av lazoteps glitter i gruvorna, guldets glans i Naktamun och solens skimmer på vattnet i Luxafloden. De gillar också att sitta på obelisker och andra torn på stadens byggnader.",
								"En {@creature pteranodon} kan representera en mindre drake, medan en större mer liknar en {@creature giant eagle}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Drake.webp"
					},
					"title": "Angler Drake",
					"credit": "Svetlin Velinov"
				}
			]
		},
		{
			"name": "Eternal",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "An Eternal Army",
									"entries": [
										"En så mäktig och storslagen varelse som Nicol Bolas kräver en stridsstyrka av högsta kaliber, så en vanlig armé av zombier skulle aldrig kunna vara värdig Gud-Faraohen. De Eviga är elitsoldater med alla färdigheter och förmågor som levande soldater har, men utan de nackdelar som uppstår hos levande varelser, såsom känslor, tvekan eller illojalitet. Bolas har personligen skapat hela Amonkhet för att skapa just en sådan armé.",
										"Eviga har statistiken {@creature wight|MM|wights}-individuellt fruktansvärda och skräckinjagande när de marscherar i oändliga led."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Eternal.webp"
					},
					"title": "Wildfire Eternal",
					"credit": "Magali Villeneuve"
				}
			]
		},
		{
			"name": "Giant River Serpent",
			"source": "PSA",
			"_copy": {
				"name": "River Serpent",
				"source": "PSA"
			}
		},
		{
			"name": "Large Drake",
			"source": "PSA",
			"_copy": {
				"name": "Drake",
				"source": "PSA"
			}
		},
		{
			"name": "Manticore, Heart-Piercer",
			"source": "PSA",
			"_copy": {
				"name": "Desert Lands",
				"source": "PSA",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Manticores är kattliknande varelser med kattkroppar, svansar som de hos {@creature scorpion||scorpions} och kitinplattor på underbenen och fötterna. Giftet från deras stjärtstickor är det mest virulenta gift som är känt på Amonkhet, och de kan sticka blixtsnabbt även när de sliter i en fiende med klor och tänder. Deras dödlighet gör dem uppskattade för användning i Zeal Trial, där de ger glorifierade dödsfall till många initierade."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Manticore, Heart-Piercer.webp"
					},
					"title": "Heart-Piercer Manticore",
					"credit": "Scott Murphy"
				}
			]
		},
		{
			"name": "River Serpent",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Luxafloden är en rik källa till liv, som gödslar den frodiga dalen runt Naktamun och förser både människor och djur med vatten. Den är också en levande livsmiljö för otaliga varelser, inklusive många arter av fåglar, fiskar och grodor. {@creature crocodile||Crocodiles} och {@creature hippopotamus|PSA|hippopotamuses} kan utgöra en fara för båtar och pråmar, men de kanske mest fruktade invånarna i floden är de {@creature giant river serpent|PSA|giant serpents} som lurar nära dess botten. När de blir arga kan de sänka dussintals fiskebåtar och översvämma stränderna.",
										"Bland monstren i floden finns fiskar som {@creature quipper|MM|quippers}, {@creature giant frog|MM|giant frogs} och {@creature crocodile|MM|crocodiles}.",
										"Flodormar varierar från ganska vardagliga exemplar som liknar {@creature giant constrictor snake|MM|giant constrictor snakes} till mer monstruösa versioner med statistik som en {@creature behir} (men utan blixtimmunitet eller blixtandedräkt)."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/River Serpent.webp"
					},
					"title": "River Serpent",
					"credit": "Christopher Moeller"
				}
			]
		},
		{
			"name": "Sandwurm",
			"source": "PSA",
			"_copy": {
				"name": "Desert Lands",
				"source": "PSA",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Sandmaskar är de största rovdjuren i Shefet och simmar genom sanddynerna som {@creature river serpent|PSA|serpents} genom vatten. De är otroligt snabba och kan lyfta sina nejonögonliknande huvuden långt över marken för att fånga även flygande varelser. Men de kan också ligga på lur under sanden i åratal, tills minsta lilla skakning varnar dem för att det finns ett byte i närheten."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Sandwurm.webp"
					},
					"title": "Sandwurm Convergence",
					"credit": "Slawomir Maniak"
				}
			]
		},
		{
			"name": "Serpopard",
			"source": "PSA",
			"_copy": {
				"name": "Desert Lands",
				"source": "PSA",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Serpoparder är märkliga kattdjur med ormliknande drag, inklusive långa, flexibla kroppar, giftiga tänder och känsliga tungor som de kan använda för att känna lukten av ett byte på långt avstånd. De gillar att sitta i träd nära ökenoaser eller längs Luxafloden, inne i Hekma, för att släppa ner sig på varelser som kommer i närheten av vattnet."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Serpopard.webp"
					},
					"title": "Prowling Serpopard",
					"credit": "Tyler Jacobson"
				}
			]
		},
		{
			"name": "Small Drake",
			"source": "PSA",
			"_copy": {
				"name": "Drake",
				"source": "PSA"
			}
		},
		{
			"name": "Soulstinger Demon",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Demon",
				"source": "PSA"
			}
		},
		{
			"name": "Young Amonkhet Dragon",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Dragon",
				"source": "PSA"
			}
		}
	]
}