{
	"monsterFluff": [
		{
			"name": "Animated Coffin",
			"source": "AATM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Animerade kistor är tunga, makabra konstruktioner som är avsedda att transportera de döda till viloplatser. De vandrar obehindrat genom bårhusets korridorer, plockar upp lik och bär dem till nästa steg i begravningsprocessen.",
						"En animerad kista har en rad spindelliknande metallben som den använder för att glida fram längs branta sluttningar, väggar och tak, och kistans rymliga inre är försett med infällbara spikar. Liksom sina livlösa motsvarigheter varierar de animerade kistorna från enkla trälådor med enkla beslag till detaljerade, förgyllda sarkofager och vördnadsfulla, tygklädda kistor.",
						"Utanför Dörrarnas stad har animerade kistor liknande - om än mindre industriella - roller. Animerade kistor är naturliga bakhållare och outtröttliga vakter som vaktar gamla nekropoler, familjekryptor och de mäktiga odödas tillhåll. En försiktig vampyr kan sova i en animerad kista för att undvika jägare under dagen, medan en nekromantiker kan anlita animerade kistor för att värva lik från avlägsna bosättningar till en armé av odöda.",
						"Animerade kistor är sällan tomma. I tabellen Innehåll i animerade kistor presenteras en del innehåll som en animerad kista kan innehålla när den påträffas.",
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Contents"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"{@dice 1d4} svärm av fladdermöss"
								],
								[
									"2",
									"{@dice 1d4} skelett packade som sardiner"
								],
								[
									"3",
									"En stönande mamma"
								],
								[
									"4",
									"En fläck med gul mögel (se Dungeon Master's Guide)"
								],
								[
									"5",
									"En slumrande vampyrs avkomma"
								],
								[
									"6",
									"En portal till Gravarnas stig (beskrivs i Äventyrsatlas: Bårhuset)"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/AATM/Animated Coffin.webp"
					}
				}
			]
		},
		{
			"name": "Factol Skall",
			"source": "AATM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Skall är den nuvarande factolen för Heralds of Dust och den enda ledare som fraktionen någonsin har haft. En populär Duster-legend säger att förutom Smärtans dam själv är Skall Sigils äldsta invånare, den första varelsen som levde och dog i Dörrarnas stad. Stoftets härolder avgudar sin tidlösa faktol, vars stoiska ansikte har blivit fraktionens emblem. Skall kan vanligtvis hittas när han undersöker sitt orreri av själar (beskrivet i{@i Äventyrsatlas: Bårhuset}).",
						"Efter eoner av existens befinner sig Skall i ett långt framskridet tillstånd av förfall. En gång i tiden var han en pigg lich med rynkig kropp, men nu driver han sorglöst omkring i bårhusets ödsliga salar och rapar för sig själv. Skall framstår som föga mer än ett flytande, kroppslöst huvud och två händer, och hans trasiga mantel fladdrar bakom dem. Skall är ökänd bland Sigils faktoler men syns sällan till i egen hög person och delegerar ofta sitt byråkratiska ansvar till odöda ombud eller - vid sällsynta tillfällen - visar sig som en illusorisk kopia. Subtila sociala signaler går förlorade för faktolen, vars eviga natur har utplånat alla minnen av det dödliga livet.",
						"Som ett resultat av hans förfall har Skalls kraft minskat avsevärt, men att utmana honom i strid är lika mycket en dödsdom som någonsin. Faktol Skall ger sina fiender en varaktig glömska. Som vaktmästare, förmyndare och gravskötare för faktolen både allierade och fiender från denna falska existens mot vägen till den sanna döden."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/AATM/Factol Skall.webp"
					}
				}
			]
		},
		{
			"name": "Heralds of Dust Exorcist",
			"source": "AATM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Orädd inför döden renar exorcisterna i Stoftets heraldiker olyckliga varelser och viloplatser som hemsöks av spöken, vålnader och andra onda väsen som hindrar de döda från att begravas eller äventyrar dem som redan vilar i frid. Även om de flesta Duster-exorcister bedriver sin verksamhet i bårhuset, hörsammar många kallelser över hela Sigil och planerna bortom.",
						"Den odödas nyckfullhet gör andar svåra att förutsäga. Ändå är exorcister väl rustade för sitt arbete. Exorcisterna har formats av sina erfarenheter med uppenbarelser och liknande och kanaliserar dödens krafter för att bevara de levande, kommunicera med de döda och driva onda andar tillbaka till sina gravar. De kan också avfyra mångsidiga bultar av nekrotisk eller strålande energi från sina stavar för att stöta bort en mängd övernaturliga väsen.",
						"En exorcists sinnen tränger igenom dödens slöja för att uppfatta vandrande spöken på det eteriska planet samt skuggdemoner, vålnader och andra okroppsliga väsen som gömmer sig i mörkrets skuggor. Med en kort reboant-sång kan en exorcist fördriva ett skadligt väsen från en besatt varelse - eller göra varelsen sårbar för en smärtsam andlig besatthet."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/AATM/Heralds of Dust Exorcist.webp"
					}
				}
			]
		}
	]
}