{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Archon of Boundaries",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Eldraines arkoner är gåtfulla varelser som flyger över den gräns där riket möter vildmarken och markerar gränsen mellan säkerhet (för rikets invånare) och fara. Att se en archon över sig är en tydlig signal om att man är på väg in i vildmarken.",
						"En archon framträder som en maskerad, spöklik ryttare på en bevingad älg med glödande horn och lysande ögon. Trots detta utseende är ryttaren och riddjuret en enda varelse som inte kan skiljas åt. Enligt sägnerna är arkonerna paladinernas uppstigna andar som har smält samman med deras ryttares himmelska andar och återvänt från de himmelska rikena för att vaka över gränsen till vildmarken och skydda dem som vågar korsa den.",
						"Ibland får riddare av riket för sig att de kan utvidga gränserna för sitt land och hålla vildmarken stången genom att driva arkoner djupare in i vildmarken. Sådana försök är meningslösa; inte nog med att arkoner är svåra att döda, de skapar inte heller gränserna, de markerar dem bara.",
						{
							"type": "quote",
							"entries": [
								"En bevingad gryning skingrar nattens skräck."
							],
							"by": "Chulane, Teller of Tales"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Archon of Boundaries.webp"
					},
					"credit": "Chris Rahn"
				}
			]
		},
		{
			"name": "Beanstalk Wurm",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Wurmer är enorma varelser som liknar lemlösa, vinglösa drakar, men de saknar drakens andningsvapen och skarpa intelligens. På Eldraine har många wurms anpassat sig till livet bland världens skyhöga bönstjälkar. Dessa bönstjälksworms har bladväxter och livnär sig på en blandning av naturlig fotosyntes och en köttätande diet.",
						"Jättar som bor i moln använder ofta bönstjälksmaskar som första försvarslinje mot dem som vill klättra upp på massiva bönstjälkar - även kända som Everstalks - för att inkräkta på deras höga palats. Bönstjälksmaskar ligger hoprullade längs en Everstalk med slutna ögon och magen platt mot stjälken och ser ut att vara bara ännu en enorm vinranka tills en välsmakande inkräktare försöker klättra upp på dem.",
						{
							"type": "quote",
							"entries": [
								"När jättarnas värdefulla husdjur flyr från Stormkeld faller byar och nya Everstalks uppstår."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Beanstalk Wurm.webp"
					},
					"credit": "Aldo Domínguez"
				}
			]
		},
		{
			"name": "Deathless Rider",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Legender som berättas i Eldraines domstolar antyder att de dödslösa ryttarna tjänar en warlock-drottning, känd helt enkelt som Shadow Queen, som regerar från ett slott som heter Dynnistan. Det är inte känt om dessa legender är baserade på någon verklig erfarenhet eller om de helt enkelt är resultatet av fantasin som försöker förklara ett skrämmande och oförklarligt fenomen.",
						"I vilket fall som helst är de dödslösa ryttarna onekligen verkliga. De är odöda riddare, en gång människor, som rider på odöda hästar genom de mest avlägsna delarna av vildmarken. De kallas ibland för lich-knights eller fell horsemen.",
						"I skarp kontrast till riddarna från Eldraine saknar de dödslösa ryttarna alla dygder. De är få till antalet - om inte många fler lurar i skogens mörka hjärta än någon är medveten om. Men när dödliga riddare möter dem i vildmarken slutar det sällan väl för de levande. De dödslösa ryttarna kämpar med övermänsklig styrka, bryr sig inte om sår och är obevekliga i sina angrepp.",
						"En typisk dödslös ryttare rider på ett stridshästskelett, men vissa lich-knights rider på hästandar som mardrömmar.",
						{
							"type": "quote",
							"entries": [
								"På väg till vildmarken? Se upp för de döda ryttarna som tjänar Skuggans drottning."
							],
							"by": "Scalan, Edgewall innkeeper"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Deathless Rider.webp"
					},
					"credit": "Igor Krstic"
				}
			]
		},
		{
			"name": "Dunbarrow Witch",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"\"Smaka på sötman, andetag för andetag.",
								"Håll balansen, död för död.\""
							],
							"skipMarks": true,
							"by": "Dunbarrow witch incantation"
						},
						"I Dunbarrows dimmiga träsk planerar häxorna i Eldraines vildmark. De vill ha makt på alla sätt, och de drar sig inte för att fuska, offra eller alliera sig med vad de än tror kommer att föra dem närmare den makten.",
						"Mycket av en Dunbarrow-häxas magi utförs vid kittel och levereras som ett gift eller en dryck. De mest aggressiva häxformlerna tar formen av krossade speglar.",
						{
							"type": "inset",
							"name": "Medföljande varelser",
							"entries": [
								"Olika varelser tjänar häxorna i Dunbarrow. Det är inte ovanligt att se korpar och fladdermöss flyga genom trädkronorna, eller katter eller uttrar springa genom undervegetationen, för att leverera meddelanden till allierade eller rivaler över myren. Vissa häxor animerar buntar av pinnar och rötter för att göra sina ärenden i träsket åt dem, medan andra animerar möbler, vapen eller andra föremål.",
								"Bygg gärna möten med häxor som inkluderar ytterligare varelser som animerad rustning, ett flygande svärd, en matta för kvävning eller ett litet odjur som fungerar som spion."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Dunbarrow Witch.webp"
					},
					"credit": "Anna Pavleeva"
				}
			]
		},
		{
			"name": "Faerie Borrower",
			"source": "MCV4EC",
			"_copy": {
				"name": "Faeries",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Älvlånare är små tjuvar som stjäl allt de kan komma över för att skapa förvirring och bestörtning. En älvlånare är mindre än 15 cm lång, har blå eller blågrå hud och vingar som liknar glassplitter.",
								"Älvlånare pryder sig ofta med stulna troféer: stulna nycklar och nålar som filas till svärd, och knappar och papperslappar som formas till kläder. Även om de ofta är skrytsamma och älskar att håna sina offer, är fe-lånare snabba att fly från förlorade strider på sina kvicka vingar.",
								{
									"type": "quote",
									"entries": [
										"Älvorna flög från slott till slott och lämnade efter sig ett spår av kärlek mellan stjärnor, skadliga rykten och försvunna arvegods."
									],
									"from": "Tales of the Fae"
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Faerie Borrower.webp"
					},
					"credit": "Eric Deschamps"
				}
			]
		},
		{
			"name": "Faerie Pathlighter",
			"source": "MCV4EC",
			"_copy": {
				"name": "Faeries",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Feernas vägvisare snokar i människornas liv, ibland för att hjälpa (som en klassisk fe-gudförälder) och ibland för att skada. I Eldraines vildmarker fungerar feernas vägvisare ofta som beskyddare för de vilsna, och skenet från deras vägvisande lyktor leder trötta resenärer till en fristad.",
								"En faeries pathlighter har ett nästan änglalikt utseende. Deras stora, vita vingar blir mer genomskinliga mot kanterna. Magiskt ljus svävar runt deras huvuden och en svag vit aura omger deras kroppar.",
								{
									"type": "quote",
									"entries": [
										"På gott och ont kan de flesta fae inte låta bli att blanda sig i äventyren för alla riddare de möter."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Faerie Pathlighter.webp"
					},
					"credit": "Anastasia Ovchinnikova"
				}
			]
		},
		{
			"name": "Faerie Pest",
			"source": "MCV4EC",
			"_copy": {
				"name": "Faeries",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Feernas skadedjur älskar att orsaka irritation, rädsla och smärta. De är kanske de mest nyckfulla av alla feer och följer gärna efter någon som lovar att ge dem möjlighet att hota någon ny.",
								"En fe kan förväxlas med ett litet mänskligt barn, om man bortser från de svartfjädrade vingarna som skjuter ut från feens axlar. När de är i strid använder de tankemanipulerande magi tillsammans med vassa blad som är belagda med stickande gift.",
								{
									"type": "quote",
									"entries": [
										"Tarry not in Tuinvale,",
										"Strunta i blommornas berusande dofter.",
										"Ta inga saker, håll dig till spåret,",
										"Lest fae söka vedergällning."
									],
									"from": "To Walk the Wilds"
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Faerie Pest.webp"
					},
					"credit": "Jodie Muir"
				}
			]
		},
		{
			"name": "Faeries",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Feer",
							"entries": [
								"Feerna i Eldraine är bevingade alvvarelser som liknar sprites eller pixies. De är oförutsägbara, opålitliga och omoraliska och lurar i vildmarken och trakasserar resenärer som de uppfattar som inkräktare.",
								{
									"type": "inset",
									"name": "Ouphes",
									"entries": [
										"Oupher är märkliga varelser som finns i Eldraines vildmarker. Även om de ofta ses som dumma är oupherna magiskt förbundna med naturen och vet mer om trädens, svamparnas och mossans hemliga liv än de flesta dödliga. Även om ouphes är släkt med Eldraines feer, behandlar feerna dem som avlägsna (och något pinsamma) kusiner. Ouphes kan representeras med statblocken för pixies eller sprites."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Gingerbrute",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Pepparkakor som bakas i Eldraines vildmarker - eller tillverkas av ingredienser som odlats där - har för vana att utveckla ett eget liv. Dessa kakkonstruktioner kallas gingerbrutes och är mycket svåra att hitta.",
						"När en olycklig bagare av misstag skapar en gingerbrute orsakar kakan kaos i hela köket innan den springer tillbaka till vildmarken där dess ingredienser har sitt ursprung. Många häxor i Dunbarrow tillverkar gingerbrutes avsiktligt och piskar dem i form (ibland med riktig vispgrädde) som soldater för att försvara sina onda kittlar.",
						"Samma magi som ger liv åt en gingerbrute gör den också extra god. De som har ätit en gingerbrute berättar att de känner en energiboost som en långvarig sockerkick.",
						{
							"type": "quote",
							"entries": [
								"Den omärkta flaskan var trots allt inte vaniljextrakt."
							],
							"by": "Todwin Mallow, now-destitute baker"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Gingerbrute.webp"
					},
					"credit": "Vincent Proce"
				}
			]
		},
		{
			"name": "Goose Mother",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Förvånansvärt aggressiva gäss befolkar Eldraines träskmarker. Legenderna säger att dessa gäss härstammar från en monstruös månghövdad fågel som bor djupt inne i vildmarken. Även om riddarna i Eldraine betraktar dess existens som en myt, vet folket i vildmarken att gåsmamman finns på riktigt.",
						"För århundraden sedan skapade en driftig häxa en skummande gryta bestående av hydrablod och gåsfjädrar. Det var ur denna giftiga sörja som Gåsmamman föddes. Inom några dagar växte gåsmamman till en enorm storlek och häxan blev rädd. En natt när gåsmamman sov gav sig häxan på dess hals med en köttyxa, men till hennes förskräckelse växte ytterligare två huvuden fram i stället för det första. Rasande slukade gåsmamman häxan och försvann djupt in i vildmarken där den lever än idag.",
						"Gåsmamman lägger ett guldägg varje timme, exakt på timmen. Ibland kläcks dessa ägg till en kull unga gäss som växer upp och terroriserar myrarna i Eldraine. Andra gånger innehåller äggen prydnadssaker eller värdesaker. Fae-folket i Eldraines vildmarker har utvecklat ett symbiotiskt förhållande till gåsmamman och ger den ofta färskt kött i utbyte mot skatterna i dess gyllene ägg.",
						"Om du har {@book Bigby Presents: Glory of the Giants|BGG} kan du använda tabellen {@item Goose Egg Trinket|BGG} för att bestämma innehållet i ett av gåsmammans ägg som inte är avsett att kläckas till en gås eller en jättegås (beskrivs också i den boken)."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Goose Mother.webp"
					},
					"credit": "Jesper Ejsing"
				}
			]
		},
		{
			"name": "High Fae",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Hög Fae",
							"entries": [
								"Ålderslösa och omänskliga, höga fae är de äldsta varelserna i Eldraine och förkroppsligar vildmarkens naturliga prakt och faror. Höga fae bryr sig inte om de dödligas värderingar om heder och lag, men de följer ändå sina egna okränkbara regler: gåvor måste alltid återgäldas, löften måste hållas och direkta lögner får aldrig uttalas (även om vilseledning och gåtor alltid är välkomna). För att roa sig under de långa århundraden som deras liv varar ägnar sig high fae ofta åt bedrägerier och andra komplexa spel mot varandra.",
								"De flesta höga fae håller sig gömda djupt inne i Eldraines vildmarker. De hämtar kraft från ljusklot som finns överallt i vildmarken, och de använder sin medfödda illusoriska magi för att ge kraft åt och utsmycka sina olika vapen.",
								"De höga fae styrs av Talion, den vänlige lorden. Talion är lika märklig, uråldrig och nyckfull som vildmarken i Eldraine, och den vänlige herren kräver trohet och respekt från sina anhängare. Trots sin stränga framtoning är den vänlige lorden också känd för att följa mystiska infall och resa till de yttersta delarna av Eldraine på grund av en omättlig nyfikenhet."
							]
						}
					]
				}
			]
		},
		{
			"name": "High Fae Impostor",
			"source": "MCV4EC",
			"_copy": {
				"name": "High Fae",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Bedragare från höga fae är sluga och ondskefulla manipulatörer som njuter av att förklä sig med magi för att reta andra varelser. Deras skäl till bedrägeri varierar, allt från harmlösa upptåg till illvillig infiltration. När en hög fae bedragare tar på sig en annan varelses identitet, får bedragaren magisk tillgång till en liten del av den varelsens sinne - all information som varelsen kan dela med sig av till en tillfällig bekant. Även om denna information inte är heltäckande, hjälper den högfae-imitatörer att effektivt utge sig för att vara sina mål.",
								{
									"type": "quote",
									"entries": [
										"Även om de höga fae i Eldraine inte kan berätta direkta lögner har de många andra sätt att luras till sitt förfogande."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/High Fae Impostor.webp"
					},
					"credit": "John Stanko"
				}
			]
		},
		{
			"name": "High Fae Kindguard",
			"source": "MCV4EC",
			"_copy": {
				"name": "High Fae",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Höga fae-väktare har ägnat århundraden åt att finslipa sina krigiska färdigheter och rör sig med en hastighet och elegans som andra bara kan föreställa sig. Deras långa kroppsstorlek, stora vingar, detaljerade horn och massiva vapen ger dem en verkligt skrämmande silhuett.",
								"De mest betrodda högfae-väktarna är i direkt tjänst hos Talion, den vänlige Herren. Nio gånger nio har dessa höga fae svurit en bindande ed att skydda Kindly Lord, och varje gång har de stuckit sin hand på en hagtornsgren för att besegla löftet.",
								{
									"type": "quote",
									"entries": [
										"Den vänlige Herren utfärdar inte inbjudningar till sitt hov lättvindigt. Jag föreslår att ni accepterar."
									],
									"by": "Gwyddion, messenger of Talion"
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/High Fae Kindguard.webp"
					},
					"credit": "Marta Nael"
				}
			]
		},
		{
			"name": "High Fae Mage",
			"source": "MCV4EC",
			"_copy": {
				"name": "High Fae",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Höga fae-magiker är några av de mäktigaste magianvändarna bland Eldraines feer. Dessa skickliga trollkarlar har bemästrat den arkaiska konsten att förhandla bland fae och på magisk väg förhandla sig till fördelar i strid.",
								"Liksom många high fae hämtar dessa magiker kraft från den latenta energi som finns i Eldraines vildmarker. Men high fae-magiker bildar också starka band med Eldraines elementära krafter, vilket gör att magikerna kan kalla på krafter som den östliga vinden eller den eldiga härden.",
								{
									"type": "quote",
									"entries": [
										"De höga fae kan utföra magi som skulle få till och med den store Gadwick själv att framstå som föga mer än en klumpig lärling."
									],
									"by": "Chulane, Teller of Tales"
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/High Fae Mage.webp"
					},
					"credit": "John Stanko"
				}
			]
		},
		{
			"name": "High Fae Noble",
			"source": "MCV4EC",
			"_copy": {
				"name": "High Fae",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Höga fae-adelsmän betraktar sig själva som de naturliga och självklara överordnade för alla i Eldraine. Många har fått herravälde över en liten del av den naturliga världen; det finns hertigar och hertiginnor för varje årstid, och adliga arkivarier spårar varje löfte som har givits och brutits inom Eldraines gränser.",
								"Höga fae-adelsmän använder sina illusioner och sin medfödda magi för att imponera på sina kamrater och uttrycka sin nyckfulla natur. Många smyckar sig med magiska auror som bländar andra, medan de yttrar hånfulla fraser som magiskt bedövar och förlöjligar deras motståndare. Höga fae-adelsmän tillbringar oräkneliga år i häpnadsväckande komplicerade politiska kalkyler, deras allianser skiftar ständigt när de kämpar för förmåner och status vid den vänlige härskarens hov."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/High Fae Noble.webp"
					},
					"credit": "Joshua Raphael"
				}
			]
		},
		{
			"name": "Knight of Eldraine",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Eldraines rike bestod en gång i tiden av fem riddarhus: Ardenvale, Embereth, Garenbrig, Locthwain och Vantress. I forna tider etablerades hovet kring fem reliker med enorm magisk kraft och okänt ursprung. Varje relik är ett magiskt förkroppsligande av en av de fem dygder som riddarna i riket håller som standarder för excellens.",
						"Den senaste invasionen av mardrömslika varelser som kallas Phyrexians ödelade hovet, och en stor del av den överlevande befolkningen flydde ut i vildmarken. En ung prins, Will Kenrith, gör sitt bästa för att återförena det splittrade riket, men en återgång till dess forna glans verkar långt borta.",
						"Även i de splittrade kvarlevorna av riket är riddarskapet bland de högsta utmärkelser man kan få. Rikets riddare, som alla tilltalas med \"Syr\", är vördade som mästare, hjältar och förebilder för dygd. De har många ansvarsområden, från att skydda stadsbor till att ge sig ut på äventyr i vildmarken. Riddare är ofta utrustade med fina rustningar och vapen, och de rider på ädla hästar av olika arter - inklusive griffoner i Ardenvale, jätteugglor i Vantress och jättekorpar (använd statblocket jättegam) i Locthwain. Vissa riddare använder också kraftfull magi från reliker från sina respektive hov.",
						"I spåren av den phyrexianska invasionen har hela riddarordnar rest djupt in i vildmarken för att söka efter ett magiskt botemedel som kan återställa kungariket till dess forna glans, eller för att hjälpa resenärer och avlägsna samhällen som drabbats av problem.",
						"För att bli riddare i en av domstolarna krävs ett uppdrag som bevisar ens förträfflighet i den domstolens dygd. I vissa domstolar innebär det sista steget för att bli riddare att bli bedömd av domstolens relik. Varje hov anser att den dygd som förknippas med dess egen relik är av största vikt, men inte i stället för de andra. En riddare av Embereth beundrar mod över allt annat men ser ändå ner på de illojala eller okunniga, även om lojalitet och kunskap är dygder som förespråkas av andra domstolar.",
						"Riddare av Eldraine kanaliserar sin hängivenhet till rikets dygder till magisk kraft som genomsyrar deras attacker. De flesta riddare ger extra strålningsskador med dessa attacker, men vissa riddare kan ge skador av en annan typ, till exempel eld (för riddare av Embereth) eller nekrotisk (för riddare av Locthwain).",
						{
							"type": "inset",
							"name": "Den grönskande ordningen",
							"entries": [
								"I spåren av den phyrexianska invasionen har riddare från Eldraines alla fem hov gått samman för att bilda en ny organisation, Verdant-orden. Dessa riddare avsade sig sina eder till förmån för en ny, och svor att skydda den sista delen av deras värld som inte har påverkats av krig: de vildaste delarna av Eldraine. Därför patrullerar de skogarna längs gränslandet och avvisar skogsavverkare och jägare - med våld om det behövs.",
								"Även om de har avsagt sig sina tidigare eder behåller riddarna av Verdant-orden sitt fokus på hovets fem dygder, så deras egenskap för riddardygder förblir oförändrad."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Knight of Eldraine.webp"
					},
					"credit": "Jason Rainville"
				}
			]
		},
		{
			"name": "Nightmare Haunt",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Mardrömsspöken är fasor från Eldraines sovande medborgares sinnen, som gjorts påtagliga av planeswalkern Ashiok. Dessa varelser kan skada kroppen och även attackera sinnena hos drömmare som drabbats av den onda sömnen.",
						"Mardrömsspöken framträder som fasansfulla skuggvarelser med former som påminner om deras offers djupaste rädslor. På grund av det kollektiva trauma som folket i Eldraine upplevde under den phyrexianska invasionen, tar många mardrömsspöken formen av dessa skräckinjagande inkräktare, med flera lemmar och omänskliga ansikten. Rökig purpurfärgad energi strömmar från deras former, vilket tyder på deras koppling till den onda sömnen.",
						{
							"type": "inset",
							"name": "Den onda sömnen",
							"entries": [
								"Under den phyrexianska invasionen av Eldraine utförde den höga fae-monarken Talion, den vänlige lorden, och en trio häxsystrar en stor ritual för att skapa en sömnförbannelse. Även om Phyrexians besegrats finns förbannelsen kvar och sprider sig okontrollerat genom Eldraine på grund av störningar från planeswalkern Ashiok och Eriette, en av häxorna som hjälpte till att skapa förbannelsen. Den onda slummern drabbar både rika och fattiga och får dem att falla i en oändlig sömn eller vandra omkring som sömngångare. Djur påverkas också, och till och med trädgrenar hänger som om de vore utmattade i områden där den onda sömnen är framträdande. Lila rännilar av mardrömmar sprider sig som vinrankor över dessa områden och omger kropparna på dem som sover.",
								"Hjältar i hela Eldraine har gett sig ut för att hitta ett botemedel mot den onda sömnen, men ingen har ännu upptäckt hur förtrollningen kan brytas. Den har till och med påverkat en av den vänlige herrens döttrar, den berömda duellisten Obyra. Samtidigt konspirerar Eriette och Ashiok för att bygga ett mardrömsrike i ruinerna av slottet Ardenvale i hjärtat av den onda slummern, och ersätta det dygdiga hovet med ett som består av sömngångare och drömmare som vaktas av mardrömsspöken."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Nightmare Haunt.webp"
					},
					"credit": "Nicholas Gregory"
				}
			]
		},
		{
			"name": "Ogre Chitterlord",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"När ogrerna först flyttade in i Eldraines vildmarker mötte de alla möjliga okända varelser: trollkunniga häxor, luriga feer och talande bestar. Under generationer anpassade sig dessa ogrer till sina nya omgivningar och förde vidare en egen trolldomstradition som hjälpte deras släktingar att skapa förödelse i vildmarken och bortom den.",
						"En ogre-chitterlord utövar kontroll över de råttor som härjar i Dunbarrow och otaliga andra regioner i Eldraines vildmarker. När ogren vågar sig ut från vildmarken för att plundra närliggande bosättningar leder ofta en ogrechitterlord vägen och kallar på råttor från gränderna och kloakerna för att trakassera stadsborna inifrån staden medan ogren belägrar de yttre murarna. Om deras allierade råttor skulle svika dem kan chitterlords också vända slagets gång med sin enorma styrka och druidiska magi."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Ogre Chitterlord.webp"
					},
					"credit": "Nereida"
				}
			]
		},
		{
			"name": "Redtooth Werefox",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"På dagarna är alverna i Redtooth Keep smidiga och skickliga skogvaktare som patrullerar markerna runt en av de sista alvburna citadellerna i Eldraine. Men på natten ekar skräckinjagande tjut från borgens salar när dess invånare förvandlas till hänsynslösa varulvar.",
						"Till skillnad från andra former av lykantropi är varrävens förbannelse inte smittsam och är begränsad till alverna i Redtooth Keep. Legenderna säger att garnisonen i Redtooth Keep för länge sedan avvisade en grupp resenärer som sökte skydd. Innan de gav sig av visade sig en av resenärerna vara en mäktig häxa som förbannade alverna och förklarade att deras kroppar för alltid skulle förvandlas för att matcha deras hjärtans själviska och bestialiska natur.",
						{
							"type": "quote",
							"entries": [
								"Mitt folk är både blomma och tagg. Våra våldsamma impulser är lika mycket en del av oss som våra färdigheter, vår skönhet och vår historia."
							],
							"by": "Yenna, Redtooth regent"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Redtooth Werefox.webp"
					},
					"credit": "Nestor Ossandon Leal"
				}
			]
		},
		{
			"name": "Sewer King",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Kloakkungar är väldiga, monstruösa råttor som har fått kraft av djävulskt blod. Detta oheliga inflytande ger kloakkungar deras enorma storlek, övernaturliga styrka, ondskefulla list och förmåga att tala.",
						"Djupt inne i städerna regerar kloakkungar över underjordiska skadedjur och drömmer om den dag då råttorna ska störta ytborna. Härsken saliv droppar från kloakkungens gap, och svärmar av skadedjur skuttar efter den monstruösa råttans vinkar och rop.",
						{
							"type": "quote",
							"entries": [
								"\"Människornas värld kommer att gå under\", viskade den monstruösa råttan. \"Du har bara ett val att göra: Kommer du att falla med den?"
							],
							"from": "Song of the Vermin"
						},
						{
							"type": "inset",
							"name": "Lord Skitter av Edgewall",
							"entries": [
								"Lord Skitter är en kloakkung som bor djupt inne i de gamla dvärgruinerna under staden Edgewall, som ligger i landet mellan riket och vildmarken i Eldraine. Djupt inne i dessa ruiner mötte en mänsklig trubadur vid namn Totentanz Lord Skitter och slöt ett vidrigt avtal. Lord Skitter lovade piparen onda och underbara krafter i utbyte mot att Totentanz lurade in Edgewalls stadsbor i kloakkungens underjordiska domän för att bli mat åt hans råttundersåtar."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Sewer King.webp"
					},
					"credit": "Jesper Ejsing"
				}
			]
		},
		{
			"name": "Snapping Hydra",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Snapping hydras är en sällsynt hydra som hör hemma i Eldraines vildmarker och liknar gigantiska, månghövdade sköldpaddor. Snapping hydras bor på botten av vildmarkens största sjöar eller längs stränder där vildmarken möter havet. Dessa monstruösa varelser har ett passande namn; deras bett är kända för att kunna knäcka jättars armar på mitten.",
						"Snäpphydran har en naturligt lång livslängd och en stark självbevarelsedrift. När en snapping hydra känner att oddsen för en strid är på väg att tippa över till dess fördel, ger hydra ifrån sig ett raspigt skrik och drar sig tillbaka in i sitt skal. I Eldraines vildmarker dröjer det aldrig länge innan en hungrig eller nyfiken varelse anländer för att undersöka saken, och hoppar in i strid med hydrans fiender medan hydran gör en lämplig sorti."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Snapping Hydra.webp"
					},
					"credit": "Nicholas Gregory"
				}
			]
		},
		{
			"name": "Specter of Night",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Som mörka speglar av Eldraines arkoner (se \"Gränsernas arkon\"), framträder spöken som höljda figurer på fasansfulla flygande bestar. Det är lätt att titta på ett spöke och föreställa sig ryttaren som för befälet över riddjuret, men sanningen är den motsatta; den flygande skräcken är ett odött monster som söker igenom vildmarken efter en riddares lik. När skräckmonstret hittar en sådan binder det sitt väsen till den döda kroppen och ger liket sken av liv som en ryttare. De två fungerar som en enda varelse, mer kraftfull för sin onaturliga förening.",
						"Människor i Eldraine ser spöken som dödsvarnare. Spöken sägs uttala en gäll klagan, sorgsen bortom alla andra ljud och hörbar endast för dem som är på väg att dö."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Specter of Night.webp"
					},
					"credit": "Jeff Simpson"
				}
			]
		},
		{
			"name": "Sweettooth Horror",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ingen är säker på varifrån Sweettooth Village egentligen kommer. Denna kusliga, övergivna stad byggd av pepparkakor och glasyr ligger djupt inne i vildmarken i Eldraine. Vissa säger att de hemska godismonstren som stryker omkring på de karamellkantade gatorna en gång var tjänare till en mäktig häxa, och att hela platsen var en fälla som skapades för att locka hungriga resenärer. Men om de sockersöta fasorna i Sweettooth Village någonsin var under någons kontroll är den tiden sedan länge förbi.",
						{
							"type": "quote",
							"entries": [
								"Jag känner lukten av glasyr. Gör era vapen redo!"
							],
							"by": "Greta, scourge of Sweettooth"
						},
						{
							"type": "inset",
							"name": "Skräcken i byn Sweettooth",
							"entries": [
								"Förutom Sweettooth-skräcken som beskrivs här, kan varelser som finns i och runt Sweettooth Village inkludera ingefärsbrutes samt variationer av oozes från{@i Monsterhandbok}. Till exempel kan en svart pudding ha en utsökt chokladsmak, en gelatinös kub kan ha en mer dekorativ form och smaka fruktigt, och en ockrafärgad gelé kan lukta som smörkola."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Sweettooth Horror.webp"
					},
					"credit": "Slawomir Maniak"
				}
			]
		},
		{
			"name": "Tempest Hart",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Stormjättar lever högt ovanför Eldraine i ett molnigt landskap som kallas Stormkeld. Stora stugor, borgar och torn finns i detta magiska rike, utspridda mellan vidder av molnig vildmark som präglas av trassel av jättelika bönstjälkar och rasande stormar. Olika enorma varelser lever i dessa vildmarker, och stormhjorten är en av de mest majestätiska.",
						"En kolossal älg med horn gjorda av levande blixtar, en stormhjort har en lång man med fint hår som böljar som om det kastas av en stark vind. Dess mönstrade skinn liknar de snirkliga bönstjälkar som också slingrar sig runt dess ben, axlar och höfter.",
						"Stormjättejägare anser att stormhjortar är de värdigaste bytena, åtråvärda för sitt kött och den råa blixten från deras horn. Dessa varelser använder dock mäktiga elementära krafter för att försvara sig."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Tempest Hart.webp"
					},
					"credit": "Aldo Domínguez"
				}
			]
		},
		{
			"name": "Treefolk",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Det kloka och uråldriga trädfolket trivs i djupet av Eldraines skogbevuxna vildmarker. Även om många trädfolk är lika gamla som medlemmarna i de höga fae, lägger de sig sällan i vad som pågår vid fae-domstolen. Istället tjänar trädfolket som väktare och herdar i sina vilda lundar och sprider visdom och välsignelser till resenärer som vandrar under deras grenar.",
						{
							"type": "quote",
							"entries": [
								"Just nu är du en svag pinne, men jag ska hjälpa dig att få några ringar."
							],
							"by": "Borogrove, Tuinvale treefolk"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Treefolk.webp"
					},
					"credit": "Raoul Vitale"
				}
			]
		},
		{
			"name": "Witchkite",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Medan många drakar i Eldraine samlar på sig rikedomar och materiella tillgångar, föredrar witchkites att samla på sig förbjudna och farliga magiska hemligheter. Den arkaiska naturen hos en häxkites förråd sipprar in i drakens kärna, ger den trollformelförmågor och vrider dess eldiga andedräkt till illvilliga flammor av magisk eld.",
						{
							"type": "quote",
							"entries": [
								"Jag har hört att det finns en särskilt skräckinjagande häxa här. Eller var det en särskilt grym drake? Berättelserna var mycket konfu-"
							],
							"by": "Last words of the mostly forgotten adventurer Osval"
						},
						{
							"type": "inset",
							"name": "Drakar i Eldraine",
							"entries": [
								"Drakarna i Eldraine är mycket lika dem i andra D&D-världar. Du kan använda vilket drakstatusblock som helst för en drake i Eldraine. På Magic-kort finns röda drakar ({@link Opportunistisk drake|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=532521}, {@link Dekadent drake|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=629724}, och {@link Realm-Scorcher Hellkite|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=629646}), bronsdrakar ({@link Loch Dragon|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=473173}), och månstensdrakar ({@link Skimrande drake|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=612484} och {@link Arkiv Drake|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=629542}). {@filter Drakar av månsten|bestiary|source=FTD|search=moonstone} beskrivs i {@book Fizban's Treasury of Dragons.|FTD}"
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Witchkite.webp"
					},
					"credit": "Donato Giancola"
				}
			]
		},
		{
			"name": "Witchstalker",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Häxstalkers är dubbelt så stora som sina vanliga släktingar och är jättevargar som dras till magiska källor genom sitt övernaturliga luktsinne. Därför är Dunbarrows hedar och skogar bra jaktmarker. Ju större källan till magi är, desto fler häxstalkers dras till området. Till sin förfäran har häxor dragit till sig så många som ett dussin häxstalkers.",
						"Häxstalkare liknar monstruösa vargar med enorma käkar och räfflade ryggar. Genom att livnära sig på trollkarlar och andra källor till magi utvecklade häxstalkarna sina egna magiska förmågor, inklusive ett övernaturligt ylande och förmågan att teleportera sig intill intet ont anande byten."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Witchstalker.webp"
					},
					"credit": "Nicholas Gregory"
				}
			]
		}
	]
}