{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Aerosaur",
			"source": "BGG",
			"_copy": {
				"name": "Dinosaurs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"En aerosaurie är en pterosaurie som är lika stor som de äldsta drakarna och har ett vingspann på nästan 6 meter. Elementär energi spårar mönster som blixtar över dess fjäll, vilket ger ytterligare dånande kraft till slaget från dess enorma vingar."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Aerosaur.webp"
					}
				}
			]
		},
		{
			"name": "Altisaur",
			"source": "BGG",
			"_copy": {
				"name": "Dinosaurs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Altisauren är en titanisk sauropod som ofta liknas vid ett vandrande berg, med spetsiga taggar, mönster av elementär energi som lyser i dess skinn som lavaströmmar, och åtta massiva ben stora som uråldriga träd. Den skapar raviner där dess svans släpar längs marken. Moln tycks ofta samlas runt dess huvud, som kan nå så högt som 45 meter över marken."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Altisaur.webp"
					},
					"credit": "Claudio Pozas"
				}
			]
		},
		{
			"name": "Bag Jelly",
			"source": "BGG",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Enligt en dvärgsaga är säckgeléerna resultatet av en förbannelse som lades av Durgrid Bladeforge, som slogs ihjäl när han gömde sig i en jättes säck."
					],
					"by": "Bigby"
				},
				{
					"type": "entries",
					"entries": [
						"Påsjälar är olivfärgade oozes som liknar de fängelsehålsrensare som beskrivs i{@i Monsterhandbok}. Som namnet antyder finns dessa varelser dock oftast i jättarnas väskor, där de livnär sig på allt organiskt material de hittar. Väskgeléerna är motståndskraftiga mot att krossas, vilket hjälper dem att överleva när en jätte kastar väskan, sätter sig på den eller använder den som ett provisoriskt tillhygge.",
						"Vissa jättar håller sina säckar helt rena för att undvika att dra till sig säckgeléer, men andra använder faktiskt dessa asätare för att hindra tjuvar. Många tjuvar som rotar i en sovande jättes säck fastnar på en påsgelés självhäftande yta och kan inte fly eftersom ljudet av deras kamp väcker jätten."
					]
				},
				{
					"type": "quote",
					"entries": [
						"Jag är inte den som förkastar dvärgsagor som regel, men alla vet att mat som legat för länge i en påse ibland blir levande. \"Ät det innan det äter dig.\" Det är mitt motto."
					],
					"by": "Diancastra"
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Bag Jelly.webp"
					}
				}
			]
		},
		{
			"name": "Barrowghast",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"En bergsjätte som dör med tom mage, full av vrede och ånger, kan bli genomsyrad av energi från det negativa planet och återuppstå som en barrowghast. Även om den inte ser ut som mycket mer än ett animerat lik, är en barrowghast fylld med nekrotisk energi och drivs av trots och illvilja. Dess blod är en tjock och giftig gegga som ger barrowghasten en vidrig stank.",
						"Barrowghasts hungrar inte längre efter fysisk föda utan begär istället livsenergi från levande varelser. De riktar ofta in sig på tidigare familjemedlemmar och allierade, men de frossar urskillningslöst på alla varelser de stöter på. När barrowghasts tömmer humanoider på livsenergi återuppstår dessa humanoider som zombies."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Barrowghast.webp"
					}
				}
			]
		},
		{
			"name": "Cairnwight",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Stenjättar tror att guden Skoraeus Stonebones inspirerar konstnärer att skapa sina finaste stenristningar. Ibland ägnar sig en jätte åt denna gudomliga inspiration så att han utesluter alla andra uppgifter, drar sig tillbaka till en rymlig grotta och blockerar alla distraktioner. Att skapa ett mästerverk kan bli en sådan besatthet att döden inte kan stoppa det: en jätte som dör medan han skapar konst kan resa sig som en cairnwight och fortsätta arbetet. När konstverket är färdigt förblir cairnwight dess eviga beskyddare.",
						"En cairnwight ser ut ungefär som en avmagrad stenjätte. Dess form är täckt av lavar och mineralavlagringar, vilket hjälper den att smälta in i sin grottgrav. Om en varelse försöker störa slutförandet av cairnwights projekt, skada konsten eller stjäla från cairnwight, förstenar jätten varelsen, placerar den resulterande statyn utanför som en varning och förseglar sedan sitt grottvalv igen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Cairnwight.webp"
					}
				}
			]
		},
		{
			"name": "Ceratops",
			"source": "BGG",
			"_copy": {
				"name": "Dinosaurs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"En ceratops sträcker sig över 6 meter från spetsen av sitt enorma näshorn till slutet av sin spetsiga svans och skimrar med linjer av livfull grön energi i sitt tjockt fjällade skinn. Bara hornet är större än de flesta jättar, och ceratops kan trampa sönder uråldriga skogar under sina fötter när den blir rasande."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Ceratops.webp"
					}
				}
			]
		},
		{
			"name": "Cinder Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Cinder hulks är avlägsna ättlingar till eldjättar som isolerade sig från världen och fördjupade sig i de elementära planens energi. Under århundradenas lopp förvandlades dessa jättar till elementaler gjorda av rök och aska. Cinderhulkerna är hälften så stora som sina jättelika förfäder och har samma fysiska grundform som eldjättarna, men aska och glöd böljar runt deras knappt sammanhängande fysiska former.",
						"Cinder hulks lever i isolerade enklaver på eldiga platser på det materiella planet, i de elementära planen för luft och eld, och särskilt i den stora konflagrationen, gränsregionen mellan dessa två plan. De har inga av sina gigantiska förfäders färdigheter och motivation kvar; de vill helt enkelt bränna så mycket de kan tills deras egna lågor har slocknat. När en cinderhulk dör kollapsar den till ett moln av brännande rök."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Cinder Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Cloud Giant Destiny Gambler",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Molnjättar stiger i graderna genom att samla på sig värdefulla och vackra skatter - ofta genom att spela. Medan många molnjättar nöjer sig med att riskera sina rikedomar i spel med varandra, utmanar de som siktar på toppen av sin ordning alla möjliga varelser i spel med slump och humor. En ödesspelare är en molnjätte som har vunnit allt högre insatser mot andra jättar, mindre folk och till och med varelser från de Yttre planen.",
						"Ödesspelare bär halvmasker som täcker deras ögon. Maskernas runmagi gör att dessa jättar inte bara kan se normalt, utan också se genom illusioner, osynlighet, mörker och andra former av magiskt lurendrejeri.",
						"År av framgångsrika vadslagningar gör ödesspelarna så övertygade om sin förmåga att vinna varje utmaning att de bjuder in potentiella rivaler för att fastställa villkoren för ett vad. De som är dumdristiga nog att utmana dem i strid upptäcker snabbt att dessa jättars magiska skicklighet är nästan oöverträffad."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Cloud Giant Destiny Gambler.webp"
					}
				}
			]
		},
		{
			"name": "Cloud Giant of Evil Air",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Med tanke på deras inneboende koppling till den elementära luften söker sig molnjättar som vänder sig från Ordnings gudar ofta till Yan-C-Bin, prinsen av den onda luften. Dessa jättars list, karisma och rent fysiska och magiska styrka gör dem väl lämpade för ledarpositioner i den elementära ondskans kulter. En kult med en molnjätte i spetsen kan bli en formidabel kraft för korruption och förstörelse i världen. Som om inte det vore nog för med sig molnjättarna ofta enorma rikedomar med sig, vilket fyller på kultens kassakista för att finansiera mer långtgående operationer.",
						"En molnjätte som är tillägnad Ond luft bär en magisk väst med vingar gjorda av råttfjädrar och förtrollade med elementär luft, vilket gör att jätten kan flyga. Västen fungerar bara för jätten som bär den."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Cloud Giant of Evil Air.webp"
					}
				}
			]
		},
		{
			"name": "Cradle of the Cloud Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"En slumrande ättling till Memnor framträder som ett tätt, långsamt drivande torn av moln som aldrig skingras. Ofta dröjer sig detta moln kvar över en avlägsen dal och skapar en ständigt mulen himmel. Sapienta varelser som lever under detta moln uppvisar ofta vidskepligt och dubbeltydigt beteende, och lämnar nästan omedvetet gåvor till \"regnandar\" medan de spelar busiga spratt mot varandra.",
										"När den väcks manifesterar sig en molnets vagga-släkting som en titanisk luftelemental gjord av hårda vindar och molntussar. Den använder luft och åska för att slå ner fiender från himlen.",
										"Om vaggan förstörs dyker Memnors ättling upp ur det skingrade molnet och skrattar ofta som om han just hört ett bra skämt. Ättlingen är otroligt lång och gänglig, 22,5 meter hög och svingar en morgonstjärna gjord av magiskt täta moln.",
										"Den tenderar att betrakta andra varelser som leksaker snarare än allvarliga hot, och den använder sin illusionsmagi för att manipulera varelser att slåss mot varandra. Om den är allvarligt hotad använder den åska och vind för att krossa sina fiender."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Cradle of the Fire Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"En ättling till Surtur som slumrar på toppen av en vulkan får en oändlig rökplym att stiga, ibland upplyst underifrån av eldiga lavaströmmar. När ättlingen drömmer om strid - kanske en strid för att väcka Annam ur sin isolering genom att förena jättarna eller ett krig för att erövra allt i Surturs namn - mullrar vulkanen och spyr ut smältande raseri.",
										"Om inkräktare stör dess viloplats reser sig eldsäxlingens vagga som en tvåbent juggernaut av smält sten. Ibland riskerar gruvarbetare sina liv för att hitta rika malmådror i en scions vulkan, eller så offrar vilseledda eldkultister offer för att blidka eller väcka vulkanen, och den väckta vaggan trotsar alla deras förväntningar. Som en levande vulkan slungar vaggan magmabollar mot inkräktare, andas ut eldiga gaser och får smält sten att spruta upp ur marken runtomkring den.",
										"Om vaggan förstörs vaknar Surturs avkomma inuti den. Scion är 18 meter hög och är höljd i ett ständigt moln av böljande aska och rök. Den uppvaknade scion formar ett blad av lava i sin mäktiga hand och planerar att återuppta sina forntida erövringståg, helst i spetsen för en armé av eldjättar."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Cradle of the Frost Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"En slumrande ättling av Thrym som ligger i sin vagga är funktionellt identisk med en glaciär eller ett isberg, inbäddad i en alpdal eller drivande i ett polarhav. I sin vintriga avskildhet drömmer ättlingen om strid och ära.",
										"Om den störs animeras scions vagga som en tvåbent figur formad av is och snö. Den slår inkräktare med sina iskalla nävar eller kastar skärvor av sin egen iskalla substans på dem, och den kan andas ut en fläkt av iskall luft för att frysa fiender på plats.",
										"Om vaggan förstörs splittras dess iskalla kropp och avslöjar den uppvaknade Thrym-sonen inuti den. Med en dubbelbladig yxa i handen rusar den 21 meter höga avkomman mot alla fiender som vågar utmana den. Genom att efterlikna sagor om Thrym kan scion utföra en enorm kraftprestation: skapa en glaciär i marken och slunga den mot himlen, tillsammans med alla varelser som står på den."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Cradle of the Hill Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"En slumrande scion av Grolantor misstas ofta för att vara en kulle, och ibland reser människor stående stenar, en by eller en stad på en scions rygg, ovetande om den mäktiga kraften under dem. Sådana bosättningar kan frodas i århundraden, eftersom scionens magi får grödor att blomstra och boskap att frodas i den omgivande regionen. Ett uråldrigt träd tornar upp sig på kullens krön.",
										"När den väcks reser sig en kullens vagga-släkting som en massa jord, sten och rötter med två massiva armar. Vaggan använder trädrötter och vågor av jord för att trassla in och begrava fiender.",
										"Om vaggan förstörs vaknar Grolantors avkomma inuti den. Scion är 15 meter lång och slukar allt inom räckhåll för att stilla sin hunger. Dess kraftfulla lungor kan suga mat rakt in i dess strupe. Scion använder ett stort träd för att slå fiender långt på avstånd."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Cradle of the Stone Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"En ättling till Skoraeus slumrar vanligtvis djupt inne i hjärtat av ett högt berg och blir nästan ett med jorden. Medan ättlingen drömmer omvandlas bergets mineraler till fina täljstenar och lysande ädelstenar.",
										"Om en gruvarbetare gräver en tunnel för nära bergets hjärta vaknar vaggan som en tvåbent massa av sten och kristaller. Den låter bergets tyngd falla ner på inkräktarens huvud och ger ifrån sig ett öronbedövande vrål som kan få gruvgångar att kollapsa.",
										"Om vaggan förstörs vaknar Skoraeus avkomma inuti den. Med en längd på nästan 21 meter tornar den upp sig över de flesta andra varelser och svingar en massa kristall som en klubba. När ättlingen har vaknat fortsätter den att ägna sig åt den konst som prydde dess drömmar och försöker forma sten till vacker elegans. Om den behöver mer råmaterial kan scion förvandla en levande varelse i sin handflata till sten."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Cradle of the Storm Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"En ättling till Stronmaus slumrar ofta högt uppe i skyn eller djupt nere i havet, där tumultet som orsakas av ättlingens rastlösa sömn har liten effekt på världen. Om den driver för nära marken eller havsytan orsakar den mäktiga stormar eller våldsamma malströmmar. En scions sömn är fylld av drömmar som sträcker sig från inspirerande visioner om Annams återkomst till melankoliska profetior om oundviklig nedgång, från glada glimtar av ett idylliskt förflutet till fruktansvärda mardrömmar om plågor och förödelse.",
										"En vagga av stormsläktet vaknar till liv inte bara när släktet hotas utan också om släktet störs i sin sömn av mardrömmar. När vaggan väcks får den en vagt jätteformad skepnad som består av luft, vatten och is som virvlar runt i raseri.",
										"Om vaggan förstörs vaknar Stronmaus avkomma inuti den. Släktingen är en av de mäktigaste varelserna i hela jättesläktet och är 24 meter lång. Den finner ofta en viss lättnad i att vakna och befrias från sina besvärliga drömmar, så det är inte säkert att den tar till våld när den kommer ut ur sin vagga. Men den är inte särskilt intresserad av humanoider eller andra små varelser - varken av att samtala med dem eller av att skydda dem från skador som den kan orsaka.",
										"Om avkomman hotas släpper den lös elementär kraft som få andra krafter i multiversum kan uppbåda: blixtar, hagel av stenblocksstorlek och en storm av upprörda element."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Death Giant Reaper",
			"source": "BGG",
			"_copy": {
				"name": "Death Giants",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Dödsjättarnas liemän använder enorma lieor och bär rustningar som påminner om jätteinsekters kroppar. De använder skuggmagi, vilket gör att de kan få ett ohyggligt utseende och försvinna, samt förvandla skugga till skrämmande energibollar som tömmer offren på kraft."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Death Giant Reaper.webp"
					}
				}
			]
		},
		{
			"name": "Death Giant Shrouded One",
			"source": "BGG",
			"_copy": {
				"name": "Death Giants",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"En dödsgigant med hölje har lärt sig dödsmagins hemligheter - vissa säger att det är från Korpdrottningen själv. En höljd en samlar på fallna släktingars skallar och ristar in dödsrunan på en värdefull skalle från denna ohyggliga samling. Den döljde överger rustningen till förmån för dystra kläder och använder runmagi för att skapa ett skugglikt lieblad i änden av en stav och för att frammana en aura av plågade själar som skydd."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Death Giant Shrouded One.webp"
					}
				}
			]
		},
		{
			"name": "Death Giants",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Death Giants",
					"entries": [
						"För länge sedan reste en stor grupp molnjättar till Shadowfell för att söka efter ett sätt att bevara sitt kollapsande imperium. Desperata efter att rädda sig själva och sitt sätt att leva slog de vad med Korpdrottningen, en mystisk gud för död och minne som bor på det planet. Berättelserna om vadet och dess resultat varierar: vissa säger att Korpdrottningen besvarade varje gåta som jättarna ställde tills de kollapsade av utmattning, medan andra beskriver en serie av alltmer osannolika händelser som gynnade Korpdrottningen i varje vad. Vad som är säkert är att jättarna kraftigt underskattade Korpens drottning. När de förlorade sitt vad blev Shadowfell deras hem, och de har motvilligt tjänat Korpens drottning sedan dess.",
						"Med tiden förvandlade Shadowfell dessa jättar; deras kroppar skrumpnade och deras hudfärg fick en djuplila nyans. De blev de första dödsjättarna, och deras ättlingar hemsöker Shadowfell än idag, och söker både på det planet och på det materiella planet efter själar som kan behaga deras gudomliga drottning.",
						{
							"type": "quote",
							"entries": [
								"De flesta jättar vet bättre än att regelbundet använda dödsrunan."
							],
							"by": "Diancastra"
						},
						{
							"type": "quote",
							"entries": [
								"\"Vet bättre\"? Kanske, men det går inte att förneka att dödsjättar kan använda det på ett utmärkt sätt."
							],
							"by": "Bigby"
						}
					]
				}
			]
		},
		{
			"name": "Dinosaurs",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Dinosaurs",
					"entries": [
						"När Annams barn först började befolka världarna på det materiella planet skapade Allfadern gigantiska dinosaurier för att leva tillsammans med dem som följeslagare. Den urtidsmagi som användes för att skapa dinosaurierna pulserar fortfarande genom deras väsen och manifesteras i färgglada, ärrliknande linjer på deras väldiga kroppar. Vissa av dessa uråldriga dinosaurier lever kvar i tidlösa djungler, dolda enklaver och andra länder som är orörda av resten av världen."
					]
				}
			]
		},
		{
			"name": "Dust Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Dust hulks härstammar från enklaver av stenjättar som levde i extrema miljöer, isolerade från andra. Elementär energi från luftens plan eroderade deras fysiska former och förvandlade dem långsamt till elementaler. De är inte mycket mer än moln av grus och damm, som knappt håller samman. När en dammhulk dör sprids den ut i ett moln av damm.",
						"Dammkropparna har kvar sina förfäders passion för konstnärskap, men istället för att hugga i sten ser de sina kroppar som levande konstverk. När de flyger, följer vindströmmar eller blåser genom underjordiska tunnlar som levande sandstormar, skapar de fascinerande danser med sina ständigt skiftande former."
					]
				},
				{
					"type": "quote",
					"entries": [
						"Det är frestande att se de olika skroven som symboler för jättarnas långa, långsamma nedgång som folk. Men det är knappast rättvist mot de jättar som fortfarande överlever och frodas i världen, arvtagare till en enorm ära."
					],
					"by": "Bigby"
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Dust Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Echo of Demogorgon",
			"source": "BGG",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Ingen förvandling som åstadkommits av en demonherres hand (eller tentakel, vad det nu kan vara) kan med rätta uppfattas som en \"välsignelse\"."
					],
					"by": "Bigby"
				},
				{
					"type": "entries",
					"entries": [
						"Vissa legender hävdar att de första ettinerna var orcher som förvandlats av Demogorgon, demonerna prins, medan andra knyter deras ursprung till Grolantor eller någon annan gud i Ordning. Oavsett sanningen om deras ursprung känner ettiner ibland igen en själsfrände i den tvåhövdade Demogorgon och viger sig åt hans tjänst. De som visar sig vara exceptionellt värdefulla för Demogorgons syften i det materiella planet belönas med en \"välsignelse\" som förvandlar dem till monstruösa ekon av deras demoniska beskyddare.",
						"Armarna på ett eko av Demogorgon förvandlas till kraftfulla tentakler, och huvudena får ett mer bestialiskt utseende. Förvandlingen gör ekot vansinnigt av raseri; de två huvudena skriker och ylar åt varandra med ett raseri som genljuder av demonisk magi och sår osämja och förvirring omkring dem. När ekots monstruösa huvuden vrålar och biter på varandra drabbas varelser i närheten av psykisk smärta eller ansluter sig till tumultet och attackerar sina allierade."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Echo of Demogorgon.webp"
					}
				}
			]
		},
		{
			"name": "Ettin Ceremorph",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Tankeväckare, som beskrivs i{@i Monsterhandbok}, skapas genom ceremorfos, en process som börjar med att ett illithidiskt grodyngel implanteras i hjärnan på en humanoid värd. Tankeläsare har utsatt jättar för denna process i ett försök att skapa större och starkare tankeläsare, men alla dessa experiment misslyckades: en jättes kropp är helt enkelt för stor för att ett enda grodyngel ska kunna ta över den. Ettor visade sig dock vara perfekta försökspersoner. Ett ettins två hjärnor ger tillräckligt med mat för två grodyngel, och de två grodynglen kan omvandla hela ettins kropp och skapa en ettin-ceremorf. Som en del av omvandlingsprocessen sjunker ett av ettins huvuden in i kroppen, och den hjärnan fokuserar på att kontrollera kroppen. Det andra huvudet fokuserar på cogitation och psionisk kraft, även om dess kraft inte är lika stor som en mind flayers.",
						"Ettin-ceremorfer tjänar mind flayer-kolonier, skyddar de äldre hjärnorna som styr samhällena och vaktar deras skatter. De har inget minne av sin tidigare existens som ettiner."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Ettin Ceremorph.webp"
					}
				}
			]
		},
		{
			"name": "Fensir Devourer",
			"source": "BGG",
			"_copy": {
				"name": "Fensirs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Vissa fensirer genomgår en förvandling efter att ha levt i Ysgard i minst tusen år. De växer snabbt till en höjd av 7,5 meter, drivna av en omättlig hunger. Dessa fensirslukare använder sin enorma storlek och styrka för att överväldiga sina fiender. De kan också utfärda en förbannelse i sina sista ögonblick."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fensir Devourer.webp"
					}
				}
			]
		},
		{
			"name": "Fensir Skirmisher",
			"source": "BGG",
			"_copy": {
				"name": "Fensirs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Fensirs skärmytslare kan skryta med stor skicklighet i strid, förfinad under århundraden av ändlösa konflikter på Ysgards slagfält. De utövar också elementär magi av jord och sten. Trogna sitt jättearv kan de förvandla även en nypa lera eller grus till en stenbumling lämplig att kasta, och den kastade stenen växer i flykten för att slå sitt mål platt vid nedslaget."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Fensirs",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Fensirs",
					"entries": [
						"För länge sedan ledde ett band av frostjättar troll i en kampanj för att vinna Annams gunst genom att erövra det yttre planet Ysgard. Kampanjens ambitioner att erövra misslyckades snabbt, men plundrarna upptäckte en viktig egenskap hos Ysgard: varelser som dödats på det planet återvänder till livet i nästa gryning. På så sätt blev jättarnas intrång en del av den eviga strid som rasar över hela planet. Trollen, vars grundläggande natur förändrades av ständig regenerering och återfödelse mitt i Ysgards energi, förvandlades långsamt till helt nya varelser: fensirer.",
						"Fensirs trollsläkt syns knappast på deras utseende. De har fortfarande framträdande näsor och en antydan till grönt i huden men liknar i övrigt relativt små frost- eller stenjättar. De använder rustningar och vapen som liknar dem som andra stridande på Ysgard använder i den eviga striden.",
						"Den omvandling som skapade fensirer gav dem en udda egenskap i deras regenerativa krafter: deras regeneration fungerar inte i solljus, och solljus kan faktiskt förvandla dessa varelser till sten.",
						{
							"type": "quote",
							"entries": [
								"Att ta med troll till en plats där ingenting någonsin riktigt dör verkar vara en uppenbart dålig idé. Vad tänkte de där jättarna på?"
							],
							"by": "Bigby"
						},
						{
							"type": "quote",
							"entries": [
								"Och ändå, kan vi med fog säga att förekomsten av fensirer är \"uppenbart dålig\"? Vissa skulle kanske hävda att de är en avsevärd förbättring jämfört med troll. Åtminstone ökade mångfalden av liv i multiversum, och nya underverk avslöjades. Det är bara dåligt om du tycker att ett litet universum som passar in i din snäva förståelse är bra."
							],
							"by": "Diancastra"
						}
					]
				}
			]
		},
		{
			"name": "Firbolg Primeval Warden",
			"source": "BGG",
			"_copy": {
				"name": "Firbolgs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Precis som Hiateas jättepräster har firbolgerna som tjänar henne två tydliga roller som är parallella med Hiateas dubbla natur. Hemma sköter urtidsväktarna om härdarna och undervisar de unga. Urtidsväktare som patrullerar gränserna för firbolgsamhällen är vildsinta jägare som skyddar mot yttre hot och intrång."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Firbolg Primeval Warden.webp"
					}
				}
			]
		},
		{
			"name": "Firbolg Wanderer",
			"source": "BGG",
			"_copy": {
				"name": "Firbolgs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Firbolgs inspireras av Diancastras saga och ger sig ut på äventyr för att skapa sina egna legender. Dessa vandrare använder sin magi för att luras och förklä sig för att efterlikna Diancastra."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Firbolg Wanderer.webp"
					}
				}
			]
		},
		{
			"name": "Firbolgs",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Firbolgs",
					"entries": [
						"De första firbolgerna, avlägsna kusiner till jättarna, vandrade i multiversums urskogar, och magin i dessa skogar flätade sig samman med firbolgernas själar. Åldrar senare pulserar den magin fortfarande inuti firbolgerna.",
						"Firbolgs dras ofta till att tjäna eller efterlikna gudarna Diancastra och Hiatea. Firbolgs medfödda magi av fördunklande och lurendrejeri resonerar med Diancastras listiga uppfinningsrikedom. En traditionell betoning på gemenskap och harmoni får många firbolgs att svära sig till Hiateas tjänst."
					]
				}
			]
		},
		{
			"name": "Fire Giant Forgecaller",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"En eldjätte som behärskar traditionell runmagi kan kontrollera hettan i en vulkanisk miljö och framkalla rå elementär energi från eld och magma. I ett eldjättesamhälle övervakar dessa forgecallers både smedjor och samhällets försvar, ofta i Surturs namn. Vissa forgecallers föredrar att leva och arbeta isolerat och söker sig till de hetaste eldarna i vulkanernas hjärtan eller till eldens elementalplan för att ägna sig åt sina egna hantverk och studier.",
						"En forgecaller är en vandrande ugn, klädd från topp till tå i plåtrustning som knappt verkar kunna hålla tillbaka intensiv hetta och bolmande rök. De frammanar vågor av magma och kan flyga genom att spruta magisk eld från sina ben och sin kropp."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fire Giant Forgecaller.webp"
					}
				}
			]
		},
		{
			"name": "Fire Giant of Evil Fire",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"En eldjätte föds runt lågor, arbetar med lågor och lever bland lågor, men en eldjätte som stirrar för djupt in i lågorna kan se den onda eldens furste, Imix, stirra tillbaka. Jättar som faller för Imix korruption kan lämna sina hem för att ansluta sig till likasinnade kultister, men andra stannar kvar i sina samhällen för att fullfölja Imix destruktiva agenda.",
						"En eldjätte av Ond eld smider en uppsättning rustningar och vapen i lågor välsignade av Imix. Jätten kan sedan kalla på dessa magiska flammor för att slå till mot den Eviga Flammans fiender. Rustningen som smids i dessa lågor svetsas fast i köttet, så även om jätten inte blir bränd kan rustningen inte tas av när den väl är på. När jätten dör exploderar rustningen som en sista gåva från den Allförtärande elden."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fire Giant of Evil Fire.webp"
					}
				}
			]
		},
		{
			"name": "Fire Hellion",
			"source": "BGG",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Enligt min mening illustrerar eldhelgonet på ett perfekt sätt skillnaden mellan naturlig eld och de korrupta lågorna i de nio helvetena."
					],
					"by": "Bigby"
				},
				{
					"type": "entries",
					"entries": [
						"Eldjättar studerar krig i dess många former över hela multiversum, vilket ibland leder jättarna till en fascination för blodskriget - den ändlösa konflikten mellan demoner och djävlar över de lägre planen. En sådan jätte kan ingå en pakt med en mäktig djävul, i hopp om att lära sig taktiker som djävlarna har finjusterat under årtusenden och för att få magiska gåvor som hjälper jätten att stiga i ordningen.",
						"Med tiden fördärvas jätten och blir en Fiend i sin egen rätt. Djävulen lär jätten hur man smider med infernaliskt järn och helveteseld, så att jätten kan tillverka vapen som kan leda de dödas själar till Avernus, det första lagret av de nio helvetena. På så sätt får djävulen en ständig tillgång till själar från jättens fiender, samt ett löfte om att jätten efter döden ska tjäna djävulen som smed i de nio helvetena.",
						"Den fördärvade eldjätten får djävulska drag, inklusive horn, kluvna hovar som fötter och en kluven svans."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fire Hellion.webp"
					}
				}
			]
		},
		{
			"name": "Firegaunt",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"En eldjätte vars brinnande hat hindrar den från att gå vidare till livet efter detta stiger upp som en eldgaunt. Eldjätten har fötts ur djupt agg och söker upp levande varelser för att förgöra dem. Likt ett spöke söker den inte försoning; den hoppas bara kunna orsaka så mycket förödelse som möjligt innan den når sin slutliga glömska.",
						"En eldgaunt ser ut som ett svårt bränt lik. Övernaturliga karmosinröda lågor flödar genom dess ådror och sprutar ur dess sår och mun."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Firegaunt.webp"
					}
				}
			]
		},
		{
			"name": "Flesh Colossus",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Under gryningen av jättarnas imperier försökte förvridna sinnen få sina fallna kamrater att fortsätta sin tjänst. Trollkarlsjättar sydde och vävde köttet från olika jättar över ett skelett av adamantin och skapade en ohygglig kolossal konstruktion. Inuti köttkolossens bröst finns en stenkula fylld med andar från varje elementalplan som fungerar som dess kärna.",
						"Än idag vaktar några av dessa gamla köttkolosser övergivna ruiner, platser som är heliga för jättar och förlorade skatter - och möjligen proceduren för att skapa nya exemplar av sitt slag."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Flesh Colossus.webp"
					}
				}
			]
		},
		{
			"name": "Fomorian Deep Crawler",
			"source": "BGG",
			"_copy": {
				"name": "Fomorians",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Djupkrypare är fomorianer vars kroppar är anpassade för att krypa genom tunnlarna i Underdark, kanske för att imitera eller hedra Karontor, \"kungen som kryper\". Deras lemmar är långa och slingrande, och deras grepp är tillräckligt starka för att de ska kunna klättra på väggar och tak."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fomorian Deep Crawler.webp"
					}
				}
			]
		},
		{
			"name": "Fomorian Noble",
			"source": "BGG",
			"_copy": {
				"name": "Fomorians",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Innan de förvisades till Underdark ordnade fomorianerna sig själva baserat på uppnådd kunskap och magisk kraft. Innan Karontor uppmanade sina ättlingar till ett olyckligt angrepp mot Feywild, kände några av de mest ambitiösa, nyfikna och makthungriga fomorierna att de redan hade lärt sig allt de kunde från den materiella nivån, och de begav sig till de inre nivåerna, där de kunde fortsätta sina kunskapsresor obehindrat.",
										"I sin arrogans undgick dessa fomorianska adelsmän omedvetet sina släktingars fruktansvärda öde, och de lever kvar oförändrade i sina avlägsna enklaver. Ibland återvänder de till det materiella planet för att undersöka den värld de lämnade. Med sina kantiga drag och till synes tidlösa ansikten liknar dessa fomorianer gigantiska alver.",
										{
											"type": "quote",
											"entries": [
												"De fomorianska adelsmän jag har träffat är så fullständigt oförbätterliga och så oberörda av sina förbannade släktingars svåra situation att jag kämpar för att omfamna dem som mina kusiner."
											],
											"by": "Diancastra"
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fomorian Noble.webp"
					}
				}
			]
		},
		{
			"name": "Fomorian Warlock of the Dark",
			"source": "BGG",
			"_copy": {
				"name": "Fomorians",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Vissa fomorianer söker efter den arkana härlighet som deras art besatt innan de förvisades till Underdark. De sluter magiska pakter med mörkrets väsen - kanske mäktiga Fey från Gloaming Court eller eldritchväsen begravda djupt i Underdark. Deras pakter ger dessa fomorianer makt över skuggor, så att de kan forma mörkret som lera."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fomorian Warlock of the Dark.webp"
					}
				}
			]
		},
		{
			"name": "Fomorians",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Fomorians",
					"entries": [
						"Fomorianerna härstammar från Annams son Karontor och intog en gång en plats i jättarnas ordning mellan bergs- och stenjättar. I forna tider var de magiforskare kända för sitt skarpa intellekt - men också för sina uppblåsta egon och sin känsla av berättigande. Karontor utnyttjade dessa egenskaper, frestade dem med löften om högre status i ordningen och uppmuntrade sina ättlingar att inleda ett angrepp på Feywild. När angreppet misslyckades förvisades fomorianerna till Underdark och deras gud förpassades till ett underjordiskt fängelse. Fomorianernas kroppar och själar utsattes för den märkliga magin i Underdark och förvreds tills de blev dagens fomorianer."
					]
				}
			]
		},
		{
			"name": "Frost Giant Ice Shaper",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Frostjättar som behärskar runmagi kallas för isformare, och deras blotta kraft bidrar vanligtvis till en kometkarriär i jättarnas ordning. Många av dem slutar som jarlar och leder sina samhällen, eller som rådgivare till jarlar - ofta den verkliga makten bakom tronen. De är vanligtvis hängivna Thrym.",
						"Trogna sitt namn manipulerar dessa isformare den råa elementära energin i luft och vatten för att använda is i både anfall och försvar. De åkallar iselementaler i form av vargar, klär sig i isiga rustningar och förvandlar lika snabbt rustningarna till ett hagel av dödliga isskärvor."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Frost Giant Ice Shaper.webp"
					}
				}
			]
		},
		{
			"name": "Frost Giant of Evil Water",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Jag lärde mig tillräckligt om den elementära ondskans tempel under mina studier med Mordenkainen för att betrakta jättar som är kopplade till kulten med en hälsosam portion respekt. När man kombinerar en sektmedlems fanatiska hängivenhet med en jättes rena kraft kan resultatet bli fruktansvärt."
							],
							"by": "Bigby"
						},
						"Även om det finns primordialer av frost och is (framför allt Cryonax, som ibland anses vara nästan jämbördig med de fyra prinsarna av elementär ondska), är det mer sannolikt att frostjättar som vänder sig från Ordnings gudar för att omfamna elementär ondska tjänar Olhydra, prinsessan av det onda vattnet. För dessa jättar är vatten en grym och destruktiv kraft som finner sitt ultimata uttryck i is. Dessa kultister av det onda vattnet döljer ofta sin lojalitet så länge som möjligt medan de uppmanar sina samhällen till allt större grymhet och våld, men om kultisternas avfall avslöjas och de förvisas hamnar de ofta som ledare för Olhydras kulter i kallare regioner.",
						"Olhydra ger dessa frostjättar förmågan att andas under vattnet, och de bär rustningar och vapen som återspeglar deras hängivenhet till kulten. Deras rustningar är utrustade med enorma armborst som kan avfyra harpuner med taggar, som jättarna använder för att dra fiender ner i eller genom vattnet."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Frost Giant of Evil Water.webp"
					}
				}
			]
		},
		{
			"name": "Frostmourn",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"När en frostjätte mördas på ett ohederligt sätt - kanske förgiftas, knivhuggs i ryggen eller dödas medan han sover - kan den dödade jätten resa sig som en frostmourn. Driven av sin önskan om hämnd kan frostmourn förvandla de levande till frusna statyer med en beröring eller blåsa fiender med frigid vind. Att hämnas är inte alltid tillräckligt för att ge dessa varelser vila; ofta är deras hat och avsky för de levande tillräckligt för att få dem att ströva omkring i vildmarken i åratal efter att deras mördare har dödats.",
						"En frostmourn ser ut som ett uttorkat lik som mumifierats av bitter kyla. Den bär spåren av sin död på kroppen: ett sår som sipprar frostad ånga eller livfulla, lila vener som visar förödelsen av gift. Den kan tillfälligt upplösa sin kropp i en virvlande snöstorm för att undvika skada och återbildas på avstånd för att fortsätta sitt angrepp."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Frostmourn.webp"
					},
					"credit": "Daneen Wilkerson"
				}
			]
		},
		{
			"name": "Fury of Kostchtchie",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Frostjättar som kämpar för att stiga i sin ordning, tillsammans med dem som förkastar Annam och hans barn, vänder sig ibland till dyrkan av demonherren Kostchtchie. Enligt dessa jättars myter var Kostchtchie en gång en frostjätte med sådan enorm makt att han dödade en demonherre i envig, tog dess avgrundsrike för sig själv och nu väntar på att andra frostjättar ska göra honom sällskap i erövringen av resten av avgrunden.",
						"När Kostchtchie besvarar jättarnas vädjanden ger han dem övernaturlig styrka och våldsam blodtörst. Jättarnas muskler expanderar, deras armar sträcker sig förbi knäna och bitter kyla omger dem. Demonherrens gåvor har dock ett pris, eftersom jättarnas själar långsamt bränns bort för att ge bränsle åt de nyvunna krafterna. Med tiden intensifieras den brännande känslan i bröstet och driver jättarna till vansinne. De nyförvandlade fiendarna upptäcker snabbt att bara strid kan dämpa brännskadorna."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fury of Kostchtchie.webp"
					}
				}
			]
		},
		{
			"name": "Gargantua",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Då och då - kanske en gång per generation, under en viss konfiguration av stjärnor och planeter, eller på infall av någon ondskefull gud - föds en gargantua till jätteföräldrar. Även om barnet ser ut som alla andra av sitt slag, visar varelsens sanna natur sig när den når vuxen ålder: dess hudfärg blir purpurfärgad och horn skjuter ut från dess huvud. Gargantua växer snabbt och tornar till slut upp sig över andra jättar med en höjd på 12 meter eller mer.",
						"De flesta gargantuor känner sig inte hemma i jättesamhällen utan söker sig till hem som är tillräckligt stora för att rymma deras enorma kroppar. De kan hitta ett lämpligt hem i en uråldrig skog, en djup kanjon eller en enorm grotta i Underdark. Vissa gargantuor söker bara frid och ensamhet, medan andra gör våldsamma utfall mot en värld som fruktar dem.",
						"Jättar berättar en mängd olika historier för att förklara existensen av gargantuor. En berättelse kopplar deras ursprung till en gammal enklavs pakt med ett väsen från Far Realm. En annan hävdar att Karontor, \"den förvisade sonen\" till Annam, skapar gargantuer som hämnd för sin fängelsevistelse. En tredje skyller på Annam och hävdar att jättarnas allfader är äcklad av sina ättlingar och försöker förgöra dem."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Gargantua.webp"
					}
				}
			]
		},
		{
			"name": "Giant Goose",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Jättar håller gäss som boskap för äggens skull och för att gäss är utmärkta vaktposter som skyddar jättarnas egendom med sina skarpa sinnen och högljudda röster. Jättegäss från feer är inte bara betydligt större än vanliga gäss, utan de har också två magiska egenskaper som gör dem ännu mer värdefulla: deras tutande är ett kraftfullt försvar mot inkräktare, och de kan lägga ägg med skal av rent guld.",
						"När en jättegås beordras av sin skötare lägger den ett guldägg - ett ihåligt skal av guld, 0,3 meter långt och med en vikt på 1 kilogram. Skalet är värt 100 gp. Ibland innehåller ägget oförklarligt någon form av liten prydnadssak eller mindre magiskt föremål. När en jättegås har värpt ett guldägg kan den inte göra det igen på ett år och en dag.",
						"Du kan använda tabellen {@item Goose Egg Trinket|BGG} för att bestämma innehållet i ett guldägg. Ett gigantiskt gåsägg kan vara ett bra sätt att ge rollpersonerna ett föremål som är viktigt för berättelsen i ett äventyr eller din kampanj."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Giant Goose.webp"
					}
				}
			]
		},
		{
			"name": "Giant Lynx",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Även om de ofta misstas för vanliga katter är jättelodjur magiska varelser med ursprung i de snöiga skogarna i Feywild. Deras päls blir ljusare på vintern, vilket hjälper dem att kamouflera sig i sina favoritmiljöer även när landskapet är täckt av snö.",
						"Jättelodjur är listiga jägare som samarbetar i små grupper för att fånga byten och ibland använder en magisk gåva för att spana efter troliga jaktplatser. De är också tillräckligt smarta för att överlista många av de jägare som försöker fånga dem för deras päls, och de är förtjusta i att förstöra alla fångstsnaror som de hittar i sina revir.",
						"Frost- och molnjättar blir ibland vän med jättelodjur och behandlar dem som älskade husdjur. Så länge lodjurens intelligens och självständighet respekteras delar varelserna gärna med sig av sin spådomsmagi till sina jättelika följeslagare.",
						{
							"type": "quote",
							"entries": [
								"Strax innan vi stötte på den frostjätte vars välplacerade stenblock gjorde slut på min mänskliga existens såg Mordenkainen och jag ett jättelodjur. Det stirrade bara ut i luften, på det där så djuriska sättet. Mordenkainen ville prata med den för att ta reda på vad den tittade på, men jag lyckades avråda honom."
							],
							"by": "Bigby"
						},
						{
							"type": "quote",
							"entries": [
								"När du ser ett jättelodjur stirra ut i tomma intet kan du vara ganska säker på att det tittar på något som inte finns där. Eller på ett spöke."
							],
							"by": "Diancastra"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Giant Lynx.webp"
					}
				}
			]
		},
		{
			"name": "Giant Ox",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Jätteoxar fungerar som lastdjur för jättar av alla slag, drar plogar, drar överdimensionerade vagnar och utför liknande uppgifter som passar deras enorma styrka. Dessa nötkreatur är täckta av tjock, lurvig hud, ofta i livfulla färger som himmelsblått eller djupt violett.",
						{
							"type": "quote",
							"entries": [
								"Det är lätt att bli uppslukad av underverk från jättelika vilda djur när man vandrar i någon ficka av en urtid som ligger undangömd i en avlägsen dal eller ett demiplane någonstans. \"Titta, den där gåsen värpte ett guldägg!\" \"Titta, den oxen är blå!\" \"Titta, den här baggens magiska ull är så mjuk!\" Sedan försöker en fästing som är större än du att suga ut varenda droppe blod ur din kropp. Nej, nej, nej. Dags att gå hem."
							],
							"by": "Bigby"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Giant Ox.webp"
					}
				}
			]
		},
		{
			"name": "Giant Ram",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Jättebaggar är uppskattade boskapsdjur bland jättar. Baggens skinn lagrar magisk energi genom att absorbera omgivande magi och dra kraft från trollformler. När en bagge är levande och oskuren använder den skinnets magi för självförsvar och kanaliserar den kraft den absorberar till en magisk explosion för att skrämma bort rovdjur.",
						"Om skinnet kan skäras från baggen utan att skada varelsen kan det göras till ett skyddande magiskt plagg. När skinnet vävs in i tyg fungerar det som en skyddande kappa. Den kan också vävas in i fodret på en rustning för att göra en motståndsrustning som skyddar mot kyla, eld eller blixtnedslag."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Giant Ram.webp"
					}
				}
			]
		},
		{
			"name": "Giant Tick",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Fästingar som är lika stora som vildsvin har kalasat på jättars blod i otaliga tider. Även om dessa parasiter är smärtsamma olägenheter för jättar, kan de vara fruktansvärda hot mot mindre människor, eftersom en hungrig fästing konsumerar blodet från alla varelser den kan fånga."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Giant Tick.webp"
					}
				}
			]
		},
		{
			"name": "Gigant",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"En gigant är en hög insektsvarelse som på olika sätt betraktas som en förebådare av undergång, en försvarare av naturen och en gudomlig budbärare med mystiska syften. Jättar betraktar dem som en pest, eftersom giganter föredrar jättar framför annan föda. Vissa jättar hävdar att giganter skapas av den märkliga magiska aura som omger en gargantua.",
						"En gigant liknar en enorm skalbagge med ben som slutar i vassa klor. Den använder klorna för att föra varelser till sina enorma mandiblar, som är tillräckligt starka för att bära en jätte till gigantens bo där den kan slukas.",
						"En gigants vingar är vanligtvis hopvikta under ryggskölden, men den snabba flygaren kan också slå med vingarna för att skapa ett hemskt ljud eller för att sprida ett giftigt damm."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Gigant.webp"
					}
				}
			]
		},
		{
			"name": "Goliath Giant-Kin",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Goliat är humanoider som är avlägset besläktade med jättar. Goliatherna har tillförts den övernaturliga essensen från sina förfäders bergiga hem och har den styrka och uthållighet som krävs för att vinna en jättes respekt. Goliatmänniskor som lever i nära relation med jättar efterliknar dem och erkänns av jättarna som släktingar. Dessa goliatsläktingar fungerar ofta som förbindelselänkar mellan jätteklaner och andra humanoider.",
						"Även om de sällan är mer än 2,4 meter långa kan goliather hävda sig i kraftmätningar med ogrer. Goliatjättarnas släktingar kan också kanalisera sina jättesläktingars magi till mäktiga närstridsattacker.",
						"Även om de inte är en del av ordningen vördar goliathjätte-släktingar ofta jättarnas gudomliga förfäder, med en särskild förkärlek för Annams döttrar: Diancastra, Hiatea och Iallanis. De tenderar också att hylla samma dygder som de jättar de lever tillsammans med, så goliath giant-kin som bor nära frostjättar skryter om sin makt, medan de som bor med stenjättar värdesätter konstnärlighet.",
						{
							"type": "quote",
							"entries": [
								"Få saker ger mig så mycket glädje som goliather som strävar efter att fira sin koppling till jättarnas magnifika historia. När de sjunger hymner för mig är deras röster som ljuvast."
							],
							"by": "Diancastra"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Goliath Giant-Kin.webp"
					}
				}
			]
		},
		{
			"name": "Grinning Cat",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Grinande katter är busiga Fey som gärna plågar och vilseleder resenärer. De liknar överdimensionerade tamkatter med långa, nålliknande klor, men de kännetecknas av de breda, tandiga leenden som gett dem deras namn.",
						"Grinande katter bor ofta i eller nära jättarnas enklaver. De tillbringar mycket av sin tid osynliga, loungande på trädgrenar tills ett byte - eller en potentiell samtalspartner - vandrar förbi. När de utbyter gåtor eller kvickheter väljer en katt ofta att visa sitt flin, sin svans eller ibland hela huvudet för att förvirra eller skrämma den varelse den pratar med.",
						"En flinande katt kan övertalas att ge bort en av sina morrhår som gåva. En varelse som håller i en morrhår kan använda den för att kasta besvärjelsen dimmigt steg en gång, sedan förvandlas morrhåren till rök och förstörs. Om en flinande katt dödas kan {@dice 2d12} av dess morrhår återfås för detta ändamål.",
						{
							"type": "quote",
							"entries": [
								"Min enda kontakt med en flinande katt fick mig att vilja ta bort flinet från kattens ansikte med en stor knuten näve, om du förstår vad jag menar."
							],
							"by": "Bigby"
						},
						{
							"type": "quote",
							"entries": [
								"Tro mig när jag säger att katten var precis lika irriterad som du var, min vän."
							],
							"by": "Diancastra"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Grinning Cat.webp"
					}
				}
			]
		},
		{
			"name": "Hill Giant Avalancher",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Bergsjättar som behärskar runmagi upptäcker en nära koppling till de naturliga krafterna i jord och sten. Deras magi, i kombination med deras storlek och styrka, hjälper dem att snabbt stiga till ledande positioner.",
						"Dessa bergsjättar klär sig i stenar som är fästa vid kedjor eller rep, och använder sedan sin magi för att slå ner och slå ner sina fiender med dessa stenar. Denna magi, i kombination med deras förmåga att besegra och sluka sina byten lika snabbt som en ström av stenblock faller nedför ett berg, får andra jättar att kalla dem för laviner."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Hill Giant Avalancher.webp"
					}
				}
			]
		},
		{
			"name": "Lightning Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Åtminstone Lightning Hulk och Dust Hulk verkar nöjda med sin lott i livet. Det finns en nåd i deras existens, hur splittrad den än verkar."
							],
							"by": "Bigby"
						},
						"Blixthulkar är ättlingar till stormjättar som drog sig tillbaka från världen för länge sedan. Under århundradenas lopp växte dessa jättars elementära natur - med hjälp av energiinfusioner från de elementära planen - till att dominera dessa jättar och till slut frigöra dem från köttets begränsningar.",
						"En blixthulk är i princip en levande blixt, där den enda bestående kvarlevan av dess tidigare natur är ett vagt ansikte som dyker upp i blixtens huvud när den strömmar genom luften. I sällsynta stunder smälter hulken samman till en tvåbent form som liknar en stormjätte, men dessa stunder är lika flyktiga som ett blixtnedslag. Vid andra tillfällen, särskilt i närheten av metall eller fast jord, verkar hulken vara på väg att skingras helt och förlorar sina sista strimlor av sammanhållning som en enda enhet. Dess mentala tillstånd är likaledes osammanhängande: en blixthulk rusar från en plats till en annan utan någon större känsla av syfte och utan tillstymmelse till den kontemplation som upptar dess avlägsna kusin jättarna."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Lightning Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Maw of Yeenoghu",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Bergsjättar är kända för sin glupande aptit, vilket kan dra till sig uppmärksamhet från demonherren Yeenoghu, känd som slaktdjuret. En grym bergsjätte vänder sig ibland till Yeenoghu för att få hjälp med att sprida sin ondska. Ibland konsumerar en bergsjätte en ond artefakt som förvandlar jätten till en djävulsk form. Då och då viskar Yeenoghu löften om makt i drömmarna hos en jätte vars hunger överträffar andra jättars. I vilket fall som helst blir resultatet ett glupskt monster som kallas Yeenoghus gap och som är helt hängivet demonherren.",
						"En Yeenoghu får en hårman och böjer sig fram som en gnoll. Käken växer och breddas och munnen fylls med flera rader av vassa tänder. Dessa tänder växer hela tiden och får den att bita och tugga på allt som finns inom räckhåll. En del maws sliter desperat ut tänderna ur munnen för att få lindring, men tänderna växer snabbt ut igen. Listiga gorillor använder detta fenomen som ett vapen och kastar kluster av tänder på sina fiender.",
						"En maw av Yeenoghu anfaller sitt byte på alla fyra med munnen vidöppen och skrapar marken som en plog."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Maw of Yeenoghu.webp"
					},
					"credit": "Daarken"
				}
			]
		},
		{
			"name": "Mist Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Jag sörjer hulkerna, allihop. Särskilt åsynen av en dimskrov fyller mig med en melankoli som är svår att skaka av sig."
							],
							"by": "Diancastra"
						},
						"Dimhulkerna härstammar från uråldriga molnjättar och är elementarvarelser som förkroppsligar sina förfäders blandade elementarnatur av luft och vatten. Efter otaliga år av isolering - ofta på ett av elementarplanen eller något dolt demiplane - har de kvar den minsta antydan till sina förfäders fysiska form, och ännu mindre av jättarnas kultur.",
						"En dimhulk liknar en tvåbent figur gjord av mörka regnmoln. Delar av kroppen verkar mer fasta än andra, men dessa delar är tillräckligt genomskinliga för att man ska kunna se ångorna från hulkens substans. Stråk av moln läcker ständigt från varelsen, som om den när som helst skulle kunna lösas upp helt och hållet. När den dödas kondenseras dess dimmiga form till en ström av vatten.",
						"En dimhulks humör är alltid dystert, och när den hotas ylar den ofta i smittsamt elände. Alla som hör detta tjut blir magiskt påminda om tidigare ånger, verklig eller inbillad."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Mist Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Mud Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Mud hulks förfäder var bergsjättar som levde isolerade och åt upp allt inom räckhåll tills de tvingades livnära sig på själva jorden. Jättarnas elementära natur gjorde sig påmind och förvandlade dem till varelser av levande lera.",
						"En lerhulk liknar till viss del sina förfäder, men dess kropp består av våt lera som hela tiden lossnar runt omkring den och skapar tjocka pölar av ämnet överallt där varelsen går. Den har samma hunger som en bergsjätte, omsluter allt som ens är vagt ätbart och absorberar det direkt i sin kropp. När den hotas kastar den massor av lera på sina fiender för att se till att de stannar på plats tillräckligt länge för att lerkroppen ska kunna sluka dem.",
						{
							"type": "quote",
							"entries": [
								"Medan du sörjer försöker den där saken sluka mig i lera! Ursäkta mig medan jag lägger in en hand för att hålla den borta från mig."
							],
							"by": "Bigby"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Mud Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Regisaur",
			"source": "BGG",
			"_copy": {
				"name": "Dinosaurs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"En regisaur kallas passande nog \"dinosauriernas härskare\" och är ett enormt rovdjur som är stort nog att svälja en jätte hel. Brinnande vener av elementär energi löper genom dess hud och glöder i dess ögon och näsborrar."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Regisaur.webp"
					},
					"credit": "Quintin Gleim"
				}
			]
		},
		{
			"name": "Rime Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Rime hulks är en förtvinad gren av frostjättarnas släktträd, som härstammar från forntida jättar som drog sig tillbaka från världen och gav efter för sin elementära natur. De flesta rimehulker bor i Frostfell, \"isplanet\" som utgör gränsen mellan de elementära planen luft och vatten. Andra lurar i isolerade sprickor i enorma polära glaciärer.",
						"Mindre och svagare än sina föregångare är rime hulks grovt formade massor av frost och is. Deras vagt jätteformade fysiska former är instabila och bryts ständigt sönder och återbildas när moln av frost väller upp från dem. När en rime hulk rör sig lämnar den ett spår av is som kan frysa fiender på plats. När den dör exploderar en rimehulk i en explosion av frost.",
						{
							"type": "quote",
							"entries": [
								"Allvarligt talat är det dock bäst att inte fastna i vad dessa hulkar var eller kunde ha blivit om saker och ting hade gått annorlunda för dem. De är farliga, och de flesta av dem vill dig inte väl. Agera därefter."
							],
							"by": "Bigby"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Rime Hulk.webp"
					},
					"credit": "Linda Lithén"
				}
			]
		},
		{
			"name": "Runic Colossus",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Enligt{@i Sagan om drakkvällaren}, som berättats av jättar i vissa världar, förenade en olikartad grupp av jättar sina ansträngningar för att skydda sitt gamla imperium från en särskilt ondskefull drake. Sten- och bergsjättar högg ut en mäktig form ur levande sten. Moln- och frostjättar samlade sällsynta metaller, och eldjättar formade dem till flexibla leder och pläterade rustningar. Stormjättar skrev in runor i den inerta formen för att ge den sken av liv. Frukten av dessa mödor var en evig väktare: den första runkolossen.",
						"En runkoloss är 9 meter hög. Den betraktar alla icke-jättar som ett hot, och om den inte har andra order attackerar den sådana varelser när den ser dem.",
						"Konsten att tillverka en runkoloss har gått förlorad för moderna jättar, men många berättelser tyder på att instruktionerna kan finnas djupt begravda i ruiner från forntida jättars imperier."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Runic Colossus.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Grolantor",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"En slumrande scion av Grolantor misstas ofta för att vara en kulle, och ibland reser människor stående stenar, en by eller en stad på en scions rygg, ovetande om den mäktiga kraften under dem. Sådana bosättningar kan frodas i århundraden, eftersom scionens magi får grödor att blomstra och boskap att frodas i den omgivande regionen. Ett uråldrigt träd tornar upp sig på kullens krön.",
										"När den väcks reser sig en kullens vagga-släkting som en massa jord, sten och rötter med två massiva armar. Vaggan använder trädrötter och vågor av jord för att trassla in och begrava fiender.",
										"Om vaggan förstörs vaknar Grolantors avkomma inuti den. Scion är 15 meter lång och slukar allt inom räckhåll för att stilla sin hunger. Dess kraftfulla lungor kan suga mat rakt in i dess strupe. Scion använder ett stort träd för att slå fiender långt på avstånd."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Grolantor.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Memnor",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"En slumrande ättling till Memnor framträder som ett tätt, långsamt drivande torn av moln som aldrig skingras. Ofta dröjer sig detta moln kvar över en avlägsen dal och skapar en ständigt mulen himmel. Sapienta varelser som lever under detta moln uppvisar ofta vidskepligt och dubbeltydigt beteende, och lämnar nästan omedvetet gåvor till \"regnandar\" medan de spelar busiga spratt mot varandra.",
										"När den väcks manifesterar sig en molnets vagga-släkting som en titanisk luftelemental gjord av hårda vindar och molntussar. Den använder luft och åska för att slå ner fiender från himlen.",
										"Om vaggan förstörs dyker Memnors ättling upp ur det skingrade molnet och skrattar ofta som om han just hört ett bra skämt. Ättlingen är otroligt lång och gänglig, 22,5 meter hög och svingar en morgonstjärna gjord av magiskt täta moln.",
										"Den tenderar att betrakta andra varelser som leksaker snarare än allvarliga hot, och den använder sin illusionsmagi för att manipulera varelser att slåss mot varandra. Om den är allvarligt hotad använder den åska och vind för att krossa sina fiender."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Memnor.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Skoraeus",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"En ättling till Skoraeus slumrar vanligtvis djupt inne i hjärtat av ett högt berg och blir nästan ett med jorden. Medan ättlingen drömmer omvandlas bergets mineraler till fina täljstenar och lysande ädelstenar.",
										"Om en gruvarbetare gräver en tunnel för nära bergets hjärta vaknar vaggan som en tvåbent massa av sten och kristaller. Den låter bergets tyngd falla ner på inkräktarens huvud och ger ifrån sig ett öronbedövande vrål som kan få gruvgångar att kollapsa.",
										"Om vaggan förstörs vaknar Skoraeus avkomma inuti den. Med en längd på nästan 21 meter tornar den upp sig över de flesta andra varelser och svingar en massa kristall som en klubba. När ättlingen har vaknat fortsätter den att ägna sig åt den konst som prydde dess drömmar och försöker forma sten till vacker elegans. Om den behöver mer råmaterial kan scion förvandla en levande varelse i sin handflata till sten.",
										{
											"type": "quote",
											"entries": [
												"En gång utforskade Diancastra och jag djupt under jorden, och plötsligt öppnades ett öga i grottväggen och en mullrande röst sa: \"Tant D, är det du?\" Jag blev nästan... ja, låt oss bara säga att jag blev förskräckt."
											],
											"by": "Bigby"
										},
										{
											"type": "quote",
											"entries": [
												"Glöm inte vem jag är, käre Bigby."
											],
											"by": "Diancastra"
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Skoraeus.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Stronmaus",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"En ättling till Stronmaus slumrar ofta högt uppe i skyn eller djupt nere i havet, där tumultet som orsakas av ättlingens rastlösa sömn har liten effekt på världen. Om den driver för nära marken eller havsytan orsakar den mäktiga stormar eller våldsamma malströmmar. En scions sömn är fylld av drömmar som sträcker sig från inspirerande visioner om Annams återkomst till melankoliska profetior om oundviklig nedgång, från glada glimtar av ett idylliskt förflutet till fruktansvärda mardrömmar om plågor och förödelse.",
										"En vagga av stormsläktet vaknar till liv inte bara när släktet hotas utan också om släktet störs i sin sömn av mardrömmar. När vaggan väcks får den en vagt jätteformad skepnad som består av luft, vatten och is som virvlar runt i raseri.",
										"Om vaggan förstörs vaknar Stronmaus avkomma inuti den. Släktingen är en av de mäktigaste varelserna i hela jättesläktet och är 24 meter lång. Den finner ofta en viss lättnad i att vakna och befrias från sina besvärliga drömmar, så det är inte säkert att den tar till våld när den kommer ut ur sin vagga. Men den är inte särskilt intresserad av humanoider eller andra små varelser - varken av att samtala med dem eller av att skydda dem från skador som den kan orsaka.",
										"Om avkomman hotas släpper den lös elementär kraft som få andra krafter i multiversum kan uppbåda: blixtar, hagel av stenblocksstorlek och en storm av upprörda element."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Stronmaus.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Surtur",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"En ättling till Surtur som slumrar på toppen av en vulkan får en oändlig rökplym att stiga, ibland upplyst underifrån av eldiga lavaströmmar. När ättlingen drömmer om strid - kanske en strid för att väcka Annam ur sin isolering genom att förena jättarna eller ett krig för att erövra allt i Surturs namn - mullrar vulkanen och spyr ut smältande raseri.",
										"Om inkräktare stör dess viloplats reser sig eldsäxlingens vagga som en tvåbent juggernaut av smält sten. Ibland riskerar gruvarbetare sina liv för att hitta rika malmådror i en scions vulkan, eller så offrar vilseledda eldkultister offer för att blidka eller väcka vulkanen, och den väckta vaggan trotsar alla deras förväntningar. Som en levande vulkan slungar vaggan magmabollar mot inkräktare, andas ut eldiga gaser och får smält sten att spruta upp ur marken runtomkring den.",
										"Om vaggan förstörs vaknar Surturs avkomma inuti den. Scion är 18 meter hög och är höljd i ett ständigt moln av böljande aska och rök. Den uppvaknade scion formar ett blad av lava i sin mäktiga hand och planerar att återuppta sina forntida erövringståg, helst i spetsen för en armé av eldjättar.",
										{
											"type": "quote",
											"entries": [
												"När ett vulkanutbrott gör mig orolig, inte bara för vad som ska hända med bosättningar och djurliv i närheten, utan för att ett mycket mer personligt våld kan vara på väg mot mig, börjar jag ifrågasätta mina livsval."
											],
											"by": "Bigby"
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Surtur.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Thrym",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"En slumrande ättling av Thrym som ligger i sin vagga är funktionellt identisk med en glaciär eller ett isberg, inbäddad i en alpdal eller drivande i ett polarhav. I sin vintriga avskildhet drömmer ättlingen om strid och ära.",
										"Om den störs animeras scions vagga som en tvåbent figur formad av is och snö. Den slår inkräktare med sina iskalla nävar eller kastar skärvor av sin egen iskalla substans på dem, och den kan andas ut en fläkt av iskall luft för att frysa fiender på plats.",
										"Om vaggan förstörs splittras dess iskalla kropp och avslöjar den uppvaknade Thrym-sonen inuti den. Med en dubbelbladig yxa i handen rusar den 21 meter höga avkomman mot alla fiender som vågar utmana den. Genom att efterlikna sagor om Thrym kan scion utföra en enorm kraftprestation: skapa en glaciär i marken och slunga den mot himlen, tillsammans med alla varelser som står på den."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Thrym.webp"
					}
				}
			]
		},
		{
			"name": "Scions of Giants' Gods",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Scions of Giants' Gods",
					"entries": [
						"Jättarna härstammar från allfadern Annam och hans barn. Men ättlingar till jättarnas gudar kan skryta med ett större anspråk: de är Annams barnbarn, och de intar en privilegierad plats bland jättarna. I vissa världar styrde dessa ättlingar de första jätteimperierna tills Annam drog sig tillbaka i avskildhet. I andra världar vaktar ättlingarna sina födelseplatser (som är rika på elementär magi) eller håller samman världens substans. (Se \"Mytens jättar\" i kapitel 3 för ytterligare inspiration).",
						"Ättlingar till jättarnas gudar är enormt mäktiga varelser som fyller världen omkring dem med uråldrig magi. I många världar slumrar de och har blivit en del av landskapet. I det här fallet är varje scion innesluten i stasis inuti en kraftfull Elemental som kallas en vagga. Vaggan skyddar den slumrande scion och följer dess undermedvetna önskningar, inklusive att driva bort inkräktare. Men om vaggan dör vaknar scion helt och hållet."
					]
				}
			]
		},
		{
			"name": "Spectral Cloud",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"En molnjätte som dör på grund av förräderi eller en olycklig satsning återvänder ibland som ett spöklikt moln. Även om denna odöda bara verkar vara ett tjockt moln eller en dimbank, kan observatörer ibland se en skugglik tvåbent figur som lurar inuti. I molnets hjärta blir figurens utseende tydligt: ett skelettliknande jättelik kropp.",
						"Enligt berättelser söker molnjättar ibland detta öde hellre än att acceptera slutet på sina naturligt långa liv. I sådana berättelser genomgår en molnjätte en ritual där dess hjärta transplanteras till ett moln, vilket får jättens kropp att upplösas och dess ande att besjäla molnet."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Spectral Cloud.webp"
					}
				}
			]
		},
		{
			"name": "Spotted Lion",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"När det gäller att infiltrera gigantiska steadings måste jag erkänna att fläckiga lejon på vissa sätt är att föredra framför, låt oss säga, vargar eller grottbjörnar. Om de är välnärda är det nämligen mer troligt att de sträcker på sig och gäspar än att de larmar när de får syn på dig."
							],
							"by": "Bigby"
						},
						"Ett fläckigt lejon är ungefär dubbelt så stort som ett vanligt lejon och har en mörk päls och man, båda spräckliga med kolfärgade fläckar. Fläckiga lejon samlas i flockar för att jaga enorma byten, allt från gigantiska älgar till mammutar. Sten- och molnjättar har ofta dessa enorma bestar som husdjur och jaktkamrater."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Spotted Lion.webp"
					},
					"credit": "Brynn Metheney"
				}
			]
		},
		{
			"name": "Stalker of Baphomet",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Demondyrkan är sällsynt bland stenjättar; demonernas destruktiva tendens är motsatsen till den konstnärlighet som driver stenjättens ordning. Den hornförsedda kungen, Baphomet, är ett undantag. Även om han är en skoningslös jägare, skapar odjurens prins också komplexa labyrinter som sina jaktmarker. Stenjättar kan bli hypnotiserade av demonherrens labyrinter och gå i hans tjänst. Dessa jättar kan fortsätta att ägna sig åt konst genom att skapa labyrinter, samtidigt som de tillfredsställer sin blodtörst genom att jaga i dem.",
						"Baphomet belönar sina mest trogna kultister med att förvandla dem till demoniska förföljare. En sådan jätte får en detaljerad krona med sex horn, och Baphomet ger stenjätten en magisk glaive och förmågan att kalla upp horn av sten från jorden."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Stalker of Baphomet.webp"
					},
					"credit": "Suzanne Helmigh"
				}
			]
		},
		{
			"name": "Stone Giant of Evil Earth",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Stenjättar med en böjelse för grymhet och förstörelse kan förkasta Ordnings gudar och vända sig till dyrkan av Ogrémoch, prinsen av den onda jorden. Dessa jättar ser inte ytvärlden som ett drömrike utan som en mardröm som bara är värd att förstöras, så de lånar sin styrka till kulter som planerar att lägga världen i ruiner.",
						"Den onda jordens stenjättar är utrustade med tunga rustningar som är tillverkade för att likna kultens beskyddare och de använder vapen som pulserar av dånande energi. Dessa jättar fungerar som kultens muskler och använder sin makt för att förstöra världen på ytan i Ogrémochs namn."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Stone Giant of Evil Earth.webp"
					}
				}
			]
		},
		{
			"name": "Stone Giant Rockspeaker",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Stenjättar utövar runmagi mer än andra jättar, kanske på grund av deras intresse för och fallenhet för att hugga i sten. Stenjättar som kombinerar denna magi med enastående konstnärlig skicklighet kallas för bergstalare. Inom sina samhällen fungerar de som ledare och orakel.",
						"Rockspeakers använder kristaller och stenar i sina kläder och bäddar in dem i huden. Genom att åkalla kraften i sina stenrunor kan dessa jättar förvandla dessa kristaller till gnistrande konstverk. I strid kan rockspeakers använda samma magi för att få sina kristaller att avge briljant färgade, intensiva ljusstrålar som kan bränna kött och hämma fiender."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Stone Giant Rockspeaker.webp"
					}
				}
			]
		},
		{
			"name": "Storm Crab",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Stormkrabbor är kolossala kräftdjur med fyra monstruösa klor och en giftig gadd. De är lika skickliga under vattnet som på land och kan andas ut en stråle av trycksatt vatten för att krossa fiender.",
						"Jättar i vissa världar hävdar att Stronmaus eller något av hans barn skapade stormkrabbor under de tidiga åren av ett forntida imperium. Precis som behirs skapades för att bekämpa drakar på land och rocs för att utmana drakarnas herravälde över himlen, var stormkrabbor avsedda att bekämpa draksköldpaddor, bronsdrakar och andra vattenlevande fiender. I många världar vaktar dessa varelser hårt stormjättarnas undervattensfästen, liksom de förstörda borgar som jättarna har övergett.",
						{
							"type": "quote",
							"entries": [
								"Med tanke på alla konstiga saker som simmar i djuphavet, vem är jag att klaga på en kolossal krabba med en giftbrodd som kan slå bort dig med en höghastighetsvattenstråle?"
							],
							"by": "Bigby"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Storm Crab.webp"
					}
				}
			]
		},
		{
			"name": "Storm Giant Tempest Caller",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Medan de flesta stormjättar bryr sig föga om de invecklade detaljerna i rangordningen, hävdar stormkallare stolt en position på toppen av denna rangordning - och få vågar utmana dem. Dessa stormjättar är högt respekterade och använder runmagins kraft utöver den medfödda magi som strömmar genom dem. Om någon jätte kan dra Annams uppmärksamhet till världen så är det sannolikt en stormkallare.",
						"Stormkallare implanterar kristallkulor med stormrunan i pannan eller ögonhålorna, vilket gör att de kan se igenom magiskt bedrägeri. De kan också skapa en tillfällig virvel av iskalla vindar och stormmoln runt sig själva, som slukar deras fiender i elementär vrede."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Storm Giant Tempest Caller.webp"
					}
				}
			]
		},
		{
			"name": "Storm Herald",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Uråldriga och främmande varelser bor eller slumrar i havsdjupen och väntar på att någon kosmisk omständighet ska signalera att det är dags för dem att stiga upp. Under sin reträtt från världen hamnar stormjättar ibland i omloppsbanan för sådana varelser, kanske när de söker insikt i något omen, någon vision eller profetia. Krakens, aboleths och Great Old Ones njuter av att korrumpera stormjättar till sin tjänst och förvandla dem till stormherolder.",
						"En stormherold får fenor och tentakler, vilket ger den ett monstruöst utseende. Dess sinne är helt under sin herres kontroll, och härolden får skräckinjagande psykiska krafter som den kan använda för att främja sin herres planer. När härolden dör återgår den till sitt tidigare utseende.",
						"En stormherold kan försöka övertyga andra stormjättar att tjäna sin herre, medan andra samlar hängivna kulter av mindre varelser för att tjäna djupets monster."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Storm Herald.webp"
					}
				}
			]
		},
		{
			"name": "Tempest Spirit",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"En stormjätte kan undkomma döden genom en mystisk ritual som förvandlar jätten till en halvt medvetslös storm. Men om jätten utför ritualen på en plats där barriären mellan det materiella planet och Shadowfell är tunn, förändrar den sipprande negativa energin drastiskt ritualens resultat. Jättens själ genomsyras av negativ energi och sprids inte ut i elementen. Istället absorberar den elementär energi omkring sig och dess underkropp förvandlas till ett stormande moln. Den resulterande stormanden liknar till utseendet en djinni och misstas ibland för en sådan av äventyrare.",
						"Vissa stormandar kan inte acceptera sin nya form och försöker göra om förvandlingen i ensamhet. Andra överväldigas av raseri och skapar en väg av förstörelse. Massiva hagelstenar och blixtar fyllda med nekrotisk energi regnar från stormandarna på dem som kommer för nära dem."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Tempest Spirit.webp"
					}
				}
			]
		},
		{
			"name": "Titanothere",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Titanotheres är en familj av enorma däggdjur som är släkt med noshörningar. Vissa av dem saknar helt horn i ansiktet, medan andra har ett, två eller flera horn i olika former och storlekar. Vissa har en grov, nästan stenig hud, andra har hornplattor och några har tjock, lurvig päls. Dessa varelser förenas av sin enorma storlek, sitt flockbeteende och sin irriterade läggning.",
						{
							"type": "quote",
							"entries": [
								"Jag har fina minnen av att rida över ett istäcke på ryggen av en pålitlig, tjockpälsad titanothere som jag kallade Woolly. Men det var för tusentals år sedan och många världar bort..."
							],
							"by": "Diancastra"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Titanothere.webp"
					},
					"credit": "Brian Valeza"
				}
			]
		},
		{
			"name": "Troll Amalgam",
			"source": "BGG",
			"_copy": {
				"name": "Trolls",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ett trollamalgam bildas när flera troll smälter samman under regenerering. Detta inträffar ibland när många troll dödas i ett enda slag, när trolldelar kastas i bålgropar eller massgravar, eller genom onda trollkarlars förvridna ritualer. Ibland hör troll som dyrkar Vaprak en uppmaning att samlas i Underjorden och utföra en hemsk ritual som smälter samman dem till ett amalgam som betraktas som en avatar av deras fruktansvärda gud.",
										"Ett trollamalgam är en missformad massa av gummiaktigt kött, klor och ansikten. Om en varelse försöker attackera det från ett ställe utom räckhåll eller fly genom en liten tunnel sliter trollamalgamet av en bit av sin egen kropp och kastar den på varelsen. Dessa kroppsdelar återbildas så småningom till hela troll, och ibland samlas de ihop och bildar ett nytt trollamalgam."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Troll Amalgam.webp"
					}
				}
			]
		},
		{
			"name": "Troll Mutate",
			"source": "BGG",
			"_copy": {
				"name": "Trolls",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"När ett regenererande troll utsätts för korrumperande främmande energi, som den som finns nära en port till Far Realm eller den märkliga magi som emanerar genom Underdark, genomgår det märkliga mutationer. Bland de vanligaste mutationerna finns vingar, töjbara kroppar, motståndskraft mot magi och en märklig reflekterande psykisk egenskap. Många trollmutationer har också små extra lemmar och ögon, externaliserade organ och andra variationer."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Troll Mutate.webp"
					}
				}
			]
		},
		{
			"name": "Trolls",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Trolls",
					"entries": [
						"Den dvärgiska sagan med titeln{@i Sagan om Gnarldan Steelshield}hävdar att guden Vaprak Förgöraren blev till när Annam skadades och hans blod spilldes på marken. Sagan hävdar vidare att troll föddes på samma sätt när Vapraks blod spilldes. Oavsett sanningen om deras ursprung förkroppsligar trollen livets orubbliga beslutsamhet att växa och frodas trots alla hinder.",
						"Trollens snabba läkning gör dem till föremål för bisarra mutationer, särskilt när de regenereras i ovanliga miljöer eller läker från extraordinära magiska sår. Trollamalgam och trollmutat är två exempel på sådana märkligt muterade former.",
						{
							"type": "quote",
							"entries": [
								"Jag ska bara fortsätta att påminna mig själv om att gudarna gläds åt mångfalden i sina skapelser, att nya underverk avslöjas varje dag och att multiversum är mycket större än jag kan föreställa mig. Och det är en bra sak!"
							],
							"by": "Bigby"
						},
						{
							"type": "quote",
							"entries": [
								"Utmärkt. Men dessa troll är avskyvärda."
							],
							"by": "Diancastra"
						}
					]
				}
			]
		}
	]
}