{
	"Eldraine is a storybook world of quests and castles, knights and wizards, wicked warlocks and fantastical creatures. Once, valiant knights would venture from five royal courts to fulfill noble quests—but the invasion of the horrific Phyrexians from another world changed all that and left the kingdom in ruins.": "Eldraine est un monde de quêtes et de châteaux, de chevaliers et de sorciers, de sorciers maléfiques et de créatures fantastiques. Autrefois, de vaillants chevaliers s'aventuraient depuis cinq cours royales pour accomplir de nobles quêtes, mais l'invasion des horribles Phyrexiens venus d'un autre monde a changé la donne et laissé le royaume en ruines.",
	"The realm and the wilds of Eldraine were introduced to players of Magic: The Gathering with 2019's (%0%) set. The new (%1%) set presents the world in the wake of the Phyrexian invasion, leaving behind the knights and castles and delving deep into the strange and mysterious wilds. Here, giants lumber through the clouds, faeries make mischief, and witches cackle over bubbling cauldrons.": "Le royaume et les terres sauvages d'Eldraine ont été présentés aux joueurs de Magic : The Gathering avec le set (%0%) de 2019. Le nouveau set (%1%) présente le monde au lendemain de l'invasion phyrexienne, laissant derrière lui les chevaliers et les châteaux et s'enfonçant dans les contrées sauvages, étranges et mystérieuses. Ici, les géants traversent les nuages, les fées font des bêtises et les sorcières ricanent autour de chaudrons bouillonnants.",
	"When a creature's name appears in (%0%) type, that's a visual cue pointing you to its stat block, which appears in the (%1%) unless noted otherwise.": "Lorsque le nom d'une créature apparaît en caractères (%0%), il s'agit d'un repère visuel qui vous renvoie à son bloc de statistiques, qui apparaît en caractères (%1%), sauf indication contraire.",
	"Past the courts, across the stream, into the woods—there lie the wilds, the most magical, strange, and dangerous lands in all Eldraine. In contrast to the order and structure of the realm, the wilds are unpredictable and not united under any one system of government.": "Après les tribunaux, de l'autre côté du ruisseau, dans les bois, se trouvent les terres sauvages, les plus magiques, les plus étranges et les plus dangereuses de toute l'Eldraine. Contrairement à l'ordre et à la structure du royaume, les terres sauvages sont imprévisibles et ne sont soumises à aucun système de gouvernement.",
	"The lands of the wilds are just as untamed and diverse as the creatures that live there. Magic runs rampant, manifesting in strange and often beautiful ways. It can be alluring, empowering, and restorative. It can also be repellent, enervating, and destructive.": "Les terres sauvages sont aussi indomptées et diversifiées que les créatures qui y vivent. La magie y est omniprésente, se manifestant de manière étrange et souvent magnifique. Elle peut être séduisante, puissante et réparatrice. Elle peut aussi être répulsive, ennuyeuse et destructrice.",
	"Countless species of sapient creatures dwell in the wilds, including humans. In addition to those described in this collection, many creatures from the (%0%) and other sources live in the wilds of Eldraine:": "D'innombrables espèces de créatures sapides vivent dans la nature, y compris les humains. En plus de celles décrites dans ce recueil, de nombreuses créatures issues du (%0%) et d'autres sources vivent dans les étendues sauvages d'Eldraine :",
	"Whether driven by desperation or a desire to live outside the courts, humans have always existed in the wilds. These humans include resilient and resourceful hunters, foresters, and artisans, and they often pick up some of the eccentricities of their more fantastical neighbors. In addition to the nonplayer character stat blocks found in the (%0%) and other sources, see the (%1%) in this collection.": "Qu'ils soient poussés par le désespoir ou par le désir de vivre en dehors des tribunaux, les hommes ont toujours existé dans la nature. Ces humains comprennent des chasseurs, des forestiers et des artisans résilients et ingénieux, et ils reprennent souvent certaines des excentricités de leurs voisins plus fantastiques. En plus des blocs de stat des personnages non joueurs trouvés dans le (%0%) et d'autres sources, voir le (%1%) dans cette collection.",
	"Scions of a once-mighty empire, the elves of Eldraine have found new purpose in their role as guardians of nature. Most elves move through the woods in small bands of hunters, gatherers, and druids, though some still reside within crumbling forts and overgrown castles that dot the wilds. In addition to the nonplayer character stat blocks found in the (%0%) and other sources, see the (%1%) in this collection.": "Descendants d'un empire autrefois puissant, les elfes d'Eldraine ont trouvé une nouvelle raison d'être dans leur rôle de gardiens de la nature. La plupart des elfes se déplacent dans les bois en petites bandes de chasseurs, de cueilleurs et de druides, bien que certains résident encore dans les forts en ruine et les châteaux envahis par la végétation qui parsèment les étendues sauvages. En plus des blocs de stat des personnages non joueurs trouvés dans le (%0%) et d'autres sources, voir le (%1%) dans cette collection.",
	"The dwarves of Eldraine include miners, blacksmiths, and other artisans who value hard work and independence. These artisans take pride in creating intricate jewelry and sturdy weapons from the minerals they mine, and they value the dignity of work.": "Les nains d'Eldraine sont des mineurs, des forgerons et d'autres artisans qui valorisent le travail acharné et l'indépendance. Ces artisans sont fiers de créer des bijoux complexes et des armes robustes à partir des minerais qu'ils extraient, et ils apprécient la dignité du travail.",
	"In the wilds, (%0%) are known as covetous keepers of arcane magic, knowledge, and artifacts. They are said to hoard precious magic items, tomes, and other secrets in lochs, ponds, and wishing wells across Eldraine.": "Dans les régions sauvages, les (%0%) sont connus pour être des gardiens cupides de la magie des arcanes, du savoir et des artefacts. On dit qu'ils accumulent des objets magiques précieux, des tomes et d'autres secrets dans les lacs, les étangs et les puits à souhaits d'Eldraine.",
	"Prior to the Phyrexian invasion, fauns (use the (%0%) stat block) were reclusive creatures living in tight family units deep in the forest. Seeing their homeland under attack inspired them to leave the woods and join the rest of Eldraine in its defense. Since the end of the invasion, the fauns have taken charge of the Tanglespan, a great chasm between the realm and the wilds. They map out the crisscrossing pathways spanning the chasm, fight off the (%1%) who lurk beneath the bridges in hope of feasting on travelers, and guide travelers across the chasm in exchange for a modest toll.": "Avant l'invasion phyrexienne, les faunes (utilisez le bloc de statues (%0%)) étaient des créatures recluses qui vivaient en groupes familiaux restreints dans les profondeurs de la forêt. Voyant leur patrie attaquée, ils quittèrent les bois et rejoignirent le reste d'Eldraine pour la défendre. Depuis la fin de l'invasion, les faunes ont pris en charge la Tanglespan, un grand gouffre entre le royaume et les terres sauvages. Ils tracent les chemins qui enjambent le gouffre, combattent les (%1%) qui rôdent sous les ponts dans l'espoir de se repaître des voyageurs, et guident les voyageurs à travers le gouffre en échange d'un modeste droit de passage.",
	"Giants are the rare creatures equally at home in the realm or the wilds. In Garenbrig and Embereth, (%0%) and (%1%) served as mighty knights and strong laborers. In the wilds, (%2%) have always been hostile to the rulers of the realm, even when elves governed the land. (%3%) and (%4%) live far above the wilds on islands made of magical cloud. (See the (%5%) entry in this collection for more on Stormkeld and its giant inhabitants.) (%6%) includes many additional giant stat blocks as well as descriptions of other creatures that might be found in Stormkeld, such as (%7%) and (%8%).": "Les géants sont des créatures rares qui se sentent à l'aise aussi bien dans le royaume que dans la nature. A Garenbrig et Embereth, (%0%) et (%1%) ont servi de puissants chevaliers et de solides ouvriers. Dans les régions sauvages, (%2%) ont toujours été hostiles aux dirigeants du royaume, même lorsque les elfes gouvernaient la terre. (%3%) et (%4%) vivent loin au-dessus des terres sauvages, sur des îles faites de nuages magiques. (Voir l'entrée (%5%) de cette collection pour en savoir plus sur Stormkeld et ses habitants géants). (%6%) comprend de nombreux blocs de statistiques géants supplémentaires ainsi que des descriptions d'autres créatures que l'on peut trouver à Stormkeld, telles que (%7%) et (%8%).",
	"Redcaps (use the (%0%) stat block in (%1%) or the (%2%) stat block) are mischievous agents of chaos. They fight without any sense of honor or fair play; they specialize in sneak attacks and ambushes and often raid villages across the Boundary Lands before retreating deeper into the wilds.": "Les Redcaps (utilisez le bloc de stat (%0%) dans (%1%) ou le bloc de stat (%2%)) sont des agents malicieux du chaos. Ils se battent sans aucun sens de l'honneur ou du fair-play ; ils se spécialisent dans les attaques sournoises et les embuscades et font souvent des raids sur les villages des Terres frontières avant de se retirer plus profondément dans les régions sauvages.",
	"Ogres are smaller and meaner than other giants, with vicious tempers and a propensity for violence. In addition to the ogre stat blocks in the (%0%) and (%1%), see the (%2%) in this collection.": "Les ogres sont plus petits et plus méchants que les autres géants, avec un tempérament vicieux et une propension à la violence. En plus des blocs de statues d'ogres dans les (%0%) et (%1%), voir le (%2%) dans cette collection.",
	"(%0%) contains details of twenty-five denizens of Eldraine. The following table shows all these creatures and allows you to sort them by creature type and challenge rating.": "(%0%) contient des informations sur vingt-cinq habitants d'Eldraine. Le tableau suivant présente toutes ces créatures et vous permet de les classer par type de créature et par niveau de difficulté.",
	"Construct": "Construire",
	"Fiend": "Démon",
	"Humanoid": "Humanoïde",
	"Giant": "Ogres, giants",
	"Monstrosity": "Monstruosité",
	"Undead": "Mort-vivant",
	"Aberration": "Aberration",
	"Elemental": "Élémentaire",
	"Plant": "Plante",
	"Celestial": "Céleste",
	"Dragon": "Dragon",
	"Throne of Eldraine": "Trône d'Eldraine",
	"Wilds of Eldraine": "Sauvages d'Eldraine",
	"trolls": "trolls",
	"fire giants": "les géants du feu",
	"stone giants": "géants de pierre",
	"hill giants": "géants des collines",
	"Cloud": "Nuage",
	"storm giants": "géants des tempêtes",
	"giant geese": "oies géantes",
	"giant oxen": "bœufs géants",
	"Monstrous Compendium: Eldraine Creatures": "Compendium des monstres : Créatures d'Eldraine",
	"bold": "audacieux",
	"Fey": "Fey",
	"About Eldraine": "À propos d'Eldraine",
	"The Wilds": "Les étendues sauvages",
	"Humans": "L'homme",
	"Elves": "Elfes",
	"Dwarves": "Nains",
	"Merfolk": "Homme-poisson",
	"Fauns": "Faunes",
	"Giants": "Géants",
	"Redcaps": "Les capsules rouges",
	"Ogres": "Ogres",
	"In This Collection": "Dans cette collection"
}