{
	"The Mortuary rises above Sigil, the crossroads of the multiverse, like a dead hand erupting from a grave. Headquarters of the Heralds of Dust, one of the oldest philosophical factions in the City of Doors, the Mortuary is a house of death: a morgue, funeral home, and tomb of immense scale linked to burial sites on other planes and worlds. The Mortuary is located in the Hive Ward, the seediest of Sigil's districts. In the Mortuary's eerie yet reverent chambers, the Heralds of Dust receive, process, and lay the dead to rest on a multiversal scale, ensuring every creature that dies in Sigil earns its obsequies.": "La Mortuaire s'élève au-dessus de Sigil, le carrefour du multivers, comme une main morte surgissant d'une tombe. Siège des Hérauts de la Poussière, l'une des plus anciennes factions philosophiques de la Cité des Portes, la Mortuaire est une maison de la mort : une morgue, un funérarium et un tombeau d'une immense envergure, relié à des sites funéraires sur d'autres plans et d'autres mondes. La Morgue est située dans le quartier de la Ruche, le plus miteux des quartiers de Sigil. Dans les chambres sinistres mais respectueuses de la morgue, les hérauts de la poussière reçoivent, traitent et enterrent les morts à l'échelle du multivers, s'assurant que chaque créature qui meurt à Sigil mérite ses obsèques.",
	"Managing the dead is grueling and thankless work, but without the Mortuary and its grim workforce—many of whom are Undead—there would be no room in Sigil left for the living; bodies would pile in the streets, the stench of rotting corpses would fill the air, and restless souls with nowhere to go would plague citizens in droves.": "La gestion des morts est un travail éreintant et ingrat, mais sans la morgue et ses sinistres employés - dont beaucoup sont des morts-vivants - il n'y aurait plus de place à Sigil pour les vivants ; les corps s'entasseraient dans les rues, la puanteur des cadavres en décomposition emplirait l'air, et les âmes sans repos n'ayant nulle part où aller affligeraient les citoyens en masse.",
	"This supplement explores the Mortuary, its inhabitants, and the adventures buried within. This is a supplement to (%0%). However, you don't need to own that product or know much about Sigil to use this supplement, which includes material suitable for any Dungeons & Dragons campaign.": "Ce supplément explore la morgue, ses habitants et les aventures qu'elle recèle. Il s'agit d'un supplément à (%0%). Cependant, il n'est pas nécessaire de posséder ce produit ou de connaître Sigil pour utiliser ce supplément, qui contient des éléments adaptés à toute campagne de Donjons et Dragons.",
	"To use this supplement, you need the fifth edition core rulebooks ((%0%), (%1%), and (%2%)).": "Pour utiliser ce supplément, vous avez besoin des livres de règles de base de la cinquième édition ((%0%), (%1%), et (%2%)).",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Le texte qui apparaît dans un tel encadré est destiné à être lu à haute voix ou paraphrasé par les joueurs lorsque leurs personnages arrivent pour la première fois dans un lieu ou dans une circonstance spécifique, comme décrit dans le texte.",
	"bold": "audacieux",
	"When a creature's name appears in (%0%) type, that's a visual cue pointing you to its stat block as a way of saying, \"Hey, DM, you should get this creature's stat block ready. You're going to need it.\" If the stat block appears elsewhere, the text tells you so; otherwise, you can find the stat block in the (%1%).": "Lorsque le nom d'une créature apparaît en caractères (%0%), il s'agit d'un indice visuel qui vous renvoie à son bloc de caractéristiques, une façon de dire : \"Hey, DM, tu devrais préparer le bloc de caractéristiques de cette créature. Vous allez en avoir besoin.\" Si le bloc de caractéristiques apparaît ailleurs, le texte vous l'indique ; sinon, vous pouvez trouver le bloc de caractéristiques dans le (%1%).",
	"Spells and equipment mentioned in this supplement are described in the (%0%). Magic items are described in the (%1%).": "Les Sorts et l'équipement mentionnés dans ce supplément sont décrits dans le (%0%). Les objets magiques sont décrits dans le (%1%).",
	"The Heralds of Dust believe life is a false existence—everything and everyone is already dead. They act as Sigil's undertakers, meticulously caring for the city's dead in hopes of breaking an endless cycle of mortality for themselves and others.": "Les hérauts de la poussière croient que la vie est une fausse existence : tout et tout le monde est déjà mort. Ils agissent comme les croque-morts de Sigil, s'occupant méticuleusement des morts de la ville dans l'espoir de briser le cycle sans fin de la mortalité pour eux-mêmes et pour les autres.",
	"The Heralds of Dust—or the Dusters, as they're commonly called—see death as a spectrum. Everyone is dead, of course, but some are deader than others. In their work, Dusters seek to unravel the secrets of True Death, a higher state of oblivion that transcends the grave. The path to True Death is a mystery, but Dusters maintain they must divest themselves of passion to progress. Death shows no desire or emotion, and neither should its heralds.": "Les hérauts de la poussière - ou les Dusters, comme on les appelle communément - considèrent la mort comme un spectre. Tout le monde est mort, bien sûr, mais certains sont plus morts que d'autres. Dans leur travail, les Dusters cherchent à percer les secrets de la Vraie Mort, un état d'oubli supérieur qui transcende la tombe. Le chemin qui mène à la mort véritable est un mystère, mais les Dusters affirment qu'ils doivent se débarrasser de toute passion pour progresser. La mort ne manifeste ni désir ni émotion, et ses hérauts ne doivent pas non plus en manifester.",
	"Dusters see undeath as a precursor to True Death. Undead fill the ranks of the Heralds of Dust, from skeletons and zombies in menial roles to the sapient Undead who comprise the upper echelons of its leadership. At first glance, these Undead are largely indistinguishable from the faction's detached, ghoulish living rank and file.": "Les Poussières considèrent les morts-vivants comme des précurseurs de la vraie mort. Les morts-vivants remplissent les rangs des Hérauts de la Poussière, depuis les squelettes et les zombies qui occupent des fonctions subalternes jusqu'aux morts-vivants sapiens qui constituent les échelons supérieurs de la direction. Au premier abord, ces morts-vivants ne se distinguent pas des autres membres de la faction, qui sont des vivants macabres et détachés.",
	"Skall leads the Heralds of Dust as its factol, the highest-ranking position in the faction. A decrepit lich in an advanced state of decay, he is the founder and oldest \"living\" member of the Heralds of Dust, a faction rumored to be as old as death itself. Skall generously lingers in this existence to guide souls toward True Death. (%0%) is further detailed in this supplement's (%1%).": "Skall dirige les Hérauts de la Poussière en tant que factol, le poste le plus élevé de la faction. Liche décrépite en état de décomposition avancée, il est le fondateur et le plus ancien membre \"vivant\" des Hérauts de la Poussière, une faction dont la rumeur dit qu'elle est aussi vieille que la mort elle-même. Skall s'attarde généreusement dans cette existence pour guider les âmes vers la Vraie Mort. (%0%) est détaillé dans la section (%1%) de ce supplément.",
	"Outsiders—and other groups in Sigil diametrically opposed to its morbid tenets—find the Dusters' fatalistic outlook off-putting and sometimes mistake the Dusters' distant stoicism for callousness. This couldn't be further from the truth. In their own way, the Heralds of Dust are one of the most altruistic groups in Sigil. Reverent of death, they care for all who have passed away, selflessly ushering the multiverse to journey's end without judgement.": "Les étrangers - et d'autres groupes de Sigil diamétralement opposés à ses principes morbides - trouvent la vision fataliste des Dusters dérangeante et confondent parfois le stoïcisme distant des Dusters avec de l'insensibilité. Cela ne pourrait pas être plus éloigné de la vérité. À leur manière, les hérauts de la poussière sont l'un des groupes les plus altruistes de Sigil. Respectueux de la mort, ils s'occupent de tous ceux qui sont décédés, accompagnant de manière désintéressée le multivers jusqu'à la fin du voyage, sans jugement.",
	"Resurrection magic is anathema to the Heralds of Dust. As a result, most Dusters shun spells that restore the dead to life—such as (%0%), (%1%), and (%2%)—and they almost never offer such magic to others. Members make exceptions for magic that causes individuals to rise as Undead—a transformation Dusters view as a natural stepping stone on the path to True Death.": "La magie de résurrection est un anathème pour les hérauts de la poussière. En conséquence, la plupart des Poussières évitent les sorts qui ramènent les morts à la vie - tels que (%0%), (%1%) et (%2%) - et n'offrent presque jamais ce genre de magie aux autres. Les membres font des exceptions pour la magie qui permet aux individus de devenir des morts-vivants, une transformation que les Dusters considèrent comme une étape naturelle sur le chemin de la vraie mort.",
	"Eulogists, gravediggers, and morticians, the Heralds of Dust serve Sigil in all things related to death. The faction attracts the grief stricken, the undead, and those with a morbid sense of curiosity.": "Eulogistes, fossoyeurs et croque-morts, les Hérauts de la poussière sont au service de Sigil pour tout ce qui touche à la mort. La faction attire les personnes en deuil, les morts-vivants et ceux qui ont un sens morbide de la curiosité.",
	"In addition to positions typical of any faction—such as guards, liaisons, and leadership—the following are some unique roles Dusters might occupy:": "En plus des postes typiques de toute faction, comme les gardes, les agents de liaison et les chefs, voici quelques rôles uniques que les Dusters peuvent occuper :",
	"The Herald of Dust pays a pittance for every corpse delivered to the Mortuary. Some contemptible folk make corpse collecting their vocation. These aptly named corpse collectors are a common sight in the Hive Ward.": "Le Héraut de la poussière paie une somme dérisoire pour chaque cadavre livré à la morgue. Certaines personnes méprisables font de la collecte de cadavres leur vocation. Ces bien nommés ramasseurs de cadavres sont fréquents dans le quartier de la Ruche.",
	"When evil spirits and other wicked apparitions rear their ugly heads, the Heralds of Dust deploys exorcists to expel those spirits so the dead may rest in peace. See this supplement's (%0%) for more on (%1%).": "Lorsque des esprits maléfiques et d'autres apparitions malfaisantes se manifestent, les Hérauts de la Poussière déploient des exorcistes pour expulser ces esprits afin que les morts puissent reposer en paix. Voir le (%0%) de ce supplément pour en savoir plus sur le (%1%).",
	"Whereas the corpse collectors scoop up any old body lying around the Hive Ward, extractors are tasked with retrieving and safeguarding the bodies of deceased archmages, dignitaries, and other important figures who die in Sigil and the planes beyond.": "Alors que les ramasseurs de cadavres ramassent n'importe quel vieux corps qui traîne dans le quartier de la Ruche, les extracteurs ont pour mission de récupérer et de sauvegarder les corps des archimages, dignitaires et autres personnages importants décédés à Sigil et dans les plans de l'au-delà.",
	"The bulk of Dusters fall into this role. Morticians prepare the way for the dead. They bury, cremate, dissect, embalm, inter, sort, and record the dead that enter the Mortuary.": "La plupart des Dusters jouent ce rôle. Les croque-morts préparent le terrain pour les morts. Ils enterrent, incinèrent, dissèquent, embaument, intercalent, trient et enregistrent les morts qui entrent dans la morgue.",
	"Necrologists are archivists, scholars, and poets who honor the dead. They celebrate the lives of the departed and chronicle the dead's deeds in obituaries. Necrologists also research burial rites appropriate to the deceased creature's beliefs, religion, or cultural background.": "Les nécrologues sont des archivistes, des érudits et des poètes qui honorent les morts. Ils célèbrent la vie des défunts et relatent leurs exploits dans des notices nécrologiques. Les nécrologues recherchent également des rites funéraires adaptés aux croyances, à la religion ou au milieu culturel de la créature décédée.",
	"Recruiters contract the rights to recently deceased corpses—or soon-to-be-dead folk—through death contracts and raise them as skeletons, zombies, and other Undead.": "Les recruteurs obtiennent les droits sur les cadavres récemment décédés - ou sur les personnes en passe de l'être - par le biais de contrats de décès et les élèvent en tant que squelettes, zombies et autres morts-vivants.",
	"Remnants are Dusters who exist in a halfway state between life and death, using their incorporeal talents to serve the faction as liaisons and spies. For more information on (%0%), see (%1%).": "Les vestiges sont des Dusters qui existent à mi-chemin entre la vie et la mort, utilisant leurs talents incorporels pour servir la faction en tant qu'agents de liaison et espions. Pour plus d'informations sur (%0%), voir (%1%).",
	"Creatures can solicit certain macabre services from the Heralds of Dust, whether at the Mortuary or from a Duster who can provide them elsewhere in Sigil.": "Les créatures peuvent solliciter certains services macabres auprès des hérauts de la poussière, que ce soit à la morgue ou auprès d'un plumeau qui peut les fournir ailleurs dans Sigil.",
	"Spellcasters in need of gruesome material components—bones and their dust, blood, eyeballs, flesh, fingernails, or hair—can secure them at discounted rates at the Mortuary. Taken from willing donors, these components typically sell for 2 cp or less.": "Les lanceurs de sorts qui ont besoin de composants matériels macabres - os et leur poussière, sang, globes oculaires, chair, ongles ou cheveux - peuvent les obtenir à des prix réduits à la Morgue. Pris sur des donneurs volontaires, ces composants se vendent généralement pour 2 cp ou moins.",
	"Corpse collectors in the Hive Ward can usually be bothered to make the same arrangement, hideously dismembering their cargo on the spot to sell it piecemeal for a few coppers on the side.": "Les ramasseurs de cadavres du quartier de la Ruche peuvent généralement se donner la peine de faire la même chose, démembrant hideusement leur cargaison sur place pour la vendre au compte-gouttes pour quelques pièces de monnaie.",
	"every poison": "chaque poison",
	"Given their fascination with mortality, the Heralds of Dust maintain a vast collection of deadly alchemical concoctions, poisons, and other toxins. The faction sells (%0%) in the (%1%) at normal cost. Dusters don't carry antitoxins.": "Étant donné leur fascination pour la mortalité, les Hérauts de la Poussière conservent une vaste collection de concoctions alchimiques mortelles, de poisons et d'autres toxines. La faction vend (%0%) dans les (%1%) au prix normal. Les poussières ne portent pas d'antitoxines.",
	"Duster spellcasters sell their services to creatures throughout the Hive Ward. Standard prices are summarized on the Heralds of Dust Spellcasting Fees table.": "Les lanceurs de sorts de poussière vendent leurs services aux créatures de la salle de la Ruche. Les prix standards sont résumés dans la table des tarifs des lanceurs de sorts des hérauts de la poussière.",
	"25 gp": "25 po",
	"50 gp": "50 po",
	"100 gp": "100 po",
	"At the DM's discretion, characters who join the Heralds of Dust or otherwise prove themselves to the faction might receive one of the following supernatural charms from a god of death, a powerful spirit, or Factol Skall. See the (%0%) for more information on (%1%).": "A la discrétion du DM, les personnages qui rejoignent les Hérauts de la Poussière ou qui font leurs preuves auprès de la faction peuvent recevoir l'un des charmes surnaturels suivants de la part d'un dieu de la mort, d'un esprit puissant ou de Factol Skall. Voir le (%0%) pour plus d'informations sur le (%1%).",
	"This charm grants you respect among the dead. Hostile Undead creatures with an Intelligence of 6 or lower are instead indifferent toward you. Additionally, you have advantage on Charisma ((%0%)) checks to interact with Undead creatures, provided the creature can understand you.": "Ce charme vous confère le respect des morts. Les morts-vivants hostiles ayant une Intelligence de 6 ou moins sont indifférents à votre égard. De plus, vous avez un avantage sur les tests de Charisme ((%0%)) pour interagir avec les morts-vivants, à condition que la créature puisse vous comprendre.",
	"This charm lasts for 10 days. If you deal damage to an Undead creature during those 10 days, the charm vanishes early.": "Ce charme dure 10 jours. Si vous infligez des dégâts à une créature morte-vivante pendant ces 10 jours, le charme disparaît rapidement.",
	"This charm allows you to assume a ghostly, incorporeal form as a bonus action. While in this form, you have resistance to bludgeoning, piercing, and slashing damage. You can also move through creatures and objects as if they were difficult terrain, but you take (%0%) force damage if you end your turn inside a creature or object.": "Ce charme vous permet de prendre une forme fantomatique et incorporelle en tant qu'action bonus. Tant que vous êtes sous cette forme, vous avez une résistance aux dégâts contondants, perforants et tranchants. Vous pouvez également vous déplacer à travers les créatures et les objets comme s'il s'agissait d'un terrain difficile, mais vous subissez (%0%) de dégâts de force si vous terminez votre tour à l'intérieur d'une créature ou d'un objet.",
	"You remain in this form for 1 minute or until you end it as a bonus action. Once used, this charm goes away.": "Vous restez sous cette forme pendant 1 minute ou jusqu'à ce que vous y mettiez fin par une action bonus. Une fois utilisé, ce charme disparaît.",
	"The Mortuary is a bleak and interminable building, an upright necropolis that towers over the dismal part of the Hive Ward. Located between Blackshade Lane and Ragpicker's Square, the Mortuary is one of several megastructures in Sigil. Longstanding and remarkable buildings of staggering scale, megastructures are often the headquarters of a faction and sites of untold adventures.": "Le Mortuaire est un bâtiment lugubre et interminable, une nécropole verticale qui domine la partie lugubre du quartier de la Ruche. Situé entre Blackshade Lane et Ragpicker's Square, le Mortuaire est l'une des nombreuses mégastructures de Sigil. Bâtiments anciens et remarquables, d'une ampleur stupéfiante, les mégastructures sont souvent le quartier général d'une faction et les sites d'aventures inédites.",
	"The Mortuary is divided into a series of towers, each shaped loosely like a massive stone tree or open-air monument. Low, gloomy domes spiked with bladed buttresses branch from the towers, belching ash, crematorium smoke, and incense day and night. Cemeteries, crypts, and tombs cluster around the base of the towers, and catacombs sprawl further below.": "La morgue est divisée en une série de tours, chacune ayant la forme d'un arbre massif en pierre ou d'un monument en plein air. Des dômes bas et lugubres, hérissés de contreforts à lames, partent des tours, crachant jour et nuit de la cendre, de la fumée de crématorium et de l'encens. Des cimetières, des cryptes et des tombes sont regroupés à la base des tours, et des catacombes s'étendent plus bas.",
	"Inside the Mortuary, the dead toil on behalf of the dead. Believing the multiverse is but a shadowy afterlife, the Heralds of Dust devote themselves to caring for the deceased. The Mortuary's musty halls echo with skeletal figures wheeling squeaking gurneys, shoveling grave dirt, reciting woeful elegies, and weeping with remorse. The stench of embalming fluids and rotting flesh wafts from its numerous morgues to stuffy undercrofts and dusty libraries filled with death certificates, funerary tomes, and grimoires bound in still-living flesh.": "À l'intérieur de la morgue, les morts travaillent pour les morts. Convaincus que le multivers n'est qu'un au-delà obscur, les hérauts de la poussière se consacrent au soin des défunts. Les couloirs moisis de la morgue résonnent des silhouettes squelettiques qui roulent sur des brancards grinçants, pelletent la terre des tombes, récitent de tristes élégies et pleurent de remords. La puanteur des fluides d'embaumement et de la chair en décomposition s'échappe de ses nombreuses morgues vers des sous-sols étouffants et des bibliothèques poussiéreuses remplies d'actes de décès, de tomes funéraires et de grimoires reliés à de la chair encore vivante.",
	"When the characters arrive at the Mortuary for the first time, read or paraphrase the following text:": "Lorsque les personnages arrivent pour la première fois à la morgue, lisez ou paraphrasez le texte suivant :",
	"A sinister jumble of sepulchral towers claws above the Hive Ward. Low, menacing domes adorn the structure's heights, and branchlike walkways wind around its towers. Unending trails of foul-smelling smoke waft from the structure.": "Un sinistre enchevêtrement de tours sépulcrales s'accroche au-dessus du quartier de la Ruche. Des dômes bas et menaçants ornent les hauteurs de la structure, et des passerelles en forme de branches serpentent autour des tours. D'interminables traînées de fumée nauséabonde s'échappent de la structure.",
	"Fog gathers at the structure's base, partially obscuring the countless tombs that surround it. Somber and shadowy, the monument evokes a hand clawing up from the grave with fingers splayed.": "Le brouillard s'accumule à la base de la structure, masquant partiellement les innombrables tombes qui l'entourent. Sombre et ombrageux, le monument évoque une main sortant de la tombe, les doigts écartés.",
	"The Heralds of Dust and their invited guests can freely enter the Mortuary, as can members of the Bleak Cabal and the Doomguard—two factions in Sigil the Dusters consider allies. Other visitors are questioned at the front gate, an impressive double door of copper-sheathed ironwood guarded by four (%0%) and two (%1%) in the Heralds of Dust.": "Les hérauts de la poussière et leurs invités peuvent entrer librement dans la morgue, tout comme les membres de la Bleak Cabal et de la Doomguard, deux factions de Sigil que les Poussières considèrent comme des alliés. Les autres visiteurs sont interrogés à la porte d'entrée, une impressionnante double porte en bois de fer gainé de cuivre, gardée par quatre (%0%) et deux (%1%) hérauts de la poussière.",
	"Creatures can enter the Mortuary through one of the following three ways, among others:": "Les créatures peuvent entrer dans la chambre mortuaire par l'un des trois moyens suivants, entre autres :",
	"Corpse collectors wheel carts of bodies to a sturdy iron door around the back of the structure colloquially referred to as \"Death's Door.\" After delivery, corpses pass through a series of metal chutes that sort them by size and deposit them in the (%0%) department (detailed later in this supplement). Creatures that convincingly play dead long enough—such as with a (%1%) spell—can inconspicuously enter the bowels of the Mortuary through Death's Door.": "Les collecteurs de cadavres transportent les corps sur des chariots jusqu'à une solide porte en fer située à l'arrière de la structure, familièrement appelée \"la porte de la mort\". Une fois livrés, les cadavres passent par une série de goulottes métalliques qui les trient par taille et les déposent dans le département (%0%) (voir plus loin dans ce supplément). Les créatures qui parviennent à faire le mort suffisamment longtemps, par exemple grâce à un sort de (%1%), peuvent entrer discrètement dans les entrailles de la morgue par la porte de la mort.",
	"The most obvious path into the Mortuary is through the front gate. A crumbling stone wall curtained with (%0%)—a prickly local hazard endemic to the Lower Planes detailed in the (%1%)—surrounds the structure and a fog-shrouded collection of memorials and tombs at its base. Those who bypass the front gate must contend with hordes of (%2%), (%3%), and other unnatural deterrents that roam the Mortuary's cemeterial grounds. Commanded by Duster (%4%), these Undead can distinguish the Mortuary's guests from its trespassers.": "Le chemin le plus évident pour entrer dans la morgue est la porte d'entrée. Un mur de pierre croulant, recouvert de (%0%) - un risque local piquant endémique aux Plans inférieurs, décrit dans le (%1%) - entoure la structure et un ensemble de mémoriaux et de tombes enveloppés de brouillard à sa base. Ceux qui passent la porte d'entrée doivent affronter des hordes de (%2%), de (%3%) et d'autres éléments dissuasifs non naturels qui errent dans les cimetières de la morgue. Commandés par Duster (%4%), ces morts-vivants peuvent distinguer les invités de la morgue des intrus.",
	"Hundreds of planar portals in and outside Sigil might transport entrants to the Mortuary or a crypt on its grounds. The Mortuary Portals table presents examples of portals that might lead to the Mortuary and their portal keys—objects required to activate a specific portal's magic. Roll twice on the table: once to determine the portal's anchor—where it physically exists—and another to determine its key. For more information on (%0%), see the (%1%).": "Des centaines de portails planaires à l'intérieur et à l'extérieur de Sigil peuvent transporter les visiteurs jusqu'à la chambre mortuaire ou à une crypte située dans son enceinte. La table des portails de la morgue présente des exemples de portails pouvant mener à la morgue et leurs clés - objets nécessaires pour activer la magie d'un portail spécifique. Lancez deux fois le dé sur la table : une fois pour déterminer l'ancrage du portail - l'endroit où il existe physiquement - et une autre fois pour déterminer sa clé. Pour plus d'informations sur le (%0%), voir le (%1%).",
	"Body bag": "Sac de corps",
	"Vial of embalming fluid": "Flacon de liquide d'embaumement",
	"Bone-filled ossuary": "Ossuaire rempli d'os",
	"Mourning dance": "Danse de deuil",
	"Funerary urn": "Urne funéraire",
	"Spoken eulogy": "Éloge funèbre prononcé",
	"Eye of a giant's skull": "Œil du crâne d'un géant",
	"Two gold coins": "Deux pièces d'or",
	"Open casket": "Cercueil ouvert",
	"Flower from a grave": "Fleur de tombe",
	"Pile of ashes": "Tas de cendres",
	"Dead creature's keepsake": "Le souvenir d'une créature morte",
	"When the characters enter the Mortuary for the first time, read or paraphrase the following text:": "Lorsque les personnages entrent pour la première fois dans la morgue, lisez ou paraphrasez le texte suivant :",
	"An unsettling chill pervades this solemn monument. Its cold stone walls are reminiscent of a crypt. The halls are dimly lit and uncomfortably silent, save for the occasional distant groan of undead or the plaintive call of a wailing spirit. The acrid sting of chemical odors hangs in the air.": "Ce monument solennel est empreint d'une froideur inquiétante. Ses murs de pierre froide rappellent ceux d'une crypte. Les couloirs sont faiblement éclairés et inconfortablement silencieux, à l'exception du gémissement lointain d'un mort-vivant ou de l'appel plaintif d'un esprit qui se lamente. L'odeur âcre des produits chimiques flotte dans l'air.",
	"The Mortuary has the following features:": "La morgue présente les caractéristiques suivantes :",
	"The Mortuary is cold and gloomy. The sounds of distant funerary ceremonies, mourners' laments, and moaning Undead can be heard throughout.": "La chambre mortuaire est froide et lugubre. On y entend des cérémonies funéraires lointaines, des lamentations de pleureuses et des gémissements de morts-vivants.",
	"The walls of the Mortuary are adorned with thousands of death masks imprinted with the faces of Sigil's dead. Planar magic flows through the masks, allowing spellcasters to commune with the dead through them. A (%0%) spell cast on a death mask causes the face to animate as if it were the corpse of the deceased creature that bore its likeness. The Heralds of Dust keep records of the faces' identities, but some have been lost to time and can be gleaned only by asking the dead.": "Les murs de la morgue sont ornés de milliers de masques mortuaires portant les visages des défunts de Sigil. La magie planaire circule à travers les masques, permettant aux lanceurs de sorts de communier avec les morts à travers eux. Un sort (%0%) lancé sur un masque mortuaire fait s'animer le visage comme s'il s'agissait du cadavre de la créature décédée qui portait sa ressemblance. Les hérauts de la poussière gardent des traces de l'identité des visages, mais certaines ont été perdues au fil du temps et ne peuvent être obtenues qu'en interrogeant les morts.",
	"(%0%) and (%1%) roam the halls of the Mortuary, completing menial tasks. These mindless Undead workers are indifferent toward passersby unless treated with hostility. More intelligent Undead have greater autonomy and fill specialized roles in the faction.": "(%0%) et (%1%) errent dans les couloirs de la morgue, accomplissant des tâches subalternes. Ces morts-vivants sans cervelle sont indifférents aux passants, à moins qu'ils ne soient traités avec hostilité. Les morts-vivants plus intelligents disposent d'une plus grande autonomie et remplissent des rôles spécialisés au sein de la faction.",
	"Like other megastructures in Sigil, the Mortuary is boundless and difficult to map. Unlike with dungeons and other finite locations, exploring the Mortuary is akin to roaming a unique magical wilderness like the Underdark or one of the infinite layers of the Abyss. Characters wander the Mortuary's chambers and halls, see strange sights, interact with the Heralds of Dust, and experience the occasional encounter.": "Comme d'autres mégastructures de Sigil, la chambre mortuaire est sans limites et difficile à cartographier. Contrairement aux donjons et autres lieux limités, l'exploration de la chambre mortuaire s'apparente à l'exploration d'une région sauvage magique unique comme l'Underdark ou l'une des couches infinies de l'Abysse. Les personnages se promènent dans les chambres et les couloirs de la morgue, voient des choses étranges, interagissent avec les hérauts de la poussière et font des rencontres occasionnelles.",
	"Given the Mortuary's size and confounding layout, if the characters are searching for a specific place in the Mortuary, the characters might need to make a Wisdom ((%0%)) check to find it. Along the way, characters might reach one or more of the encounter locations described later in this supplement, such as the (%1%) or the (%2%).": "Compte tenu de la taille de la morgue et de son agencement déroutant, si les personnages cherchent un endroit précis dans la morgue, ils devront peut-être faire un test de Sagesse ((%0%)) pour le trouver. En chemin, les personnages peuvent atteindre un ou plusieurs lieux de rencontre décrits plus loin dans ce supplément, comme le (%1%) ou le (%2%).",
	"The Mortuary Chambers table presents some rooms the characters might discover while exploring the Mortuary.": "Le tableau des chambres mortuaires présente quelques salles que les personnages peuvent découvrir en explorant la morgue.",
	"A storage room for objects bequeathed by the dead": "Une salle de stockage pour les objets légués par les défunts",
	"A cramped, tenement-like catacomb housing for sapient Undead who live and work in Sigil": "Une catacombe exiguë, semblable à un tènement, abritant les morts-vivants sapiens qui vivent et travaillent à Sigil.",
	"A crematorium littered with ash": "Un crématorium jonché de cendres",
	"A scriptorium for epitaphs, eulogies, and obituaries": "Un scriptorium pour les épitaphes, les éloges funèbres et les nécrologies",
	"A filthy room filled with mounds of grave dirt": "Une pièce crasseuse remplie de monticules de terre funéraire",
	"A cadaver room where maimed Undead can peruse replacement limbs": "Une salle des cadavres où les morts-vivants mutilés peuvent examiner les membres de remplacement.",
	"A craft room for caskets, ships, and other containers used in funerary ceremonies": "Une salle d'artisanat pour les cercueils, les bateaux et autres contenants utilisés dans les cérémonies funéraires",
	"A ritual chamber affected by a permanent (%0%) spell": "Une chambre rituelle affectée par un sort permanent (%0%).",
	"A reception hall that smells of funeral potatoes": "Une salle de réception qui sent les pommes de terre funéraires",
	"An autopsy room lined with surgical instruments": "Une salle d'autopsie garnie d'instruments chirurgicaux",
	"Escaping the Mortuary can be an adventure of its own. Characters who infiltrate or otherwise trespass in the structure might roam its joyless halls for hours or days before happening on an exit, clashing with the structure's Undead inhabitants during their egress.": "S'échapper de la morgue peut être une aventure en soi. Les personnages qui s'infiltrent ou s'introduisent dans la structure peuvent errer dans ses couloirs sans joie pendant des heures ou des jours avant de trouver une sortie, se heurtant aux habitants morts-vivants de la structure au cours de leur fuite.",
	"The following tables present encounters characters might face in the Mortuary.": "Les tableaux suivants présentent les rencontres auxquelles les personnages peuvent être confrontés dans la morgue.",
	"The following sections detail locations in the Mortuary. Each section includes a map of the location and an encounter designed to showcase the location's unique elements. You can place these locations anywhere in the Mortuary, using them to enliven the characters' exploration or as part of a more elaborate plot. Some areas of the maps are outside the scope of the encounters; flesh these areas out as you see fit.": "Les sections suivantes décrivent les lieux de la morgue. Chaque section comprend une carte de l'endroit et une rencontre conçue pour mettre en valeur les éléments uniques de l'endroit. Vous pouvez placer ces lieux n'importe où dans la chambre mortuaire, en les utilisant pour animer l'exploration des personnages ou dans le cadre d'une intrigue plus élaborée. Certaines zones de la carte sont en dehors du champ d'application des rencontres ; étoffez ces zones comme bon vous semble.",
	"For Characters of 3rd–4th Level": "Pour les personnages de niveau 3-4",
	"Bodies delivered to the Mortuary filter through corpse receiving and shipping, an industrial stretch where corpses are collected, sorted, and shipped off to the next stage of the funerary process.": "Les corps livrés à la morgue passent par le service de réception et d'expédition des corps, un secteur industriel où les corps sont collectés, triés et expédiés vers l'étape suivante du processus funéraire.",
	"In this encounter, characters seeking a missing body must find their quarry among the other dead, whether for themselves, another faction, or an interested party in Sigil. During the characters' search, the Heralds of Dust oppose the party's interference.": "Dans cette rencontre, les personnages à la recherche d'un corps disparu doivent trouver leur proie parmi les autres morts, que ce soit pour eux-mêmes, une autre faction ou une partie intéressée de Sigil. Pendant les recherches des personnages, les Hérauts de la Poussière s'opposent à l'interférence du groupe.",
	"The factorylike assembly spans multiple floors; map 1.1 depicts a portion of it. When the characters arrive, read or paraphrase the following text:": "L'assemblée, qui ressemble à une usine, s'étend sur plusieurs étages ; la carte 1.1 en représente une partie. À l'arrivée des personnages, lisez ou paraphrasez le texte suivant :",
	"This underground facility reeks of rotting flesh. Grim-faced workers shuffle between a series of chutes set into south wall, prodding supine bodies with rusty implements. Periodically, corpses tumble out of the chutes and onto stone slabs with a loud thump. An upright coffin on spidery legs ferries corpses deeper into the facility.": "Cette installation souterraine empeste la chair en décomposition. Des ouvriers au visage lugubre se déplacent entre une série de goulottes creusées dans le mur sud, poussant les corps allongés à l'aide d'instruments rouillés. De temps à autre, des cadavres tombent des couloirs sur des dalles de pierre avec un bruit sourd. Un cercueil vertical aux pattes arachnéennes transporte les cadavres plus loin dans l'installation.",
	"Three (%0%) process the dead under the supervision of two Duster morticians (each uses the (%1%) stat block). An (%2%) (see the appendix) loiters nearby. Periodically, the workers load a corpse into the coffin, which ferries it to a chute in the east wall. The workers are hostile toward those who impede their work.": "Trois (%0%) s'occupent des morts sous la supervision de deux croque-morts du Duster (chacun utilise le bloc de statut (%1%)). Un (%2%) (voir l'annexe) rôde à proximité. Périodiquement, les ouvriers chargent un cadavre dans le cercueil, qui l'achemine vers un conduit dans le mur est. Les ouvriers sont hostiles à ceux qui les gênent dans leur travail.",
	"The characters must discern their quarry from the litany of corpses throughout this area. As an action, a character can inspect a corpse within 3 metre of them, identifying the body with a successful DC 13 Wisdom ((%0%)) check. It's up to you where in the facility the corpse they're looking for lies.": "Les personnages doivent discerner leur proie parmi la litanie de cadavres qui parsèment cette zone. Comme action, un personnage peut inspecter un cadavre à moins de 3 mètres de lui et l'identifier en réussissant un test de Sagesse DC 13 ((%0%)). C'est à vous de décider où se trouve le cadavre qu'il cherche dans l'installation.",
	"Corpses slide into this chamber via eight 1.5-metre-diameter pneumatic tubes set into the south walls. Each corpse arrives on an examination slab, where the Heralds of Dust conduct a brief inspection before arranging it to be sent to another area of the Mortuary.": "Les cadavres glissent dans cette chambre par huit tubes pneumatiques de 1,5 mètre de diamètre placés dans les murs sud. Chaque cadavre arrive sur une table d'examen, où les hérauts de la poussière procèdent à une brève inspection avant de l'envoyer dans une autre zone de la morgue.",
	"Crafters measure corpses for coffins, caskets, and sarcophagi in this fitting area.": "Les artisans mesurent les corps pour les cercueils et les sarcophages dans cette zone d'ajustement.",
	"The Heralds of Dust sequester bodies that require further assessment to a cylindrical storage area in the center of this facility. Corpses stored in this area are magically protected from decay. Undead workers sometimes take breaks in this area. At any given time, (%0%) (%1%) relax among Sigil's dead.": "Les hérauts de la poussière séquestrent les corps qui nécessitent un examen plus approfondi dans une zone de stockage cylindrique au centre de cette installation. Les cadavres conservés dans cette zone sont magiquement protégés de la décomposition. Les travailleurs morts-vivants font parfois des pauses dans cette zone. À tout moment, (%0%) (%1%) se détendent parmi les morts de Sigil.",
	"(%0%), gurneys, and other conveyance devices ferry corpses from the examination slabs along a set of tracks in the floor to one of four exit chutes. The three chutes in the east wall wind to an autopsy room, a morgue, and another sorting facility. The chute at the end of the tracks in the south wall descends to a crematorium. Oppressive heat radiates from the south chute's opening.": "(%0%), des brancards et d'autres dispositifs de transport transportent les cadavres des dalles d'examen le long d'un ensemble de rails dans le sol jusqu'à l'un des quatre couloirs de sortie. Les trois goulottes situées dans le mur est mènent à une salle d'autopsie, à une morgue et à un autre centre de tri. Le toboggan situé à l'extrémité des rails dans le mur sud descend vers un crématorium. Une chaleur accablante émane de l'ouverture de la goulotte sud.",
	"Dusters perform deeper examinations in offshoot rooms within the facility, such as the autopsy room. The contents of these rooms are yours to choose; otherwise, they contain nothing of value.": "Les dépoussiéreurs effectuent des examens plus approfondis dans des salles annexes de l'établissement, comme la salle d'autopsie. Vous pouvez choisir le contenu de ces salles ; sinon, elles ne contiennent rien de précieux.",
	"For Characters of 5th–7th Level": "Pour les personnages du 5e au 7e niveau",
	"Unlike cities on the worlds of the Material Plane, Sigil doesn't border the Ethereal Plane, a hazy realm roamed by ghosts and wayward souls. Unable to cross over to the other side by conventional means, these spirits accumulate in Sigil and sometimes cause trouble for the city's living residents. The Heralds of Dust regulate the flow of these disruptive souls with the Spirit Sump: a magical nexus that attracts bothersome spirits to it like flies to a corpse and flushes them out of Sigil.": "Contrairement aux villes des mondes du plan matériel, Sigil n'a pas de frontière avec le plan éthéré, un royaume brumeux peuplé de fantômes et d'âmes égarées. Incapables de passer de l'autre côté par les moyens conventionnels, ces esprits s'accumulent à Sigil et causent parfois des problèmes aux habitants de la ville. Les hérauts de la poussière régulent le flux de ces âmes perturbatrices grâce à la Sonde spirituelle : un nexus magique qui attire les esprits gênants comme des mouches vers un cadavre et les expulse de Sigil.",
	"In this encounter, the Spirit Sump has recently malfunctioned. To get it up and running again, the characters must perform a multistep process to empty its reservoir manually. During the process, they're harassed by incorporeal Undead that periodically escape from below.": "Dans cette rencontre, la pompe à esprits a récemment connu un dysfonctionnement. Pour le remettre en marche, les personnages doivent effectuer un processus en plusieurs étapes pour vider manuellement son réservoir. Pendant ce temps, ils sont harcelés par des morts-vivants incorporels qui s'échappent périodiquement du sous-sol.",
	"Map 1.2 depicts the Spirit Sump. When the characters arrive, read or paraphrase the following text:": "La carte 1.2 représente la fosse aux esprits. À l'arrivée des personnages, lisez ou paraphrasez le texte suivant :",
	"Metal catwalks spiderweb above this vast chamber. Below the catwalks sloshes a faintly glowing reservoir of wispy liquid, an incorporeal soup of howling souls. A frenetic assembly of complex, sputtering tubes and pumps descends from the ceiling into the liquid.": "Des passerelles métalliques se déploient en toile d'araignée au-dessus de cette vaste chambre. Sous les passerelles, un réservoir de liquide ondoyant à la faible lueur, une soupe incorporelle d'âmes hurlantes, s'écoule. Un assemblage frénétique de tubes et de pompes complexes et crachotantes descend du plafond dans le liquide.",
	"Mechanical control stations dot the intersections of the catwalks, each linking to a pump that ascends from the reservoir.": "Des stations de contrôle mécanique sont réparties aux intersections des passerelles, chacune étant reliée à une pompe qui monte depuis le réservoir.",
	"Shortly after the characters enter, a chaotic evil (%0%) and three (%1%) free themselves from the necrotic slurry and attack. One more (%2%) escapes from the liquid at the end of each round until the reservoir is drained.": "Peu après l'entrée des personnages, un chaotique mauvais (%0%) et trois (%1%) se libèrent de la bouillie nécrotique et attaquent. Un autre (%2%) s'échappe du liquide à la fin de chaque round jusqu'à ce que le réservoir soit vidé.",
	"To drain the reservoir and flush the apparitions from Sigil, the characters must manually activate three of the machine's pumps—convoluted-looking mechanisms connected to the Spirit Sump's circular control stations. As an action, a character at a control station can make a DC 14 Intelligence ((%0%)) check to repair that station's pump, doing so on a successful check. A character who has proficiency in smith's tools or tinker's tools has advantage on the check.": "Pour vider le réservoir et chasser les apparitions de Sigil, les personnages doivent activer manuellement trois des pompes de la machine - des mécanismes à l'aspect compliqué connectés aux stations de contrôle circulaires du puisard à esprits. Comme action, un personnage à un poste de contrôle peut faire un test d'Intelligence DC 14 ((%0%)) pour réparer la pompe de ce poste, ce qu'il fait s'il réussit son test. Un personnage qui maîtrise les outils de forgeron ou de bricoleur a l'avantage sur ce test.",
	"A perpetually wailing slurry of ghosts, specters, and other incorporeal Undead churns 6 metre below the catwalks. A non-Undead creature that enters the liquid for the first time on a turn or starts its turn there takes 7 ((%0%)) necrotic damage and must succeed on a DC 13 Constitution saving throw or have its hit point maximum reduced by an amount equal to the damage taken. This reduction lasts until the creature finishes a long rest. The creature dies if this effect reduces its hit point maximum to 0.": "Une bouillie perpétuellement gémissante de fantômes, de spectres et d'autres morts-vivants incorporels s'agite à 6 mètres sous les passerelles. Une créature non-morte qui pénètre dans le liquide pour la première fois lors d'un tour ou qui y commence son tour subit 7 ((%0%)) points de dégâts nécrotiques et doit réussir un jet de sauvegarde de Constitution DC 13 ou voir son maximum de points de vie réduit d'un montant égal aux dégâts subis. Cette réduction dure jusqu'à ce que la créature termine un long repos. La créature meurt si cet effet réduit son maximum de points de vie à 0.",
	"A Humanoid that dies in the reservoir rises from its corpse as a hostile (%0%) (%1%) hours later unless the Humanoid is restored to life or its body is destroyed.": "Un Humanoïde qui meurt dans le réservoir se relève de son cadavre sous la forme d'un hostile (%0%) (%1%) quelques heures plus tard, à moins que l'Humanoïde ne soit ramené à la vie ou que son corps ne soit détruit.",
	"For Characters of 8th–10th Level": "Pour les personnages du 8e au 10e niveau",
	"In this encounter, characters journey to the Nevervault, a hazardous containment crypt deep beneath the Mortuary for creatures that should be dead but somehow aren't. The defenses for the vault and several threats within are detailed here.": "Lors de cette rencontre, les personnages se rendent dans la chambre forte du Jamais, une crypte de confinement dangereuse située dans les profondeurs de la morgue et destinée aux créatures qui devraient être mortes mais qui, pour une raison ou une autre, ne le sont pas. Les défenses de la chambre forte et les menaces qui s'y trouvent sont détaillées ici.",
	"Map 1.3 depicts a wing of the Nevervault. When the characters enter, read or paraphrase the following text:": "La carte 1.3 représente une aile de la chambre forte. Lorsque les personnages entrent, lisez ou paraphrasez le texte suivant :",
	"Otherworldly tubes bathe this lofty crypt in a dim red glow. Skeletal creatures and gangly apparitions bathe in the crimson liquid, occasionally colliding with the glass.": "Des tubes d'un autre monde baignent cette haute crypte d'une faible lueur rouge. Des créatures squelettiques et des apparitions gangrénées baignent dans le liquide cramoisi, heurtant parfois le verre.",
	"A solemn humanoid figure paces the eerie cylinders. As she pauses to examine one of the tubes, a wicked spirit phases through it with a maniacal laugh, causing a spidery crack to run along the length of the glass. Foul ichor spills forth from within.": "Une silhouette humanoïde solennelle arpente les cylindres sinistres. Alors qu'elle s'arrête pour examiner l'un des tubes, un esprit maléfique le traverse avec un rire maniaque, provoquant une fissure arachnéenne sur toute la longueur du verre. De l'ichor fétide s'écoule de l'intérieur.",
	"A malicious spirit (chaotic evil (%0%)) has tampered with one of the crypt's magical wards, releasing a (%1%) (see the appendix) previously trapped inside. The hostile creatures threaten to overtake the (%2%) (see the appendix) tasked with guarding this vault. If the characters don't intervene, the Undead might destabilize the vault's magic and release other creatures contained in the crypts (detailed below).": "Un esprit malveillant (chaotique mauvais (%0%)) a altéré l'une des protections magiques de la crypte, libérant un (%1%) (voir l'annexe) précédemment piégé à l'intérieur. Les créatures hostiles menacent de s'en prendre aux (%2%) (voir l'annexe) chargés de garder la chambre forte. Si les personnages n'interviennent pas, les morts-vivants risquent de déstabiliser la magie du caveau et de libérer d'autres créatures contenues dans les cryptes (voir ci-dessous).",
	"Eight cylindrical glass crypts span the height of the vault. A permanent (%0%) spell (save DC 15) in each tube prevents the creatures trapped here from escaping, but the vault's magic sometimes falters enough for a prisoner or two, all of which are hostile, to slip out from its crypts. An (%1%) spell cast on a crypt reveals the creature trapped within.": "Huit cryptes de verre cylindriques s'étendent sur toute la hauteur de la voûte. Un sort permanent de (%0%) (sauvegarde DC 15) dans chaque tube empêche les créatures qui y sont piégées de s'échapper, mais la magie de la voûte faiblit parfois suffisamment pour qu'un prisonnier ou deux, tous hostiles, s'échappent de ses cryptes. Un sort de (%1%) lancé sur une crypte révèle la créature qui y est piégée.",
	"The contents of the crypts are as follows:": "Le contenu des cryptes est le suivant :",
	"This cracked crypt previously contained a necrichor.": "Cette crypte fissurée contenait auparavant un nécrichor.",
	"The interior of this tube roils with shadow. Inside is (%0%). The dragon is Undead.": "L'intérieur de ce tube est rempli d'ombres. Il y a (%0%) à l'intérieur. Le dragon est mort-vivant.",
	"A dangerous (%0%) is trapped in mist form within this crypt. While the crypt's magic lasts, the vampire has the (%1%) condition and remains in mist form.": "Un dangereux (%0%) est piégé sous forme de brume dans cette crypte. Tant que la magie de la crypte perdure, le vampire souffre de la condition (%1%) et reste sous forme de brume.",
	"Three (%0%) swirl in this crypt, violently slamming against the glass and screeching at creatures that come within 3 metre of it.": "Trois (%0%) tourbillonnent dans cette crypte, frappant violemment contre la vitre et hurlant sur les créatures qui s'approchent à moins de 3 mètres.",
	"This crypt contains five malign anomalies (use the (%0%) stat block).": "Cette crypte contient cinq anomalies malignes (utiliser le bloc d'état (%0%)).",
	"These crypts are empty.": "Ces cryptes sont vides.",
	"A (%0%) (Celestial form; see the appendix) roils in this crypt.": "Un (%0%) (forme céleste ; voir l'annexe) gronde dans cette crypte.",
	"Eight granite steles line a semicircular chamber within the Nevervault. Each stele is inscribed with arcane sigils that magically bind a restless soul to the stele. The steles each have an Armor Class of 17, 50 hit points, and immunity to poison and psychic damage.": "Huit stèles de granit bordent une chambre semi-circulaire à l'intérieur du caveau. Chaque stèle est inscrite de sigils arcaniques qui lient magiquement une âme agitée à la stèle. Les stèles ont une classe d'armure de 17, 50 points de vie et une immunité au poison et aux dégâts psychiques.",
	"Casting (%0%) on the stele or destroying the stele frees the soul trapped inside, which manifests as a (%1%). For 1 minute, the specter is friendly toward its liberator and obeys their commands. In the absence of any commands, or if given a command that's likely to result in its destruction, the specter defends itself but otherwise takes no actions. At the end of the duration, the specter attempts to flee the Mortuary.": "Lancer (%0%) sur la stèle ou détruire la stèle libère l'âme emprisonnée à l'intérieur, qui se manifeste sous la forme d'un (%1%). Pendant 1 minute, le spectre est amical envers son libérateur et obéit à ses ordres. En l'absence d'ordre, ou si on lui donne un ordre qui risque d'entraîner sa destruction, le spectre se défend mais n'entreprend aucune action. À la fin de la durée, le spectre tente de fuir la chambre mortuaire.",
	"For Characters of 11th Level or Higher": "Pour les personnages de 11e niveau ou plus",
	"From his orrery of souls, Factol Skall scours the multiverse for secrets about True Death, the annihilation sublime. In this encounter, the characters must aid Skall in dispatching a powerful threat that has come through the orrery to wreak havoc on the Mortuary and its inhabitants.": "Depuis son orrerie des âmes, le Factol Skall parcourt le multivers à la recherche de secrets sur la Vraie Mort, le sublime de l'annihilation. Lors de cette rencontre, les personnages doivent aider Skall à se débarrasser d'une puissante menace qui a traversé l'orrerie pour faire des ravages dans la morgue et chez ses habitants.",
	"Map 1.4 depicts Factol Skall's orrery. When the characters enter, read or paraphrase the following text:": "La carte 1.4 représente l'orrerie de Factol Skall. Lorsque les personnages entrent, lisez ou paraphrasez le texte suivant :",
	"A glowing, ethereal sphere hovers over this chilling sanctum, whose walkways are formed from the vertebrae of some unknown behemoth. The orb resonates with the haunting cries of the dead. A decrepit figure in tattered robes floats above the walkway, examining ghostly threads spun from a skeletal loom.": "Une sphère éthérée et lumineuse plane au-dessus de ce sanctuaire glacial, dont les allées sont formées par les vertèbres d'un mastodonte inconnu. L'orbe résonne des cris obsédants des morts. Une silhouette décrépite, vêtue de robes en lambeaux, flotte au-dessus de la passerelle, examinant des fils fantomatiques tissés sur un métier à tisser squelettique.",
	"(%0%) (see the (%1%)) has repeatedly used the orrery, which has attracted the spirit of a dead and vengeful god (use the (%2%) stat block; see the (%3%)). The spirit bursts forth from the orrery and attacks the characters.": "(%0%) (voir le (%1%)) a utilisé l'orrerie à plusieurs reprises, ce qui a attiré l'esprit d'un dieu mort et vengeur (utilisez le bloc de stat (%2%) ; voir le (%3%)). L'esprit jaillit de l'orrerie et attaque les personnages.",
	"Skall aids the characters in combat against the spirit but withholds his more potent abilities unless the characters are about to be defeated. If the spirit is reduced to 0 hit points, it is sucked back into the orrery and sent back to the plane from whence it came.": "Skall aide les personnages dans le combat contre l'esprit mais retient ses capacités les plus puissantes à moins que les personnages ne soient sur le point d'être vaincus. Si l'esprit est réduit à 0 point de vie, il est aspiré dans l'orrerie et renvoyé dans le plan d'où il vient.",
	"The spirit's presence causes Skall's orrery to behave erratically. Until the spirit is defeated, each round on initiative count 10, the orrery erupts with a 3-metre-long, 1.5-metre-wide beam of necrotic energy that shoots down one of the orrery's six central walkways at random. To determine the direction, roll a (%0%) and assign a direction to each die face. Each creature in the line must make on a DC 18 Dexterity saving throw, taking 35 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "La présence de l'esprit provoque un comportement erratique de l'orrerie de Skall. Jusqu'à ce que l'esprit soit vaincu, chaque round, au compte d'initiative 10, l'orrerie entre en éruption avec un rayon d'énergie nécrotique de 3 mètres de long et de 1,5 mètre de large qui tire au hasard sur l'une des six allées centrales de l'orrerie. Pour déterminer la direction, lancez un (%0%) et attribuez une direction à chaque face du dé. Chaque créature de la ligne doit réussir un jet de sauvegarde de Dextérité DC 18, subissant 35 ((%1%)) points de dégâts nécrotiques en cas d'échec, ou moitié moins en cas de réussite.",
	"If the characters help Skall and defeat the spirit, they earn the respect of the dead. Skall bestows a Charm of the Dead Truce (see the \"(%0%)\" section) on each character.": "Si les personnages aident Skall et vainquent l'esprit, ils gagnent le respect des morts. Skall accorde un Charme de la Trêve des Morts (voir la section \"(%0%)\") à chaque personnage.",
	"The Mortuary's size and the multiversal scope of its operations make it well suited to longer adventures, especially those surrounding life, death, and the planes. Use this section as a springboard for a campaign centered on the Mortuary and its inhabitants. Characters don't need to join the Heralds of Dust to undertake these adventures.": "La taille de la morgue et la portée multiverselle de ses opérations en font un lieu propice aux longues aventures, en particulier celles qui ont trait à la vie, à la mort et aux plans. Utilisez cette section comme tremplin pour une campagne centrée sur la morgue et ses habitants. Les personnages n'ont pas besoin de rejoindre les Hérauts de la Poussière pour entreprendre ces aventures.",
	"The Path of Graves is a hub of portals to and from morbid sites across the planes. Characters who arrive at the Mortuary via a planar portal might be transported here. Map 1.5 depicts the Path of Graves.": "Le Chemin des tombes est une plaque tournante de portails vers et depuis des sites morbides à travers les plans. Les personnages qui arrivent à la morgue par un portail planaire peuvent être transportés ici. La carte 1.5 représente le Chemin des tombes.",
	"The Heralds of Dust leverage the Path of Graves' portals to reach distant sites relevant to their work, such as burial sites on other worlds and magical furnaces on the Plane of Elemental Fire for cremating fire-resistant creatures. Characters can use the Path of Graves to reach the same faraway places, returning to the Mortuary in between adventures.": "Les hérauts de la poussière utilisent les portails de la Voie des tombes pour atteindre des sites éloignés en rapport avec leur travail, tels que des sites funéraires sur d'autres mondes et des fours magiques sur le Plan du feu élémentaire pour incinérer les créatures résistantes au feu. Les personnages peuvent utiliser le Chemin des tombes pour atteindre les mêmes lieux lointains, en revenant à la morgue entre deux aventures.",
	"Use the Mortuary Adventure Hooks table to inspire a campaign centered on the Mortuary.": "Utilisez le tableau des crochets d'aventure de la morgue pour inspirer une campagne centrée sur la morgue.",
	"A wrongfully interred (%0%) launches a campaign against Factol Skall, fomenting dissent and dividing the Heralds of Dust into splinter factions. Factol Skall hires the characters to unite the dead before the faction crumbles beyond repair.": "Une personne enterrée à tort (%0%) lance une campagne contre Factol Skall, fomentant des dissensions et divisant les Hérauts de la Poussière en factions dissidentes. Factol Skall engage les personnages pour unir les morts avant que la faction ne s'effondre irrémédiablement.",
	"A multiversal law dictates that a death council must convene in the Mortuary once every century. The characters are charged with exhuming a series of influential Undead entombed on other planes and escorting them to the Mortuary. Some of the council members are especially cranky when awoken.": "Une loi multiverselle stipule qu'un conseil de la mort doit se réunir dans la morgue une fois par siècle. Les personnages sont chargés d'exhumer une série de morts-vivants influents enterrés sur d'autres plans et de les escorter jusqu'à la morgue. Certains membres du conseil sont particulièrement grincheux lorsqu'ils sont réveillés.",
	"When a godling is born on the Upper Planes, a wave of positive energy sweeps over the Mortuary through its myriad portals, restoring hundreds of long-dead creatures to life.": "Lorsqu'un filleul naît dans les plans supérieurs, une vague d'énergie positive déferle sur la morgue par ses innombrables portails, ramenant à la vie des centaines de créatures mortes depuis longtemps.",
	"(%0%) (see the appendix) announces his retirement. Before he transcends to True Death, he asks the characters to help him name his successor.": "(%0%) (voir l'annexe) annonce sa retraite. Avant de passer à la Vraie Mort, il demande aux personnages de l'aider à nommer son successeur.",
	"This appendix provides lore and stat blocks for five creatures that, while connected to one of many factions in the infinite and wondrous Planescape setting, are suitable for any Dungeons & Dragons campaign. The creatures in this bestiary are organized alphabetically.": "Cette annexe présente l'histoire et les blocs de statistiques de cinq créatures qui, bien que liées à l'une des nombreuses factions du décor infini et merveilleux de Planescape, conviennent à n'importe quelle campagne de Donjons et Dragons. Les créatures de ce bestiaire sont classées par ordre alphabétique.",
	"If you are unfamiliar with the monster stat block format, read the (%0%) of the (%1%) before proceeding further. It explains stat block terminology and gives rules for various monster traits—information that isn't repeated here.": "Si vous n'êtes pas familier avec le format du bloc de stat de monstre, lisez le (%0%) du (%1%) avant de continuer. Il explique la terminologie du bloc de stat et donne des règles pour divers traits de monstre - des informations qui ne sont pas répétées ici.",
	"Animated coffins are heavy, macabre Constructs designed to ferry the dead to places of rest. They waddle the Mortuary's halls unbothered, scooping up corpses and carrying them to the next stage of the funerary process.": "Les cercueils animés sont des constructions lourdes et macabres conçues pour transporter les morts vers des lieux de repos. Ils se promènent dans les couloirs de la morgue sans être inquiétés, ramassant les cadavres et les transportant jusqu'à l'étape suivante du processus funéraire.",
	"An (%0%) has an array of spidery metal legs it uses to skitter along steep inclines, walls, and ceilings, and the coffin's spacious interior bristles with retractable spikes. Like their inanimate counterparts, animated coffins range from plain wooden boxes with simple fittings to elaborate, gilded sarcophagi and reverent, fabric-lined caskets.": "Un (%0%) dispose d'une série de jambes métalliques arachnéennes qu'il utilise pour glisser le long des pentes abruptes, des murs et des plafonds, et l'intérieur spacieux du cercueil est hérissé de pointes rétractables. Comme leurs homologues inanimés, les cercueils animés vont de la simple boîte en bois aux sarcophages élaborés et dorés, en passant par les cercueils en tissu.",
	"Beyond the City of Doors, animated coffins serve similar—albeit less industrial—roles. Natural ambushers and tireless sentries, animated coffins guard ancient necropolises, family crypts, and the lairs of powerful Undead. A cautious vampire might sleep in an animated coffin to evade hunters during the day, while a necromancer might enlist animated coffins to conscript corpses from faraway settlements into an Undead army.": "Au-delà de la Cité des Portes, les cercueils animés jouent un rôle similaire, bien que moins industriel. Embuscades naturelles et sentinelles infatigables, les cercueils animés gardent les anciennes nécropoles, les cryptes familiales et les repaires de puissants morts-vivants. Un vampire prudent peut dormir dans un cercueil animé pour échapper aux chasseurs pendant la journée, tandis qu'un nécromancien peut faire appel à des cercueils animés pour enrôler des cadavres provenant de colonies lointaines dans une armée de morts-vivants.",
	"Animated coffins are rarely empty. The Animated Coffin Contents table presents some contents an animated coffin might contain when encountered.": "Les cercueils animés sont rarement vides. La table des contenus des cercueils animés présente quelques contenus qu'un cercueil animé peut contenir lorsqu'il est rencontré.",
	"(%0%) (%1%) packed like sardines": "(%0%) (%1%) emballés comme des sardines",
	"A groaning (%0%)": "Un gémissement (%0%)",
	"A patch of (%0%) (see the (%1%))": "Un patch de (%0%) (voir le (%1%))",
	"A slumbering (%0%)": "Une personne endormie (%0%)",
	"A portal to the (%0%) (detailed earlier in this supplement)": "Un portail vers le (%0%) (détaillé plus haut dans ce supplément)",
	"(%0%) is the current factol of the Heralds of Dust and the only leader the faction has ever had. A popular Duster legend holds that other than the Lady of Pain herself, Skall is Sigil's oldest resident, the first creature to live and die in the City of Doors. The Heralds of Dust idolize their ageless factol, whose stoic visage has become the faction's emblem. Skall can usually be found examining his (%1%) (detailed earlier in this supplement).": "(%0%) est l'actuel factol des Hérauts de la Poussière et le seul chef que la faction ait jamais eu. Une légende populaire de Duster veut qu'à part la Dame de la Douleur elle-même, Skall soit le plus ancien résident de Sigil, la première créature à vivre et à mourir dans la Cité des Portes. Les hérauts de la poussière idolâtrent leur factol sans âge, dont le visage stoïque est devenu l'emblème de la faction. Skall peut généralement être trouvé en train d'examiner son (%1%) (détaillé plus tôt dans ce supplément).",
	"After eons of existence, Skall is in an advanced state of deterioration. Once a spry lich with a wrinkled frame, he now drifts listlessly through the Mortuary's forlorn halls, rasping to himself. Skall appears as little more than a floating, disembodied head and two hands, his tattered cloak fluttering behind them. Notorious among the factols of Sigil but rarely seen in the flesh, Skall often delegates his bureaucratic responsibilities to Undead proxies or—on rare occasions—appears as an illusory duplicate. Subtle social cues are lost on the factol, whose eternal nature has eroded any memory of mortal life.": "Après des éons d'existence, Skall est dans un état de détérioration avancé. Autrefois liche vigoureuse à la carrure ridée, il dérive aujourd'hui sans énergie dans les couloirs de la morgue, s'adressant à lui-même en râlant. Skall n'est plus qu'une tête flottante et désincarnée et deux mains, sa cape en lambeaux flottant derrière elles. Notoirement connu parmi les factols de Sigil mais rarement vu en chair et en os, Skall délègue souvent ses responsabilités bureaucratiques à des mandataires morts-vivants ou, en de rares occasions, apparaît sous la forme d'un double illusoire. Les signaux sociaux subtils sont perdus pour le factol, dont la nature éternelle a érodé tout souvenir de la vie mortelle.",
	"As a result of his decay, Skall's power has waned considerably, but challenging him in combat is as much a death sentence as ever. Factol Skall imparts a lasting oblivion to his enemies. Caretaker, custodian, and grave keeper, the factol ushers allies and foes alike from this false existence toward the path to True Death.": "En raison de sa déchéance, la puissance de Skall a considérablement diminué, mais le défier en combat est toujours aussi fatal. Le factol Skall inflige un oubli durable à ses ennemis. Gardien et gardien de la tombe, le factol conduit ses alliés et ses ennemis de cette fausse existence vers le chemin de la vraie mort.",
	"Dauntless in the face of death, (%0%) cleanse hapless creatures and resting places haunted by (%1%), (%2%), and other malign entities that prevent the dead from being interred or jeopardize those already in repose. Though most Duster exorcists conduct their operations in the Mortuary, many heed calls throughout Sigil and the planes beyond.": "Inébranlables face à la mort, les (%0%) nettoient les créatures infortunées et les lieux de repos hantés par les (%1%), (%2%) et autres entités malveillantes qui empêchent les morts d'être enterrés ou qui mettent en péril ceux qui reposent déjà. Bien que la plupart des exorcistes de Duster mènent leurs opérations dans la morgue, nombre d'entre eux répondent à des appels dans tout Sigil et dans les plans de l'au-delà.",
	"The vagaries of undeath make spirits difficult to predict. Nevertheless, exorcists are well equipped for their work. Molded by experiences with apparitions and their ilk, exorcists channel the forces of death to preserve the living, commune with the dead, and drive evil spirits back to their graves. They can also fire versatile bolts of necrotic or radiant energy from their staves to repel a host of supernatural entities.": "Les aléas de la mort rendent les esprits difficiles à prévoir. Néanmoins, les exorcistes sont bien équipés pour leur travail. Formés par leurs expériences avec les apparitions et leurs semblables, les exorcistes canalisent les forces de la mort pour préserver les vivants, communier avec les morts et repousser les mauvais esprits dans leurs tombes. Ils peuvent également tirer de leurs bâtons des éclairs d'énergie nécrotique ou radiante pour repousser une foule d'entités surnaturelles.",
	"An exorcist's senses pierce the veil of death to perceive wandering ghosts on the Ethereal Plane as well as (%0%), (%1%), and other incorporeal entities hiding in palls of darkness. With a brief reboant chant, an exorcist can expunge a harmful entity from a possessed creature—or make that creature vulnerable to a painful spiritual inhabitation.": "Les sens d'un exorciste percent le voile de la mort pour percevoir les fantômes errants dans le plan éthéré, ainsi que les entités incorporelles (%0%), (%1%) et autres qui se cachent dans les ténèbres. Avec un bref chant reboant, un exorciste peut expulser une entité nuisible d'une créature possédée - ou rendre cette créature vulnérable à une habitation spirituelle douloureuse.",
	"A (%0%) is a being of living blood, formed from the ichor of evil gods or the sludge in the crypts of failed liches. Despite the loss of a solid physical form, these foul creatures retain their terrible intellects and aspire to megalomaniacal goals—the first of which involves regaining a body. To do this, they seek servants to exact their will, coercing even the most stubborn potential minions by turning their own blood against them.": "Un (%0%) est un être de sang vivant, formé à partir de l'ichor des dieux maléfiques ou de la boue des cryptes des liches déchues. Malgré la perte d'une forme physique solide, ces créatures immondes conservent leur terrible intelligence et aspirent à des objectifs mégalomaniaques, le premier d'entre eux étant de retrouver un corps. Pour ce faire, elles recherchent des serviteurs capables d'imposer leur volonté, contraignant même les serviteurs potentiels les plus têtus à retourner leur propre sang contre eux.",
	"Necrichors prove exceptionally difficult to destroy, since they leave a trace of their essence within the veins of every creature they've controlled and can regenerate themselves from those creatures' blood. Unable to extinguish their horrific unlife, virtuous faiths and vigilant organizations (like the (%0%) detailed in (%1%)) seal these viscous horrors in magically warded prisons. As ages pass, though, the knowledge of what these prisons contain and where some lie have been lost. And every imprisoned necrichor understands that its captivity might be lengthy, but time is of little consequence to the ageless. Necrichors that escape their imprisonment have the statistics presented here.": "Les nécrichors sont particulièrement difficiles à détruire, car ils laissent une trace de leur essence dans les veines de toutes les créatures qu'ils ont contrôlées et peuvent se régénérer à partir du sang de ces créatures. Incapables d'éteindre leur horrible vie, les religions vertueuses et les organisations vigilantes (comme la (%0%) décrite en (%1%)) enferment ces horreurs visqueuses dans des prisons protégées par des protections magiques. Cependant, au fil du temps, la connaissance de ce que contiennent ces prisons et de l'endroit où certaines d'entre elles se trouvent s'est perdue. Chaque nécrichor emprisonné comprend que sa captivité peut être longue, mais le temps n'a que peu d'importance pour ceux qui n'ont pas d'âge. Les nécrichors qui échappent à leur emprisonnement ont les statistiques présentées ici.",
	"The Upper and Lower Planes are fundamental manifestations of good and evil, law and chaos. In the most dire and fateful circumstances, these planes can manifest primal embodiments of their might. These expressions of a plane's power are called (%0%), and they appear as roiling energies with features distinct to the plane that created it. They protect their home from destructive or otherwise antithetical forces, then merge back into their plane of origin.": "Les plans supérieur et inférieur sont les manifestations fondamentales du bien et du mal, de la loi et du chaos. Dans les circonstances les plus terribles, ces plans peuvent manifester des incarnations primales de leur puissance. Ces expressions de la puissance d'un plan sont appelées (%0%), et elles apparaissent sous la forme d'énergies bouillonnantes avec des caractéristiques propres au plan qui les a créées. Elles protègent leur foyer des forces destructrices ou antithétiques, puis se fondent dans leur plan d'origine.",
	"Planar incarnates are akin to natural disasters that work to protect and further the virtues and vices of the planes they originate upon. Those from the Lower Planes might appear as roiling waves of fiendish flames or other sinister forms, while those from the Upper Planes often appear as blooms of light and wild growth or similarly majestic shapes. On the rare occasions that planar incarnates appear on another plane, they might take either form or appear as unique manifestations of the philosophies they embody.": "Les incarnations planaires s'apparentent à des catastrophes naturelles qui protègent et renforcent les vertus et les vices des plans dont elles sont issues. Ceux qui viennent des plans inférieurs peuvent apparaître sous la forme de vagues de flammes diaboliques ou d'autres formes sinistres, tandis que ceux qui viennent des plans supérieurs apparaissent souvent sous la forme de fleurs de lumière et de croissance sauvage ou d'autres formes majestueuses similaires. Les rares fois où des incarnations planaires apparaissent sur un autre plan, elles peuvent prendre l'une ou l'autre forme ou apparaître comme des manifestations uniques des philosophies qu'elles incarnent."
}