{
	"A handful of characters from the film {@i Dungeons & Dragons: Honor Among Thieves} are presented here as NPCs you can include in your D&D campaigns. The stat blocks in this collection use a presentation similar to that which is found in the {@book Monster Manual|MM}. If you are unfamiliar with the stat block format, read the introduction of the Monster Manual before proceeding further. That book explains stat block terminology and gives rules for various monster traits—information that isn't repeated here.": "Une poignée de personnages du film {@i Dungeons & Dragons: Honor Among Thieves} sont présentés ici comme des PNJ que vous pouvez inclure dans vos campagnes D&D. Les blocs de statistiques de cette collection utilisent une présentation similaire à celle que l'on trouve dans le film {@book Monster Manual|MM}. Si vous n'êtes pas familier avec le format des blocs de statistiques, lisez l'introduction du Manuel des Monstres avant de poursuivre. Ce livre explique la terminologie des blocs de stat et donne des règles pour divers traits de monstres - des informations qui ne sont pas répétées ici.",
	"Some creatures have weapons that deal unusual damage types and spellcasting that functions in an atypical way. For example, {@creature Forge Fitzwilliam|TG} deals extra poison damage with his heavy crossbow. This extra damage isn't a feature of the weapon. Such an exception is a special feature of a stat block and represents how the creature uses its weapon or casts its spells; the exception has no effect on how a weapon or spell functions for a different creature.": "Certaines créatures ont des armes qui infligent des dégâts inhabituels et des sorts qui fonctionnent de manière atypique. Par exemple, {@creature Forge Fitzwilliam|TG} inflige des dégâts supplémentaires de poison avec son arbalète lourde. Ces dégâts supplémentaires ne sont pas une caractéristique de l'arme. Une telle exception est une caractéristique spéciale d'un bloc de stat et représente la façon dont la créature utilise son arme ou lance ses sorts ; l'exception n'a aucun effet sur la façon dont une arme ou un sort fonctionne pour une créature différente.",
	"Thieves' Gallery": "Galerie des voleurs",
	"Dungeons & Dragons: Honor Among Thieves": "Donjons et Dragons : L'honneur parmi les voleurs",
	"Une poignée de personnages du film (%0%) sont présentés ici comme des PNJ que vous pouvez inclure dans vos campagnes D&D. Les blocs de statistiques de cette collection utilisent une présentation similaire à celle que l'on trouve dans le film (%1%). Si vous n'êtes pas familier avec le format des blocs de statistiques, lisez l'introduction du Manuel des Monstres avant de poursuivre. Ce livre explique la terminologie des blocs de stat et donne des règles pour divers traits de monstres - des informations qui ne sont pas répétées ici.": "A handful of characters from the film (%0%) are presented here as NPCs you can include in your D&D campaigns. The stat blocks in this collection use a similar layout to that found in the movie (%1%). If you're unfamiliar with the format of stat blocks, read the introduction to the Monster Manual before proceeding. This book explains stat block terminology and gives rules for various monster traits - information not repeated here.",
	"Unusual Attacks and Magic": "Attaques inhabituelles et magie",
	"Certaines créatures ont des armes qui infligent des dégâts inhabituels et des sorts qui fonctionnent de manière atypique. Par exemple, (%0%) inflige des dégâts supplémentaires de poison avec son arbalète lourde. Ces dégâts supplémentaires ne sont pas une caractéristique de l'arme. Une telle exception est une caractéristique spéciale d'un bloc de stat et représente la façon dont la créature utilise son arme ou lance ses sorts ; l'exception n'a aucun effet sur la façon dont une arme ou un sort fonctionne pour une créature différente.": "Some creatures have weapons that inflict unusual damage and spells that work in atypical ways. For example, (%0%) inflicts extra poison damage with his heavy crossbow. This extra damage is not a feature of the weapon. Such an exception is a special feature of a stat block and represents the way the creature uses its weapon or casts its spells; the exception has no effect on the way a weapon or spell works for a different creature.",
	"Stat Blocks": "Blocs Stat",
	"Galerie des voleurs": "Galerie des voleurs",
	"Donjons et Dragons : L'honneur parmi les voleurs": "Dungeons & Dragons: Honor among thieves",
	"A handful of characters from the film (%0%) are presented here as NPCs you can include in your D&D campaigns. The stat blocks in this collection use a similar layout to that found in the movie (%1%). If you're unfamiliar with the format of stat blocks, read the introduction to the Monster Manual before proceeding. This book explains stat block terminology and gives rules for various monster traits - information not repeated here.": "Une poignée de personnages du film (%0%) sont présentés ici comme des PNJ que vous pouvez inclure dans vos campagnes D&D. Les blocs de statistiques de ce recueil utilisent une présentation similaire à celle du film (%1%). Si vous n'êtes pas familier avec le format des blocs de stat, lisez l'introduction du Manuel des Monstres avant de continuer. Ce livre explique la terminologie des blocs de stat et donne des règles pour divers traits de monstres - des informations qui ne sont pas répétées ici.",
	"Attaques inhabituelles et magie": "Unusual attacks and magic",
	"Some creatures have weapons that inflict unusual damage and spells that work in atypical ways. For example, (%0%) inflicts extra poison damage with his heavy crossbow. This extra damage is not a feature of the weapon. Such an exception is a special feature of a stat block and represents the way the creature uses its weapon or casts its spells; the exception has no effect on the way a weapon or spell works for a different creature.": "Certaines créatures ont des armes qui infligent des dégâts inhabituels et des sorts qui fonctionnent de manière atypique. Par exemple, (%0%) inflige des dégâts de poison supplémentaires avec son arbalète lourde. Ces dégâts supplémentaires ne sont pas une caractéristique de l'arme. Une telle exception est une caractéristique spéciale d'un bloc de stat et représente la façon dont la créature utilise son arme ou lance ses sorts ; l'exception n'a aucun effet sur la façon dont une arme ou un sort fonctionne pour une créature différente.",
	"Blocs Stat": "Blocs Stat"
}