{
	"(%0%) is a fifth edition Dungeons & Dragons adventure for four to six characters of level 3. It is set in a world of your choosing—perhaps a world of your own creation. It features monsters from (%1%) and therefore fits nicely into (%2%)-inspired settings.": "(%0%) es una aventura de Dungeons & Dragons de quinta edición para cuatro a seis personajes de nivel 3. Está ambientada en el mundo que elijas, tal vez un mundo de tu propia creación. Está ambientada en un mundo de tu elección, quizás un mundo de tu propia creación. Presenta monstruos de (%1%) y, por tanto, encaja perfectamente en ambientaciones inspiradas en (%2%).",
	"The information presented here is for the DM's eyes only. If you're planning to play through the adventure with someone else as your DM, stop reading now!": "La información presentada aquí es sólo para los ojos del DM. Si estás planeando jugar la aventura con otra persona como DM, ¡deja de leer ahora!",
	"This adventure is designed to be playable in three or four hours. The characters' goal is straightforward: they must search an abandoned castle for six magical lightning rods. When installed atop the battlements, these rods create a protective lightning field around the castle. By defending the castle in this way, the characters can provide a haven for refugees displaced by a marauding dragon. More information about the castle and the dragon can be found in later sections.": "Esta aventura está diseñada para poder jugarse en tres o cuatro horas. El objetivo de los personajes es sencillo: deben buscar seis pararrayos mágicos en un castillo abandonado. Cuando se instalan en lo alto de las almenas, estos pararrayos crean un campo de rayos protector alrededor del castillo. Al defender el castillo de esta manera, los personajes pueden proporcionar un refugio a los refugiados desplazados por un dragón merodeador. Encontrarás más información sobre el castillo y el dragón en secciones posteriores.",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "El texto que aparece en una casilla como ésta está pensado para que los jugadores lo lean en voz alta o lo parafraseen cuando sus personajes lleguen por primera vez a un lugar o en una circunstancia concreta, tal y como se describe en el texto.",
	"When a creature's name appears in (%0%) type, that's a visual clue pointing you to its stat block as a way of saying, \"Hey, DM, you better get this creature's stat block ready. You're going to need it.\" Usually, you can find the stat block in (%1%); if the stat block is in the (%2%), the adventure's text tells you so.": "Cuando el nombre de una criatura aparece en tipo (%0%), es una pista visual que te indica su bloque de estadísticas como una forma de decir: \"Eh, DM, será mejor que tengas listo el bloque de estadísticas de esta criatura. Lo vas a necesitar\". Normalmente, puedes encontrar el bloque de estadísticas en (%1%); si el bloque de estadísticas está en (%2%), el texto de la aventura te lo indica.",
	"You can make the adventure easier or harder, or adjust it for smaller or larger groups of player characters, by adjusting the number of monsters or by adding or removing encounters.": "Puedes hacer que la aventura sea más fácil o más difícil, o adaptarla a grupos de jugadores más pequeños o más grandes, ajustando el número de monstruos o añadiendo o eliminando encuentros.",
	"The adventure fits easily into any campaign setting. All you need is a marauding dragon and a remote location for Lightning Keep. If you need help choosing a dragon, roll a (%0%) and consult the Dragon Suggestions table. The characters don't encounter the dragon in this adventure; it's meant to be a looming threat that could show up later in the campaign.": "La aventura se adapta fácilmente a cualquier campaña. Todo lo que necesitas es un dragón merodeador y una ubicación remota para la Fortaleza del Relámpago. Si necesitas ayuda para elegir un dragón, tira un (%0%) y consulta la tabla de sugerencias de dragones. Los personajes no se encuentran con el dragón en esta aventura; se supone que es una amenaza inminente que podría aparecer más adelante en la campaña.",
	"If you like the map of Lightning Keep but don't want to run the adventure, you can use the map to represent a different stronghold in your campaign.": "Si te gusta el mapa de la Fortaleza del Relámpago pero no quieres correr la aventura, puedes usar el mapa para representar una fortaleza diferente en tu campaña.",
	"Begin the adventure by reading aloud the following:": "Comienza la aventura leyendo en voz alta lo siguiente:",
	"A marauding dragon has laid waste to numerous villages, devouring some residents while displacing others. It strikes without mercy. No one knows where it came from, where it lairs, or how long it intends to terrorize the realm.": "Un dragón merodeador ha asolado numerosas aldeas, devorando a algunos habitantes y desplazando a otros. Ataca sin piedad. Nadie sabe de dónde viene, dónde se esconde ni cuánto tiempo piensa aterrorizar al reino.",
	"But there is hope. Long ago, a werewolf knight of great valor used her wealth to raise a bastion at the edge of the wilderness. This castle had the power to generate a lightning shield around itself—a shield powerful enough to break sieges and keep monsters at bay. The castle was abandoned shortly after the knight passed away. By then, peace had settled across the land, making the stronghold unnecessary.": "Pero hay esperanza. Hace mucho tiempo, un caballero hombre lobo de gran valor utilizó su riqueza para levantar un bastión al borde del desierto. Este castillo tenía el poder de generar un escudo de rayos a su alrededor, un escudo lo bastante poderoso como para romper asedios y mantener a raya a los monstruos. El castillo fue abandonado poco después de la muerte del caballero. Para entonces, la paz se había asentado en la tierra, haciendo innecesaria la fortaleza.",
	"Villagers displaced by the dragon ask you to travel to Lightning Keep and rid it of any threats. Rumor has it the lightning shield is powered by six magical lightning rods. If you can find these rods, perhaps the lightning shield could be reactivated, allowing refugees fleeing the dragon to use the keep as a sanctuary.": "Los aldeanos desplazados por el dragón te piden que viajes a la Fortaleza del Rayo y la liberes de cualquier amenaza. Se rumorea que el escudo del rayo está alimentado por seis pararrayos mágicos. Si las encuentras, tal vez puedas reactivar el escudo y permitir que los refugiados que huyen del dragón utilicen el torreón como santuario.",
	"The distance the characters must travel to reach Lightning Keep is for you to decide. The characters must hurry if they're to save the refugees.": "Tú decides la distancia que deben recorrer los personajes para llegar a la Fortaleza del Relámpago. Los personajes deben darse prisa si quieren salvar a los refugiados.",
	"Unless you decide otherwise, the journey to the keep is uneventful.": "A menos que decida lo contrario, el viaje a la torre del homenaje es tranquilo.",
	"When the characters arrive at the keep, describe it to your players as follows:": "Cuando los personajes lleguen al torreón, descríbelo a tus jugadores de la siguiente manera:",
	"Lightning Keep is a well-preserved structure with battlements lining its granite walls. A straight path leads to a stone gatehouse, which contains a closed set of heavy wooden doors behind an iron portcullis. You see no signs of habitation and no other entrances.": "La Fortaleza del Rayo es una estructura bien conservada con almenas que recubren sus muros de granito. Un camino recto conduce a una puerta de piedra, que contiene un conjunto cerrado de pesadas puertas de madera detrás de un rastrillo de hierro. No ves signos de habitación ni otras entradas.",
	"The characters arrive in the morning, afternoon, evening, or dead of night, as determined by you.": "Los personajes llegarán por la mañana, por la tarde, por la noche o en plena noche, según decidas.",
	"Characters who circle the keep can confirm that the gatehouse is the only entrance. Before the characters get any farther, run the \"Hungry Wolves\" encounter.": "Los personajes que rodean el torreón pueden confirmar que la garita es la única entrada. Antes de que los personajes lleguen más lejos, ejecuta el encuentro \"Lobos hambrientos\".",
	"Outside the keep, eight (%0%) approach the characters. (Alternatively, you can use the (%1%) stat block from the (%2%) to represent these creatures.)": "Fuera de la fortaleza, ocho (%0%) se acercan a los personajes. (Como alternativa, puedes usar el bloque de estadísticas (%1%) del (%2%) para representar a estas criaturas).",
	"The wolves look hungry. If a character offers raw or cooked meat to a wolf, it accepts the offering and flees on its next turn, taking another wolf with it. If a character offers a wolf a bone instead, the wolf accepts the bone and becomes friendly toward that character, obeying the character's commands for the next 24 hours and departing afterward. Wolves that aren't given food or bones attack, hoping to make a meal of the party.": "Los lobos parecen hambrientos. Si un personaje ofrece carne cruda o cocida a un lobo, éste acepta la ofrenda y huye en su siguiente turno, llevándose consigo a otro lobo. Si, en cambio, un personaje le ofrece un hueso, el lobo acepta el hueso y se vuelve amistoso con ese personaje, obedeciendo sus órdenes durante las siguientes 24 horas y marchándose después. Los lobos a los que no se les da comida o huesos atacan con la esperanza de comerse al grupo.",
	"As an action, a character can try to convince a wolf to leave peacefully on its next turn without an offering of food or a bone, doing so with a successful DC 11 Wisdom ((%0%)) check, or frighten a wolf into leaving on its next turn, which requires a successful DC 11 Charisma ((%1%)) check.": "Como acción, un personaje puede intentar convencer a un lobo para que se marche pacíficamente en su próximo turno sin una ofrenda de comida o un hueso, haciéndolo con un chequeo de Sabiduría ((%0%)) DC 11 con éxito, o asustar a un lobo para que se marche en su próximo turno, lo que requiere un chequeo de Carisma ((%1%)) DC 11 con éxito.",
	"A wolf that is wounded flees on its next turn. If four of the wolves are killed, all remaining wolves retreat on their next turn, using the (%0%) action to put as much distance between them and the characters as possible.": "Un lobo herido huye en su siguiente turno. Si cuatro de los lobos mueren, todos los lobos restantes se retiran en su siguiente turno, usando la acción (%0%) para poner tanta distancia entre ellos y los personajes como sea posible.",
	"Once the wolves are dealt with, the characters can try to enter the keep by lifting the portcullis or by clever use of magic. Alternatively, they can use grappling hooks and ropes (or climber's kits) to scale the 6-metre-high outer wall. All these options are explained below:": "Una vez eliminados los lobos, los personajes pueden intentar entrar en el torreón levantando el rastrillo o utilizando la magia. También pueden utilizar garfios y cuerdas (o equipos de escalada) para escalar el muro exterior de 6 metros de altura. Todas estas opciones se explican a continuación:",
	"A Small character reduced to Tiny size by an (%0%) spell can slip between the bars of the portcullis, while a (%1%) spell or similar magic allows safe transport from one side of the portcullis to the other.": "Un personaje Pequeño reducido a tamaño Minúsculo por un hechizo de (%0%) puede deslizarse entre los barrotes del rastrillo, mientras que un hechizo de (%1%) o magia similar permite el transporte seguro de un lado al otro del rastrillo.",
	"The top of the outer wall is 6 metre higher than the ground outside the keep, and the wall is too smooth to climb without proper gear or magic (such as a (%0%) spell). A character equipped with climbing gear can use it to try to scale the wall, doing so with a successful DC 10 Strength ((%1%)) check.": "La parte superior del muro exterior es 6 metros más alta que el suelo fuera del torreón, y el muro es demasiado liso para escalarlo sin el equipo adecuado o magia (como un hechizo (%0%)). Un personaje equipado con equipo de escalada puede usarlo para intentar escalar la pared, haciéndolo con un chequeo de Fuerza ((%1%)) DC 10 exitoso.",
	"As an action, a character can try to lift the portcullis, doing so with a successful DC 20 Strength ((%0%)) check. The character can cause the portcullis to drop by letting go of it. Holding it up requires continuous effort; the character doing so must succeed on a DC 15 Strength saving throw at the start of each of their turns. On a failed save, the character's strength gives out, and the portcullis drops. (The portcullis can also be raised and lowered using the winch in (%1%).)": "Como acción, un personaje puede intentar levantar el rastrillo, haciéndolo con un chequeo de Fuerza ((%0%)) DC 20 exitoso. El personaje puede hacer que el rastrillo caiga al soltarlo. Mantenerlo en pie requiere un esfuerzo continuo; el personaje que lo haga debe tener éxito en una tirada de salvación de Fuerza DC 15 al comienzo de cada uno de sus turnos. Si la tirada de salvación falla, la fuerza del personaje se agota y el rastrillo cae. (El rastrillo también puede subirse y bajarse con el cabrestante de (%1%).",
	"Once inside the keep, the characters need to find the six magical lightning rods. Once they find the rods, the characters can test the lighting shield by inserting the rods into the six cornerstones of the battlements (see (%0%)).": "Una vez dentro de la fortaleza, los personajes tienen que encontrar los seis pararrayos mágicos. Una vez encontradas las varillas, los personajes pueden probar el escudo de iluminación insertando las varillas en las seis piedras angulares de las almenas (ver (%0%)).",
	"The keep's prevailing features are summarized below:": "A continuación se resumen las características predominantes del torreón:",
	"All three outbuildings—the outhouse ((%0%)), the outer barrack ((%1%)), and the stable ((%2%))—are made of wood and built on stone foundations. Everything else is made of stone.": "Las tres dependencias -la dependencia ((%0%)), el barracón exterior ((%1%)) y el establo ((%2%))- son de madera y están construidas sobre cimientos de piedra. Todo lo demás es de piedra.",
	"Ground-floor ceilings are 3 metre high. Upper-floor ceilings are 4.5 metre high.": "Los techos de la planta baja tienen 3 metros de altura. Los techos de las plantas superiores miden 4,5 metros.",
	"Doors are made of sturdy oak with iron hinges, handles, and fittings. Some doors are locked. (On the map, a locked door is indicated by a small dot on the door.) As an action, a character can force open a locked door with a successful DC 20 Strength ((%0%)) check, or use thieves' tools to try to pick the lock, doing so with a successful DC 15 Dexterity check.": "Las puertas están hechas de roble robusto con bisagras, pomos y herrajes de hierro. Como acción, un personaje puede forzar la apertura de una puerta cerrada con un chequeo de Fuerza ((%0%)) DC 20 con éxito, o utilizar herramientas de ladrón para intentar forzar la cerradura, haciéndolo con un chequeo de Destreza DC 15 con éxito.",
	"Interior locations are dark unless they have windows to admit natural light. Area descriptions assume characters have a light source or some other means of seeing in the dark.": "Los lugares interiores son oscuros a menos que tengan ventanas que permitan la entrada de luz natural. Las descripciones de las zonas presuponen que los personajes tienen una fuente de luz o algún otro medio de ver en la oscuridad.",
	"The upper floor of the main keep has frosted windows that swing open on iron hinges. Each window is latched from the inside. As an action, a character with thieves' tools can try to unlatch a window from the outside, doing so with a successful DC 15 Dexterity check. A window can also be broken as an action.": "El piso superior de la torre del homenaje tiene ventanas esmeriladas que se abren con bisagras de hierro. Cada ventana está cerrada desde dentro. Como acción, un personaje con herramientas de ladrón puede intentar abrir una ventana desde el exterior con un chequeo de Destreza DC 15 con éxito. También se puede romper una ventana como acción.",
	"The following locations are keyed to the Lightning Keep map.": "Las siguientes ubicaciones están relacionadas con el mapa de la Torre del Relámpago.",
	"The gatehouse is unguarded. The passage between the gatehouse's towers slopes up toward the north, as the ground inside the courtyard is higher than the ground outside the keep.": "La torre del homenaje no está vigilada. El pasaje entre las torres de la torre del homenaje se inclina hacia el norte, ya que el suelo del interior del patio es más alto que el del exterior.",
	"The gatehouse's primary defenses are a sturdy double door and an iron portcullis:": "Las principales defensas de la garita son una robusta puerta doble y un rastrillo de hierro:",
	"These doors swing inward, squealing on rusty hinges. Though they aren't locked, a wooden bar on the inside can be lowered into brackets to hold the doors shut. Breaking open the barred doors requires a successful DC 25 Strength ((%0%)) check.": "Estas puertas se abren hacia dentro, chirriando sobre bisagras oxidadas. Aunque no están cerradas con llave, una barra de madera en el interior se puede bajar hasta unos soportes para mantener las puertas cerradas. Para abrir las puertas con barrotes hay que superar un chequeo de Fuerza ((%0%)) DC 25.",
	"The bars of the iron portcullis have narrow gaps between them—too narrow for a Small or Medium character to squeeze through. A winch on the upper level of the gatehouse ((%0%)) can be used to raise or lower the portcullis.": "Los barrotes del rastrillo de hierro tienen estrechos huecos entre ellos, demasiado estrechos para que un personaje Pequeño o Mediano se cuele por ellos. Un cabrestante en el nivel superior de la casa de la puerta ((%0%)) puede usarse para subir o bajar el rastrillo.",
	"Both doors into the gatehouse towers are locked. Arrow slits in the gatehouse walls between the portcullis and the doors provide (%0%) to whoever is behind them. Inside each tower is a ladder that leads to a wooden trapdoor in the ceiling, above which is area K13.": "Las dos puertas de las torres del pórtico están cerradas. Las hendiduras en forma de flecha en las paredes de las garitas entre el rastrillo y las puertas proporcionan (%0%) a quien esté detrás de ellas. Dentro de cada torre hay una escalera que lleva a una trampilla de madera en el techo, encima de la cual está el área K13.",
	"This gravel courtyard is ten feet higher than the ground outside the keep, so it's only ten feet lower than the parapets of the outer wall. Stone staircases connect the courtyard to the top of the wall.": "Este patio de grava es tres metros más alto que el suelo del exterior de la torre del homenaje, por lo que sólo es tres metros más bajo que los parapetos de la muralla exterior. Unas escaleras de piedra conectan el patio con la parte superior de la muralla.",
	"The courtyard is empty.": "El patio está vacío.",
	"Harmless rats infest this wooden building, which stinks of rat droppings.": "Ratas inofensivas infestan este edificio de madera, que apesta a excrementos de rata.",
	"A character can use a (%0%) spell to question the rats, and feeding the rats makes them more inclined to be helpful. The rats share the following information when questioned:": "Un personaje puede usar un hechizo (%0%) para interrogar a las ratas, y alimentarlas hace que se sientan más inclinadas a ayudar. Las ratas comparten la siguiente información cuando se las interroga:",
	"The rats haven't found a way to enter the main keep, so its contents are unknown to them.": "Las ratas no han encontrado la forma de entrar en el torreón principal, por lo que desconocen su contenido.",
	"The rats are occasionally beset by owls at night but haven't encountered any other visitors. The outer barrack (area K4) contains several creatures that the rats deem \"unnatural.\" The rats avoid them.": "Las ratas son acosadas ocasionalmente por búhos por la noche, pero no han encontrado ningún otro visitante. En el barracón exterior (zona K4) hay varias criaturas que las ratas consideran \"antinaturales\". Las ratas las evitan.",
	"One of the rats found a tarnished silver key and buried it in the southeast corner of the courtyard, behind the outhouse. A character can convince the rat to fetch the key with a successful DC 10 Charisma ((%0%)) check. The head of the key is shaped like a wolf's head. The key can unlock or lock any door in the keep.": "Una de las ratas encontró una llave de plata deslustrada y la enterró en la esquina sureste del patio, detrás de la letrina. Un personaje puede convencer a la rata para que busque la llave con un chequeo de Carisma ((%0%)) DC 10 con éxito. La cabeza de la llave tiene forma de cabeza de lobo. La llave puede abrir o cerrar cualquier puerta del torreón.",
	"The interior of this building reeks of mildew, and everything here is shrouded in dust. You see a stone fireplace and six sets of wooden bunk beds holding rotting, straw-filled mattresses. Lying atop four of them are dusky green creatures with blocky bodies and heads, but no arms.": "El interior del edificio apesta a moho y todo está cubierto de polvo. Hay una chimenea de piedra y seis literas de madera con colchones podridos y llenos de paja. Sobre cuatro de ellos yacen criaturas de color verde oscuro con cuerpos y cabezas en forma de bloque, pero sin brazos.",
	"The armless figures reclining on the beds are four (%0%). If the characters withdraw from the barrack immediately, the creepers do nothing. If the characters linger, the creepers take notice, sit up in their beds, and shuffle toward the intruders. The creepers are hostile and fight until destroyed.": "Las figuras sin brazos reclinadas en las camas son cuatro (%0%). Si los personajes se retiran inmediatamente del barracón, las enredaderas no hacen nada. Si los personajes se quedan, las enredaderas se dan cuenta, se sientan en sus camas y se arrastran hacia los intrusos. Las enredaderas son hostiles y luchan hasta ser destruidas.",
	"The hinges on the stable's outer doors are badly rusted. Any attempt to open the double door causes the hinges to snap.": "Las bisagras de las puertas exteriores del establo están muy oxidadas. Cualquier intento de abrir la puerta doble hace que las bisagras se rompan.",
	"The building contains six empty horse stalls and old riding equipment covered with dust.": "En el edificio hay seis establos vacíos y viejos equipos de equitación cubiertos de polvo.",
	"The double door from the courtyard into the main hall is locked.": "La puerta doble del patio al vestíbulo principal está cerrada.",
	"This dusty hall is empty except for cobwebs.": "Esta polvorienta sala está vacía salvo por las telarañas.",
	"At the north end of the hall, two web-draped staircases ascend to the gallery ((%0%)).": "En el extremo norte del vestíbulo, dos escaleras cubiertas de telarañas ascienden a la galería ((%0%)).",
	"This room contains rows of bare hooks on walls.": "Esta habitación contiene hileras de ganchos desnudos en las paredes.",
	"A stone well occupies the southwest corner of this kitchen. Next to the well is a wooden bucket attached to a fifty-foot length of rope. The kitchen's work table and cupboards are bare, and a small iron cauldron hangs from an iron hook in the soot-stained fireplace.": "Un pozo de piedra ocupa la esquina suroeste de esta cocina. Junto al pozo hay un cubo de madera atado a una cuerda de quince metros. La mesa de trabajo y los armarios de la cocina están vacíos, y un pequeño caldero de hierro cuelga de un gancho de hierro en la chimenea manchada de hollín.",
	"The shaft of the well is 1.5 metre wide, 9 metre deep, and made of bricks, some of which protrude slightly to create handholds and footholds. A character who shines a light down the well sees a silvery gleam in the water. A character can climb up or down the shaft without having to make an ability check.": "El pozo tiene 1,5 metros de ancho, 9 metros de profundidad y está hecho de ladrillos, algunos de los cuales sobresalen ligeramente para crear asideros y puntos de apoyo. Un personaje que ilumina el pozo ve un brillo plateado en el agua. Un personaje puede subir o bajar por el pozo sin tener que hacer un chequeo de habilidad.",
	"Below the well shaft is a 3-metre-deep, 3-metre-wide cistern filled with fresh water. The cistern is guarded by a (%0%) (see the (%1%)) that attacks any character who enters the water. Lying on the cistern floor is a 3-metre-long, steel lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%2%)).": "Debajo del pozo hay una cisterna de 3 metros de profundidad y 3 metros de ancho llena de agua dulce. La cisterna está custodiada por un (%0%) (ver el (%1%)) que ataca a cualquier personaje que entre en el agua. En el suelo de la cisterna hay un pararrayos de acero de 3 metros de largo con una bola en un extremo. Es uno de los seis pararrayos necesarios para activar el escudo contra rayos (véase (%2%)).",
	"Bare shelves line the back wall of this empty pantry.": "La pared del fondo de esta despensa vacía está llena de estanterías.",
	"Fourteen wooden chairs surround a wooden dining table. Suspended above the table is an iron chandelier missing its candles. Two empty sideboards stand against the north wall.": "Catorce sillas de madera rodean una mesa de comedor de madera. Encima de la mesa hay un candelabro de hierro al que le faltan las velas. En la pared norte hay dos aparadores vacíos.",
	"Set into the east wall is a blackened fireplace. Above its blue marble mantelpiece hangs a metal shield bearing an insignia: a wolf's head with three lightning bolts above it.": "En la pared este hay una chimenea ennegrecida. Sobre su repisa de mármol azul cuelga un escudo metálico con una insignia: una cabeza de lobo con tres rayos encima.",
	"A character who examines the shield and succeeds on a DC 10 Intelligence ((%0%)) check knows that its insignia belongs to the werewolf knight who built the keep. A (%1%) spell reveals an aura of abjuration magic around the shield. The first creature that touches the metal shield takes 13 ((%2%)) lightning damage, after which the shield becomes nonmagical and can be handled without injury.": "Un personaje que examine el escudo y tenga éxito en un chequeo de Inteligencia ((%0%)) DC 10 sabe que su insignia pertenece al caballero lobo que construyó la torre del homenaje. Un hechizo (%1%) revela un aura de magia de abjuración alrededor del escudo. La primera criatura que toque el escudo metálico recibe 13 ((%2%)) puntos de daño por rayo, tras lo cual el escudo se vuelve no mágico y puede manipularse sin sufrir heridas.",
	"A character who examines the mantelpiece realizes it's a cleverly disguised lid concealing a long, shallow compartment. Within this compartment rest two halves of a 3-metre-long lightning rod. When placed end to end, the two halves magically meld into a single 3-metre-long lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%0%)).": "Un personaje que examina la repisa de la chimenea se da cuenta de que se trata de una tapa hábilmente disimulada que oculta un compartimento largo y poco profundo. Dentro de este compartimento descansan dos mitades de un pararrayos de 3 metros de largo. Cuando se colocan una al lado de la otra, las dos mitades se funden mágicamente en un único pararrayos de 3 metros de largo con una bola en un extremo. Se trata de uno de los seis pararrayos necesarios para activar el escudo contra rayos (véase (%0%)).",
	"This room is full of dust and cobwebs. Three sets of bunk beds stand against the east wall, their straw mattresses badly rotted.": "Esta habitación está llena de polvo y telarañas. En la pared este hay tres literas con colchones de paja muy podridos.",
	"Attached to the walls of this square room are wooden racks designed to hold weapons. Most of the weapons were removed long ago, but a few remain: six spears, four longswords, two unstrung longbows, and a tall wooden lance.": "En las paredes de esta sala cuadrada hay estantes de madera diseñados para guardar armas. La mayoría de las armas fueron retiradas hace tiempo, pero quedan algunas: seis lanzas, cuatro espadas largas, dos arcos largos sin cuerda y una lanza alta de madera.",
	"The (%0%), (%1%), and (%2%) are nonmagical.": "El (%0%), (%1%) y (%2%) no son mágicos.",
	"Close examination of the wooden lance reveals that it's not a weapon, but rather a case. Resting inside this case is a 3-metre-tall, steel lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%0%)).": "Un examen minucioso de la lanza de madera revela que no es un arma, sino un estuche. En su interior hay un pararrayos de acero de 3 metros de altura con una bola en un extremo. Se trata de uno de los seis pararrayos necesarios para activar el escudo contra rayos (véase (%0%)).",
	"The upper gatehouse is unguarded. The doors leading to the outer wall's battlements are locked. Wooden trapdoors in the floor pull open to reveal ladders that descend to the lower gatehouse ((%0%)). The walls are lined with arrow slits that provide (%1%) to those behind them.": "La puerta superior no está vigilada. Las puertas que conducen a las almenas del muro exterior están cerradas. Las trampillas de madera del suelo se abren y dejan ver unas escaleras que descienden a la garita inferior ((%0%)). Las paredes están llenas de saeteras que proporcionan (%1%) a los que están detrás de ellas.",
	"Set into one wall is an iron winch. As an action, a character can use the winch to raise the portcullis and lock it so that it doesn't fall, or release a catch that causes the portcullis to drop.": "En una de las paredes hay un torno de hierro. Como acción, un personaje puede usar el cabrestante para levantar el rastrillo y bloquearlo para que no se caiga, o soltar un pestillo que hace que el rastrillo caiga.",
	"Four empty suits of armor guard this carpeted hallway, the walls of which are adorned with framed pictures of knights, dragons, landscapes, and great battles. At the east end of the hall is a large painting of a werewolf knight brandishing a steel lance.": "Cuatro armaduras vacías custodian este pasillo enmoquetado, cuyas paredes están adornadas con cuadros de caballeros, dragones, paisajes y grandes batallas. En el extremo este del pasillo hay un gran cuadro de un caballero lobo blandiendo una lanza de acero.",
	"The paintings aren't magical or particularly valuable. The large painting on the east wall depicts the werewolf knight who built Lightning Keep. The doors leading out to the battlements are locked from the outside only. Twin staircases lead down to the main hall ((%0%)).": "Los cuadros no son mágicos ni especialmente valiosos. La gran pintura de la pared este representa al caballero lobo que construyó la Fortaleza del Rayo. Las puertas que conducen a las almenas están cerradas sólo desde el exterior. Unas escaleras gemelas conducen a la sala principal ((%0%)).",
	"The suits of armor are welded so they don't topple over or collapse. Three of the suits clutch nonmagical (%0%). The fourth clutches a (%1%) that can be pried from the armor's grasp with a successful DC 10 Strength ((%2%)) check.": "Los trajes de armadura están soldados para que no se vuelquen ni se derrumben. Tres de los trajes sujetan un (%0%) no mágico. El cuarto sujeta un (%1%) que puede ser arrancado de las garras de la armadura con un chequeo de Fuerza ((%2%)) DC 10 exitoso.",
	"A narrow bed rests in the far corner of this sparsely furnished room. On the floor near the foot of the bed are an empty, overturned chest and a wooden coat stand.": "Una cama estrecha descansa en la esquina más alejada de esta habitación escasamente amueblada. En el suelo, cerca de los pies de la cama, hay un baúl vacío y volcado y un perchero de madera.",
	"This bedroom was used by the captain in charge of the castle guards. The chest was mostly emptied before the keep was abandoned. Any character who examines the chest finds a secret compartment in its lid. This compartment contains a wooden scroll tube, inside which is a scrap of paper with the following words written on it in Common:": "Este dormitorio era utilizado por el capitán a cargo de la guardia del castillo. El cofre se vació en su mayor parte antes de que se abandonara la torre del homenaje. Cualquier personaje que examine el cofre encuentra un compartimento secreto en su tapa. Este compartimento contiene un tubo de pergamino de madera, en cuyo interior hay un trozo de papel con las siguientes palabras escritas en Común:",
	"Wooden lance Moonlight dance Model keep Cistern deep Below the shield By chains concealed": "Lanza de madera Danza a la luz de la luna Guarda modelo Cisterna profunda Bajo el escudo Por cadenas oculta",
	"These phrases provide clues to the locations of the six lightning rods (see (%0%), (%1%), (%2%), (%3%), (%4%), and (%5%) for details).": "Estas frases proporcionan pistas sobre la ubicación de los seis pararrayos (ver (%0%), (%1%), (%2%), (%3%), (%4%) y (%5%) para más detalles).",
	"This privy contains a wash basin, a claw-footed bathtub, a towel rack, and a chamber pot, all empty.": "Este retrete contiene un lavabo, una bañera con patas, un toallero y un orinal, todos vacíos.",
	"A canopied bed draped with cobwebs stands against the west wall between two nightstands, one of which has a painted wooden model of Lightning Keep atop it. Mounted on the opposite wall is a tall mirror in a gilded frame, next to which stands a dusty wardrobe.": "Una cama con dosel cubierta de telarañas se alza contra la pared oeste entre dos mesillas de noche, una de las cuales tiene encima una maqueta de madera pintada de la Fortaleza del Rayo. En la pared opuesta hay un espejo alto con marco dorado y, junto a él, un armario polvoriento.",
	"At the south end of the room, swaying in front of the frosted window, is a tall, dark figure with long claws.": "En el extremo sur de la habitación, balanceándose frente a la ventana esmerilada, hay una figura alta y oscura con largas garras.",
	"The tall, dark figure is an (%0%) that was drawn to this world through a shadowy corner of the room. Unable to return to its world, it attacks if approached or spoken to.": "La figura alta y oscura es un (%0%) que fue atraído a este mundo a través de un rincón sombrío de la habitación. Incapaz de volver a su mundo, ataca si se le acercan o le hablan.",
	"The wardrobe is empty, as are the drawers in the nightstands.": "El armario está vacío, al igual que los cajones de las mesillas de noche.",
	"Any character who examines the model on the nightstand sees a toothpick-sized lightning rod mounted to the roof of the main keep. A (%0%) spell reveals an aura of transmutation magic around the tiny lightning rod. When separated from the model, the tiny rod magically grows into a 3-metre-long, steel lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%1%)).": "Cualquier personaje que examine la maqueta de la mesita de noche ve un pararrayos del tamaño de un palillo montado en el tejado de la torre del homenaje principal. Un hechizo (%0%) revela un aura de magia de transmutación alrededor del pequeño pararrayos. Cuando se separa del modelo, el pequeño pararrayos crece mágicamente hasta convertirse en un pararrayos de acero de 3 metros de largo con una bola en un extremo. Es uno de los seis pararrayos necesarios para activar el escudo contra rayos (véase (%1%)).",
	"Thick dust and cobwebs shroud a canopied bed, a pair of nightstands, a desk, a chair, and a wardrobe wrapped in chains. Fragments of a shattered mirror lie strewn across the floor. The window drapes are drawn.": "El polvo y las telarañas cubren una cama con dosel, un par de mesillas de noche, un escritorio, una silla y un armario envuelto en cadenas. En el suelo hay fragmentos de un espejo roto. Las cortinas de la ventana están cerradas.",
	"The drawers in the desk and nightstands are empty, and careful examination of the mirror fragments suggests that the mirror once hung on the east wall next to the wardrobe. (The hook on which the mirror once hung snapped, causing the mirror to fall off the wall and break.)": "Los cajones del escritorio y las mesillas de noche están vacíos, y un examen minucioso de los fragmentos de espejo sugiere que el espejo estuvo colgado en la pared este, junto al armario. (El gancho en el que colgaba el espejo se partió, haciendo que el espejo se desprendiera de la pared y se rompiera).",
	"As the characters explore this room, the wardrobe shudders and jostles as though one or more creatures were trapped inside it. The chains around the wardrobe are held in place by a sturdy padlock. The silver key found in (%0%) opens this lock. As an action, a character can also use thieves' tools to try to pick the lock, doing so with a successful DC 10 Dexterity check. The lock can also be broken; it has AC 17, 7 hit points, and immunity to poison and psychic damage.": "Cuando los personajes exploran esta habitación, el armario se estremece y se sacude como si una o varias criaturas estuvieran atrapadas en su interior. Las cadenas que rodean el armario están sujetas por un robusto candado. La llave de plata encontrada en (%0%) abre este candado. Como acción, un personaje también puede usar herramientas de ladrón para intentar forzar el candado, haciéndolo con un chequeo de Destreza DC 10 exitoso. El candado también puede romperse; tiene CA 17, 7 puntos de golpe e inmunidad al veneno y al daño psíquico.",
	"A (%0%) spell reveals an aura of illusion magic around the wardrobe. The shuddering and jostling of the wardrobe are illusory effects, and the wardrobe contains nothing dangerous. Opening it reveals a 1.8-metre-tall, 0.3-metre-wide, 0.3-metre-deep wooden box standing on end. Packed inside this box are two halves of a 3-metre-long lightning rod. When placed end to end, the two halves magically meld into a single 3-metre-long lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%1%)).": "Un hechizo (%0%) revela un aura de magia ilusoria alrededor del armario. Los temblores y sacudidas del armario son efectos ilusorios, y el armario no contiene nada peligroso. Al abrirlo, aparece una caja de madera de 1,8 m de alto, 0,3 m de ancho y 0,3 m de profundidad. Dentro de esta caja hay dos mitades de un pararrayos de 3 metros de largo. Cuando se colocan una al lado de la otra, las dos mitades se funden mágicamente en un único pararrayos de 3 metros de largo con una bola en un extremo. Se trata de uno de los seis pararrayos necesarios para activar el escudo contra rayos (véase (%1%)).",
	"Five sets of bunk beds crowd this dusty, cobwebby room. The straw-filled mattresses are all rotted. No one has slept here in a long time.": "Cinco juegos de literas abarrotan esta habitación polvorienta y llena de telarañas. Los colchones de paja están podridos. Nadie ha dormido aquí en mucho tiempo.",
	"This room contains a desk and chair positioned in front of a frosted window. The desk has two drawers with locks, one open and one closed. Flickering red light emanates from the open drawer.": "Esta habitación contiene un escritorio y una silla colocados frente a una ventana esmerilada. El escritorio tiene dos cajones con cerradura, uno abierto y otro cerrado. Del cajón abierto emana una luz roja parpadeante.",
	"Dusty bookshelves span the far wall; a single leather-bound tome leans at one end of the highest shelf. A rolling ladder covered with cobwebs puts the book within easy reach.": "Unas estanterías polvorientas se extienden por la pared del fondo; un tomo encuadernado en cuero descansa en un extremo del estante más alto. Una escalera de mano cubierta de telarañas pone el libro al alcance de la mano.",
	"The book on the high shelf can be obtained by climbing the ladder or by using a (%0%) spell or similar magic. Inscribed on the book's spine in silver ink is the title, Moonlight Dance. The book, written by an unknown mystery writer, is a piece of detective fiction based on a true story. In the story, a tiefling investigator named Dagger Sharp tries to solve the murders of several villagers in the hamlet of Briar's End. A werewolf is suspected, but the true culprit is a scarecrow possessed by the evil spirit of an assassin whom the villagers buried alive months earlier. Dagger helps the villagers capture and dismember the scarecrow, then convinces the village priest to consecrate the assassin's grave, which lays the evil spirit to rest.": "El libro en el estante alto se puede obtener subiendo la escalera o usando un hechizo (%0%) o magia similar. En el lomo del libro hay una inscripción en tinta plateada con el título \"Baile a la luz de la luna\". El libro, escrito por un desconocido escritor de novelas de misterio, es una obra de ficción detectivesca basada en una historia real. En la historia, un investigador tiefling llamado Dagger Sharp intenta resolver los asesinatos de varios aldeanos en la aldea de Briar's End. Se sospecha de un hombre lobo, pero el verdadero culpable es un espantapájaros poseído por el espíritu maligno de un asesino al que los aldeanos enterraron vivo meses antes. Daga ayuda a los aldeanos a capturar y desmembrar al espantapájaros, y luego convence al sacerdote del pueblo para que consagre la tumba del asesino, lo que hace descansar al espíritu maligno.",
	"Any character who examines the book finds a tattered cloth bookmark with a steel needle stuck in it. A (%0%) spell reveals an aura of transmutation magic around the needle. If the needle is used to draw a drop of blood, it magically enlarges to become a 3-metre-long, steel lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%1%)).": "Cualquier personaje que examine el libro encuentra un marcapáginas de tela hecha jirones con una aguja de acero clavada. Un hechizo (%0%) revela un aura de magia de transmutación alrededor de la aguja. Si la aguja se utiliza para extraer una gota de sangre, se agranda mágicamente hasta convertirse en un pararrayos de acero de 3 metros de largo con una bola en un extremo. Es uno de los seis pararrayos necesarios para activar el escudo contra rayos (véase (%1%)).",
	"The desk's open drawer contains an (%0%) that's warm to the touch and is the source of the flickering red light. Instead of summoning a fire elemental, it summons a (%1%).": "El cajón abierto del escritorio contiene un (%0%) que está caliente al tacto y es la fuente de la luz roja parpadeante. En lugar de invocar a un elemental de fuego, invoca a un (%1%).",
	"The locked drawer can be opened with the silver key found in (%0%). As an action, a character can instead use thieves' tools to try to pick the lock, doing so with a successful DC 10 Dexterity check, or they can force it open with a successful DC 13 Strength ((%1%)) check. This drawer contains an unlocked wooden coffer, the lid of which bears a steel insignia depicting a wolf's head with three lightning bolts above it. Inside the coffer are thirty rings made of blue jade. Each blue jade ring is worth 10 gp. A (%2%) spell reveals an aura of abjuration magic around each ring. These rings protect their wearers against the keep's lightning shield (see area K21 for details).": "El cajón cerrado puede abrirse con la llave de plata encontrada en (%0%). Como acción, un personaje puede usar herramientas de ladrón para intentar forzar la cerradura, haciéndolo con un chequeo de Destreza DC 10 con éxito, o puede forzarla con un chequeo de Fuerza ((%1%)) DC 13 con éxito. Este cajón contiene un cofre de madera sin cerrar, cuya tapa lleva una insignia de acero que representa una cabeza de lobo con tres rayos encima. Dentro del cofre hay treinta anillos de jade azul. Cada anillo de jade azul vale 10 gp. Un hechizo (%2%) revela un aura de magia de abjuración alrededor de cada anillo. Estos anillos protegen a sus portadores contra el escudo de rayos del torreón (véase el área K21 para más detalles).",
	"A cornerstone has been placed where the battlements of two converging walls meet. Drilled into the top of the cornerstone is a cylindrical hole roughly five inches wide and one foot deep. The hole's interior is lined with lead.": "Se ha colocado una piedra angular donde se unen las almenas de dos muros convergentes. En la parte superior de la piedra angular hay un agujero cilíndrico de unos cinco centímetros de ancho y un pie de profundidad. El interior del agujero está recubierto de plomo.",
	"The outer wall has six cornerstones. When the six magical lightning rods are inserted into the cornerstones, the keep's lightning shield is activated. The ball at the top of each lightning rod hums softly as it becomes electrified.": "El muro exterior tiene seis piedras angulares. Cuando los seis pararrayos mágicos se insertan en las piedras angulares, se activa el escudo contra rayos de la torre del homenaje. La bola situada en la parte superior de cada pararrayos zumba suavemente al electrificarse.",
	"As an action, a creature can insert a lightning rod into a cornerstone or remove a lightning rod from a cornerstone; only a creature wearing a blue jade ring (see area K20) can remove a rod. While all six rods are electrified, any creature not wearing a blue jade ring that is outdoors—including in the courtyard, on the rooftops, or atop the outer wall—and starts its turn within 18 metre of the keep must make a DC 15 Constitution saving throw, taking 14 ((%0%)) lightning damage on a failed save, or half as much damage on a successful one. This effect ignores resistance and immunity to lightning damage, due to the eldritch nature of the electricity generated by the rods.": "Como acción, una criatura puede insertar un pararrayos en una piedra angular o quitar un pararrayos de una piedra angular; sólo una criatura que lleve un anillo de jade azul (ver área K20) puede quitar un pararrayos. Mientras las seis varas estén electrificadas, cualquier criatura que no lleve un anillo de jade azul y que esté en el exterior -incluyendo el patio, los tejados o la muralla exterior- y comience su turno a menos de 18 metros de la torre del homenaje debe realizar una tirada de salvación de Constitución DC 15, recibiendo 14 ((%0%)) puntos de daño por rayo si falla la tirada de salvación, o la mitad de daño si tiene éxito. Este efecto ignora la resistencia y la inmunidad al daño por rayo, debido a la naturaleza sobrenatural de la electricidad generada por las barras.",
	"While the lightning shield is activated, Beasts can sense the eldritch electricity and keep their distance to avoid being zapped by it.": "Mientras el escudo contra rayos está activado, las Bestias pueden sentir la electricidad eldritch y mantener la distancia para evitar ser alcanzadas por ella.",
	"Once the characters find the six lightning rods and rid the keep of dangerous monsters, they can stash the rods in a safe place and notify the refugees that the keep is safe to occupy, providing instructions on how to use the lightning shield. The blue jade rings found in area K20 allow the keep's new defenders to patrol the outer wall and courtyard without getting zapped by the lightning shield.": "Una vez que los personajes hayan encontrado los seis pararrayos y hayan liberado la fortaleza de monstruos peligrosos, podrán guardarlos en un lugar seguro y notificar a los refugiados que pueden ocupar la fortaleza sin peligro, dándoles instrucciones sobre cómo usar el escudo contra rayos. Los anillos de jade azul que se encuentran en la zona K20 permiten a los nuevos defensores del torreón patrullar la muralla exterior y el patio sin ser alcanzados por el escudo contra rayos.",
	"As refugees flock to the keep, the marauding dragon might take notice and investigate the keep more closely. The lightning shield keeps the dragon at bay—at least for a while. The characters might be asked to confront the dragon at some later date and perhaps even track it to its lair. A final showdown with the dragon could be the crux of a later adventure in your campaign. If you need help fleshing out the (%0%), see (%1%) for ideas.": "A medida que los refugiados acuden en masa a la fortaleza, el dragón merodeador podría darse cuenta e investigar la fortaleza más de cerca. El escudo relámpago mantiene al dragón a raya, al menos durante un tiempo. Es posible que los personajes tengan que enfrentarse al dragón más adelante e incluso rastrearlo hasta su guarida. Un enfrentamiento final con el dragón podría ser el nudo de una aventura posterior de tu campaña. Si necesitas ayuda para desarrollar el (%0%), consulta (%1%) para obtener ideas.",
	"Monstrous Compendium Volume 3: Minecraft Creatures": "Compendio monstruoso Volumen 3: Criaturas de Minecraft",
	"Minecraft": "Minecraft",
	"bold": "negrita"
}