{
	"Heroes' Feast: Saving the Children's Menu": "El festín de los héroes: Salvar el menú infantil",
	"(%0%) is a fifth edition Dungeons & Dragons adventure for four to six 10th-level characters, set in the Forgotten Realms. This adventure is written for experienced DMs. The information presented here is for the DM's eyes only. If you're planning to play through the adventure with someone else as your DM, stop reading now!": "(%0%) es una aventura de Dungeons & Dragons de quinta edición para cuatro a seis personajes de 10º nivel, ambientada en los Reinos Olvidados. Esta aventura está escrita para DMs experimentados. La información presentada aquí es sólo para los ojos del DM. Si estás planeando jugar la aventura con otra persona como DM, ¡deja de leer ahora!",
	"Overview": "Visión general",
	"The River Shining Tavern is located in the town of Daggerford, in the Sword Coast region of the Forgotten Realms. The tavern's menu is legendary, but shipments from Holrow Homestead, the tavern's main supplier of ingredients, have suddenly stopped.": "La Taberna del Río Brillante se encuentra en la ciudad de Daggerford, en la región de la Costa de la Espada de los Reinos Olvidados. El menú de la taberna es legendario, pero los envíos de Holrow Homestead, el principal proveedor de ingredientes de la taberna, han cesado repentinamente.",
	"Kaga, the tavern's head chef, is growing anxious. A week ago, he sent adventurers to Holrow Homestead to investigate, but yesterday their bodies were found floating down the river. Concerned, Kaga pleads with the characters to find out what has happened to the homestead and its proprietor, Arthur Holrow, and to bring back the ingredients for a special pasta dish beloved by the tavern's youngest patrons.": "Kaga, el jefe de cocina de la taberna, está cada vez más inquieto. Hace una semana, envió aventureros a la granja Holrow para investigar, pero ayer sus cuerpos aparecieron flotando río abajo. Preocupado, Kaga ruega a los personajes que averigüen qué le ha ocurrido a la granja y a su propietario, Arthur Holrow, y que traigan los ingredientes de un plato de pasta especial muy apreciado por los clientes más jóvenes de la taberna.",
	"On arriving at the homestead, the characters discover a fire giant named Ignis and her twin toddlers, Flauma and Calor. If the characters convince Ignis they mean her and her children no harm, the characters can peacefully look around the homestead for the ingredients they need.": "Al llegar a la granja, los personajes descubren a una gigante de fuego llamada Ignis y a sus hijos gemelos, Flauma y Calor. Si los personajes convencen a Ignis de que no quieren hacerle daño a ella ni a sus hijos, podrán buscar tranquilamente en la granja los ingredientes que necesitan.",
	"While the characters are collecting the ingredients, fire giant warriors searching for Ignis track her to the homestead. Suddenly there's more at stake than a bowl of magic noodles—if the characters don't intervene, Ignis's children will be abducted by a cruel villain.": "Mientras los personajes recogen los ingredientes, unos guerreros gigantes de fuego que buscan a Ignis la siguen hasta la granja. De repente, hay algo más en juego que un plato de fideos mágicos: si los personajes no intervienen, los hijos de Ignis serán secuestrados por un cruel villano.",
	"Children in Peril": "Niños en peligro",
	"Before running this adventure, check with each player to see if they're open to playing in an adventure where children are in danger (though the villains intend to capture the children and not harm them). You can adjust the adventure so the giants seek only to harm Ignis, leaving the children alone.": "Antes de llevar a cabo esta aventura, comprueba con cada jugador si están dispuestos a participar en una aventura en la que los niños corren peligro (aunque los villanos pretenden capturar a los niños y no hacerles daño). Puedes ajustar la aventura para que los gigantes sólo busquen dañar a Ignis, dejando en paz a los niños.",
	"Chef in a Pickle": "Chef en apuros",
	"As the characters walk through the streets of Daggerford, they find themselves drawn to the delicious aroma emanating from the River Shining Tavern. When they enter, Jacque—a tall, thin man wearing a crisp white jacket—greets them. Jacque is the head waiter. Seeing the characters are adventurers, he hustles them into the kitchen. There he introduces them to Kaga, the head chef. Kaga is usually pleasant but formal; today, however, his tone is grave. He shares the following information:": "Mientras los personajes caminan por las calles de Daggerford, se sienten atraídos por el delicioso aroma que emana de la taberna River Shining. Cuando entran, Jacque -un hombre alto y delgado que viste una impecable chaqueta blanca- los recibe. Jacque es el jefe de camareros. Al ver que los personajes son aventureros, los hace pasar a la cocina. Allí les presenta a Kaga, el jefe de cocina. Kaga suele ser agradable pero formal; hoy, sin embargo, su tono es grave. Les da la siguiente información:",
	"\"Jacque was wise to bring you to me. I have need of adventurers such as yourselves, but it's a matter of the utmost discretion. If you are willing to help, together we will bring joy to all the children of Daggerford. And your reward! You shall dine on the most delicious food you have ever tasted, food that grants you a magical boon. Will you help me and the young folk of Daggerford?\"": "\"Jacque hizo bien en traeros hasta mí. Necesito aventureros como vosotros, pero es una cuestión de máxima discreción. Si estáis dispuestos a ayudar, juntos traeremos alegría a todos los niños de Daggerford. ¡Y vuestra recompensa! Cenaréis la comida más deliciosa que jamás hayáis probado, comida que os otorga una bendición mágica. ¿Me ayudarás a mí y a los jóvenes de Daggerford?\"",
	"If the adventurers agree to help, proceed to \"What Kaga Knows.\"": "Si los aventureros aceptan ayudar, pasa a \"Lo que sabe Kaga\".",
	"What Kaga Knows": "Lo que Kaga sabe",
	"Kaga relates that the tavern's secret supplier, an eccentric druid named Arthur Holrow, has an extensive garden and dairy farm known as Holrow Homestead. Arthur's unique produce and dairy products are of the highest quality and have magical properties. When these ingredients are cooked into dishes by someone exceptionally well trained (\"one such as myself,\" Kaga notes), the dishes grant magical boons to those who eat them.": "Kaga cuenta que el proveedor secreto de la taberna, un excéntrico druida llamado Arthur Holrow, tiene un extenso huerto y una granja lechera conocidos como Holrow Homestead. Los exclusivos productos agrícolas y lácteos de Arthur son de la más alta calidad y tienen propiedades mágicas. Cuando estos ingredientes son cocinados en platos por alguien excepcionalmente bien entrenado (\"uno como yo\", señala Kaga), los platos conceden bendiciones mágicas a quienes los comen.",
	"These special ingredients have helped make Kaga's dishes famous all over the Sword Coast—particularly Kaga's Stumblenoodles, which are the hallmark of the tavern's children's menu. But Kaga hasn't heard from Arthur for a month and is very worried.": "Estos ingredientes especiales han contribuido a que los platos de Kaga sean famosos en toda la Costa de la Espada, sobre todo los Stumblenoodles de Kaga, que son el distintivo del menú infantil de la taberna. Pero Kaga lleva un mes sin saber nada de Arthur y está muy preocupado.",
	"A week ago, the tavern hired adventurers to investigate Holrow Homestead, but local authorities found the lifeless bodies of these adventurers yesterday morning. They had been beaten and thrown into the Delimbiyr River, eventually floating downriver to Daggerford. Kaga describes these adventurers as young and brash. \"They were the sort of adventurers who draw swords first and ask questions later. Hiring them was my mistake. But Arthur is a peaceful man, and I can't believe he's responsible for their deaths. I hope you can solve this mystery without further violence.\"": "Hace una semana, la taberna contrató a unos aventureros para investigar la Granja Holrow, pero las autoridades locales encontraron los cuerpos sin vida de estos aventureros ayer por la mañana. Habían sido golpeados y arrojados al río Delimbiyr, flotando río abajo hasta Daggerford. Kaga describe a estos aventureros como jóvenes y descarados. \"Eran el tipo de aventureros que desenvainan la espada primero y preguntan después. Contratarlos fue mi error. Pero Arturo es un hombre pacífico, y no puedo creer que sea responsable de sus muertes. Espero que pueda resolver este misterio sin más violencia\".",
	"Kaga's Request": "Petición de Kaga",
	"Kaga fears for Arthur's life, but he's desperate for answers. He hopes the characters can figure out what's going on at Holrow Homestead and restart regular shipments, or at least collect the ingredients for Kaga's Stumblenoodles. If the characters agree to investigate and return with the necessary ingredients, Kaga will prepare the party a magical dish as payment.": "Kaga teme por la vida de Arthur, pero está desesperado por obtener respuestas. Espera que los personajes puedan averiguar qué está pasando en la Granja Holrow y reanudar los envíos regulares, o al menos reunir los ingredientes para los Stumblenoodles de Kaga. Si los personajes aceptan investigar y volver con los ingredientes necesarios, Kaga preparará al grupo un plato mágico como pago.",
	"Kaga needs the following ingredients to prepare his famous Stumblenoodles:": "Kaga necesita los siguientes ingredientes para preparar sus famosos Stumblenoodles:",
	"(%0%) from Holrow's specially fed cows": "(%0%) de vacas especialmente alimentadas de Holrow",
	"(%0%), aged exactly seven seasons": "(%0%), envejecido exactamente siete temporadas",
	"(%0%) from Arthur Holrow's garden": "(%0%) del jardín de Arthur Holrow",
	"Kender Stumblenoodles": "Kender Stumblenoodles",
	"Heroes' Feast: Flavors of the Multiverse": "Festín de Héroes: Sabores del Multiverso",
	"Kaga got the recipe for Stumblenoodles from a kender adventurer who hailed from the world of Krynn. ((%0%) and Krynn are both described in (%1%).) This kender told Kaga dozens of wild stories about traveling the multiverse, but Kaga believed none of them. Regardless, the kender didn't stay long, and Kaga rechristened the recipe in his own name. It has proven incredibly popular with the children of Daggerford. You can find (%2%) for the original Kender Stumblenoodles at the end of this adventure and in (%3%).": "Kaga obtuvo la receta de los Stumblenoodles de un aventurero kender que procedía del mundo de Krynn. ((%0%) y Krynn se describen en (%1%).) Este kender le contó a Kaga docenas de historias disparatadas sobre viajes por el multiverso, pero Kaga no creyó ninguna de ellas. A pesar de todo, el kender no se quedó mucho tiempo, y Kaga rebautizó la receta con su propio nombre. Ha demostrado ser increíblemente popular entre los niños de Daggerford. Puedes encontrar (%2%) para los Stumblenoodles kender originales al final de esta aventura y en (%3%).",
	"Adventure Background": "Aventura de fondo",
	"Holrow Homestead is a farm that has been in the Holrow family for generations. The two-story, saltbox farmhouse is built atop a hill with a huge secret (see the \"Secret of Holrow Homestead\" sidebar). Arthur Holrow was one of twelve children, born to parents of hardy country stock. Naturally quite shy, Arthur kept to himself. While his siblings were drawn to lofty pursuits and traveled far and wide to make names for themselves, Arthur stayed home and took care of his aging parents. The Holrow name is well known, and many members of the family became accomplished magicians or crafters. But little is known about Arthur Holrow.": "Holrow Homestead es una granja que ha pertenecido a la familia Holrow durante generaciones. La granja, de dos plantas, está construida en lo alto de una colina y esconde un gran secreto (véase el recuadro \"El secreto de Holrow Homestead\"). Arthur Holrow era uno de los doce hijos de una familia de rústicos campesinos. Arthur era tímido por naturaleza y muy reservado. Mientras sus hermanos se dedicaban a actividades elevadas y viajaban por todas partes para hacerse un nombre, Arthur se quedaba en casa cuidando de sus ancianos padres. El apellido Holrow es bien conocido, y muchos miembros de la familia se convirtieron en magos o artesanos consumados. Pero poco se sabe de Arthur Holrow.",
	"It turns out young Arthur conducted magical experiments when he wasn't helping his mom and dad on the farm. He was eventually able to produce magically enhanced crops and farm animals, which he sold to surrounding towns at a healthy profit. When his parents died twenty years ago, he buried them in a small plot on the west side of the property. Arthur continued his thriving business and lived a quiet, contented life alone at Holrow Homestead.": "Resulta que el joven Arthur realizaba experimentos mágicos cuando no estaba ayudando a sus padres en la granja. Con el tiempo, fue capaz de producir cultivos y animales de granja mejorados mágicamente, que vendía a los pueblos de los alrededores con grandes beneficios. Cuando sus padres murieron, hace veinte años, los enterró en una pequeña parcela al oeste de la propiedad. Arthur continuó con su próspero negocio y vivió una vida tranquila y satisfecha solo en Holrow Homestead.",
	"Secret of Holrow Homestead": "El secreto de Holrow Homestead",
	"The animals and plants that grow on and around the hill at Holrow Homestead are extraordinary. That's partly due to Arthur's magical experiments and his skill with druidic magic. But there's another, more ominous reason for the land's fecundity.": "Los animales y plantas que crecen en la colina de Holrow Homestead y sus alrededores son extraordinarios. Eso se debe en parte a los experimentos mágicos de Arthur y a su habilidad con la magia druídica. Pero hay otra razón más siniestra para la fecundidad de la tierra.",
	"The hill at Holrow Homestead covers a slumbering giant, a grandchild of Annam known as a (%0%). This enormous giant came down from the foothills and lay down to sleep here many centuries ago. A sleeping scion of Grolantor magically enhances plant and animal growth around it, resulting in rich crops and thriving livestock. Arthur never learned this secret, but he recorded his suspicions in a book in the house's library (see (%1%) later in the adventure).": "La colina de Holrow Homestead cubre a un gigante dormido, un nieto de Annam conocido como (%0%). Este enorme gigante descendió de las estribaciones y se tumbó a dormir aquí hace muchos siglos. Un vástago durmiente de Grolantor mejora mágicamente el crecimiento de plantas y animales a su alrededor, lo que da lugar a ricas cosechas y un ganado próspero. Arturo nunca llegó a conocer este secreto, pero dejó constancia de sus sospechas en un libro de la biblioteca de la casa (véase (%1%) más adelante en la aventura).",
	"Scions of the Giant Gods are detailed in (%0%).": "Los Vástagos de los Dioses Gigantes se detallan en (%0%).",
	"Enter the Giant": "Entra el gigante",
	"About a month ago, Arthur heard a loud noise outside. When he went to investigate, he found a fire giant running up the hillside toward his house, with two young fire giant children held close to her chest. She seemed eager to hide, so Arthur opened the doors to his barn and magically regrew the pasture grass to cover her tracks. She accepted his help, and they waited quietly together as they listened for her pursuers.": "Hace aproximadamente un mes, Arthur oyó un fuerte ruido en el exterior. Cuando fue a investigar, encontró a una gigante de fuego corriendo ladera arriba hacia su casa, con dos niños pequeños gigantes de fuego sujetos junto a su pecho. Parecía ansiosa por esconderse, así que Arthur abrió las puertas de su granero y, por arte de magia, hizo crecer de nuevo la hierba de los pastos para cubrir su rastro. Ella aceptó su ayuda y esperaron juntos en silencio mientras escuchaban a sus perseguidores.",
	"Sure enough, heavy footfalls soon stomped up the hill toward the house, and a hushed conversation took place just outside the barn doors, but eventually the pursuers moved on.": "No tardaron en oírse fuertes pisadas que subían la colina en dirección a la casa, y se entabló una conversación en voz baja a las puertas del granero, pero finalmente los perseguidores siguieron su camino.",
	"Arthur allowed the fire giant mother and her children to stay, and the giants bonded to Arthur gradually. They never had a common language but communicated through pantomime and learned each other's names. Arthur's generous heart embraced the whole family. He made space for them in the main house by pulling down the second story, boarding up the windows, and opening up the ground level, and Ignis and the children moved in.": "Arturo permitió que la madre gigante de fuego y sus hijos se quedaran, y los gigantes se fueron uniendo a Arturo poco a poco. Nunca tuvieron un lenguaje común, pero se comunicaban mediante pantomimas y aprendieron los nombres de los demás. El generoso corazón de Arturo acogió a toda la familia. Hizo sitio para ellos en la casa principal derribando el segundo piso, tapiando las ventanas y abriendo la planta baja, e Ignis y los niños se mudaron allí.",
	"Ignis's Plight": "La difícil situación de Ignis",
	"Ignis was a queen among her people, but when she gave birth to her twins, she felt the mood at court change. The twins' father wasn't a noble, and one of her trusted advisers, Lord Invido, suggested this consort might try to usurp her throne. But it was Invido himself who coveted her power.": "Ignis era una reina entre su pueblo, pero cuando dio a luz a sus gemelos, sintió que el ambiente en la corte cambiaba. El padre de los gemelos no era un noble, y uno de sus consejeros de confianza, Lord Invido, sugirió que esta consorte podría intentar usurpar su trono. Pero era el propio Invido quien codiciaba su poder.",
	"When Ignis disregarded Invido's feigned concerns, Invido took matters into his own hands. He had her consort killed and tried to abduct the heirs, intending to raise them as his own. Ignis was ready to fight for her family and throne, but Invido had already turned the other nobles against her. Outnumbered and afraid for her children, she fled.": "Cuando Ignis desoyó la fingida preocupación de Invido, éste tomó cartas en el asunto. Hizo matar a su consorte e intentó secuestrar a los herederos, con la intención de criarlos como si fueran suyos. Ignis estaba dispuesta a luchar por su familia y su trono, pero Invido ya había puesto a los demás nobles en su contra. En inferioridad numérica y temiendo por sus hijos, huyó.",
	"Arthur and Ignis could never communicate well enough for him to get the whole story, but he understood that Invido is a giant who wants Ignis and her family dead and that Ignis was an influential individual among her people. Arthur sympathized with her and the children and strove to protect them at any cost.": "Arturo e Ignis nunca pudieron comunicarse lo bastante bien como para que él entendiera toda la historia, pero comprendió que Invido es un gigante que quiere a Ignis y a su familia muertos y que Ignis era una persona influyente entre su pueblo. Arturo simpatizaba con ella y con los niños y se esforzaba por protegerlos a cualquier precio.",
	"Arthur's Death": "La muerte de Arturo",
	"A week ago, when adventurers sent by the River Shining Tavern arrived at Holrow Homestead, they rashly attacked Ignis and her children. Arthur tried to defend his guests but lost his life in the attempt. Ignis, outraged by Arthur's death and the threat against her children, killed the adventurers and threw their corpses into the river. Ignis then buried Arthur in the plot next to his parents. She feels relatively safe at the homestead but remains alert for more adventurers who might threaten her family and for giants sent by Invido.": "Hace una semana, cuando unos aventureros enviados por la Taberna del Río Luminoso llegaron a la Granja Holrow, atacaron precipitadamente a Ignis y a sus hijos. Arthur intentó defender a sus invitados, pero perdió la vida en el intento. Ignis, indignada por la muerte de Arthur y la amenaza contra sus hijos, mató a los aventureros y arrojó sus cadáveres al río. Ignis enterró entonces a Arthur en la parcela junto a sus padres. Se siente relativamente segura en la granja, pero permanece alerta por si aparecen más aventureros que puedan amenazar a su familia y por si aparecen gigantes enviados por Invido.",
	"The Adventure Begins": "Comienza la aventura",
	"Supply shipments from Holrow Homestead usually come on a barge down the Delimbiyr River and take about half a day to arrive. Kaga doesn't know the exact location of the homestead, but he knows it stands atop a hill visible from the water. If the characters follow the river east, they should be able to spot it.": "Los cargamentos de suministros de la Granja Holrow suelen llegar en una barcaza por el río Delimbiyr y tardan medio día en llegar. Kaga no conoce la ubicación exacta de la granja, pero sabe que está en lo alto de una colina visible desde el agua. Si los personajes siguen el río hacia el este, podrán divisarla.",
	"Traveling to the Homestead": "Viaje a la granja",
	"If the characters follow the river on foot, they eventually come to a small mooring and a path that leads up a hillside to a well-kept farm nestled in the foothills of Mount Illefarn. The farm is surrounded by a fence that keeps in roaming farm animals, which are friendly to strangers. A single enormous tree rises from the hill, creating shade over the house.": "Si los personajes siguen el río a pie, acaban llegando a un pequeño embarcadero y a un camino que sube por una ladera hasta una granja bien cuidada situada en las estribaciones del monte Illefarn. La granja está rodeada por una valla que mantiene alejados a los animales de granja errantes, que se muestran amistosos con los forasteros. Un solo árbol enorme se eleva desde la colina, creando sombra sobre la casa.",
	"Arriving at the Homestead": "Llegada a la granja",
	"The fields and orchards around the house are exceptionally lush. A path leads up the hill to a sturdy and artistically crafted wooden gate. \"Holrow Homestead\" is painted on a sign by the gate.": "Los campos y huertos que rodean la casa son excepcionalmente frondosos. Un camino sube por la colina hasta una robusta puerta de madera artísticamente labrada. \"Holrow Homestead\" está pintado en un cartel junto a la puerta.",
	"Once inside the gate, the characters are greeted by happy piglets and a few hungry goats looking for treats. Chickens cluck and scratch around the grounds, and a tough old barnyard cat looks on from its perch atop a fencepost. All the animals are healthy, and the grass is green and verdant.": "Una vez dentro de la verja, los personajes son recibidos por cerditos felices y algunas cabras hambrientas en busca de golosinas. Las gallinas cacarean y arañan por los alrededores, y un viejo y resistente gato de corral observa desde lo alto de una valla. Todos los animales están sanos y la hierba es verde y frondosa.",
	"The carriageway leads up from the south to the house's front entrance. A glass greenhouse is built into the east side of the house, and a large barn is attached to the north side. Soft mooing can be heard coming from the barn.": "La calzada sube desde el sur hasta la entrada principal de la casa. En el lado este de la casa hay un invernadero acristalado y en el norte, un granero. Desde el granero se oyen mugidos suaves.",
	"Rows of beans, garlic, shallots, cabbages, onions, and other vegetables line the hill on all sides, along with apple, cherry, pear, and quince trees and other flourishing plants that bear a plethora of fruits, nuts, and berries.": "Hileras de judías, ajos, chalotas, coles, cebollas y otras hortalizas bordean la colina por todos lados, junto con manzanos, cerezos, perales y membrillos y otras plantas florecientes que dan una plétora de frutas, frutos secos y bayas.",
	"Ingredient: Mustard Seeds": "Ingrediente: Semillas de mostaza",
	"Near the house, three-foot-high mustard plants grow in raised beds among other herbs; a character who searches the garden and succeeds on a DC 12 Wisdom ((%0%)) check spots them. A character can harvest the seeds from the mustard plants with a few minutes of work and a successful DC 15 Intelligence ((%1%)) check, rolling the seed pods between their fingers so the seeds fall out into a bag. A (%2%) spell reveals that a faint aura of enchantment magic emanates from the seeds.": "Cerca de la casa, crecen plantas de mostaza de un metro de altura en arriates elevados entre otras hierbas; un personaje que busque en el jardín y tenga éxito en un chequeo DC 12 de Sabiduría ((%0%)) las descubre. Un personaje puede cosechar las semillas de las plantas de mostaza con unos minutos de trabajo y un chequeo de Inteligencia ((%1%)) DC 15 con éxito, haciendo rodar las vainas de semillas entre sus dedos para que las semillas caigan en una bolsa. Un hechizo (%2%) revela que de las semillas emana una tenue aura de magia de encantamiento.",
	"Arthur's Grave": "Tumba de Arthur",
	"West of the house is a small graveyard with three simple graves. The graves lack headstones or any other way to identify who is buried there. Two of the graves are many years old, but one is newer, the dirt still fresh and heaped in an untidy pile. Plucked wildflowers lie atop this grave; although they're starting to wilt, the flowers still smell fresh.": "Al oeste de la casa hay un pequeño cementerio con tres tumbas sencillas. Las tumbas carecen de lápidas o de cualquier otra forma de identificar a los enterrados. Dos de las tumbas tienen muchos años, pero una es más reciente, con la tierra aún fresca y amontonada en un montón desordenado. Encima de esta tumba hay flores silvestres arrancadas que, aunque empiezan a marchitarse, aún huelen a frescor.",
	"Arthur's corpse lies in this fresh grave, and the (%0%) spell works on him. A key inside his trouser pocket opens the safe in the house's library.": "El cadáver de Arturo yace en esta tumba fresca, y el hechizo (%0%) funciona sobre él. Una llave en el bolsillo de su pantalón abre la caja fuerte de la biblioteca de la casa.",
	"Encountering Ignis": "Encuentro con Ignis",
	"If the characters aren't trying to be stealthy as they move about the house, Ignis, the neutral good (%0%) currently inside the barn, comes to investigate the newcomers. Otherwise, the characters must (%1%) and succeed on a DC 16 group Dexterity ((%2%)) check to avoid attracting her attention.": "Si los personajes no están intentando ser sigilosos mientras se mueven por la casa, Ignis, el bueno neutral (%0%) que se encuentra actualmente dentro del granero, viene a investigar a los recién llegados. De lo contrario, los personajes deben (%1%) y tener éxito en un chequeo de Destreza ((%2%)) de grupo DC 16 para evitar atraer su atención.",
	"Negotiating with Ignis": "Negociar con Ignis",
	"Ignis speaks only Giant, but she is intelligent and can tell if the characters are respectful and mean no harm. If the party has no way to talk to her, she patiently tries to communicate through pantomime. If the party convinces her of their good intentions, she allows them to search the premises. Ignis is displeased if anyone flagrantly loots the home or otherwise disrespects Arthur or his memory. Beyond that, she doesn't stop the party from taking ingredients from the farm, so long as the characters don't trample the plants or harm the animals.": "Ignis sólo habla Gigante, pero es inteligente y puede distinguir si los personajes son respetuosos y no pretenden hacer daño. Si el grupo no tiene forma de hablar con ella, intenta comunicarse pacientemente mediante la pantomima. Si el grupo la convence de sus buenas intenciones, les permite registrar el lugar. A Ignis le disgusta que alguien saquee flagrantemente la casa o falte al respeto a Arthur o a su memoria. Aparte de eso, no impide que el grupo se lleve ingredientes de la granja, siempre que los personajes no pisoteen las plantas ni dañen a los animales.",
	"Ignis is suspicious of intruders, but she's also reluctant to start a fight. If the party displeases her, she becomes angry and orders them out of the house with forceful gestures. However, she won't initiate combat unless the characters threaten her or her children.": "Ignis desconfía de los intrusos, pero también es reacia a iniciar una pelea. Si el grupo la disgusta, se enfada y les ordena salir de la casa con gestos enérgicos. Sin embargo, no iniciará el combate a menos que los personajes la amenacen a ella o a sus hijos.",
	"If Ignis becomes hostile, a character can get her to stand down by succeeding on a DC 18 Charisma ((%0%)) check. But any hint of a subsequent threat—or if she fears any danger will come to her children—ends negotiation and she attacks. If a fight does occur, you might remind the players that characters who reduce a target to 0 hit points can choose to leave the defeated foe alive but (%1%). If defeated in this way and then awakened, Ignis can again be reasoned with.": "Si Ignis se vuelve hostil, un personaje puede hacer que se calme con un chequeo de Carisma ((%0%)) DC 18. Pero cualquier indicio de amenaza posterior -o si teme que sus hijos corran peligro- pone fin a la negociación y ella ataca. Pero cualquier indicio de amenaza posterior -o si teme que sus hijos corran algún peligro- pone fin a la negociación y ella ataca. Si se produce una pelea, puedes recordar a los jugadores que los personajes que reducen un objetivo a 0 puntos de golpe pueden elegir dejar al enemigo derrotado con vida pero (%1%). Si es derrotado de esta forma y luego es despertado, se puede volver a razonar con Ignis.",
	"Ignis's Children": "Los hijos de Ignis",
	"Ignis's children, Flauma and Calor, are noncombatants. Where the children appear later in the adventure, you'll find guidance for their interactions with the characters. Use the (%0%) stat block for them, if necessary. Change their creature type to Giant and increase their Strength to 14 (+2). They're too young to speak fluently, but they know a few words of Giant (see the \"(%1%)\" sidebar later in the adventure).": "Los hijos de Ignis, Flauma y Calor, son no combatientes. Cuando los niños aparezcan más adelante en la aventura, encontrarás indicaciones para sus interacciones con los personajes. Utiliza el bloque de estadísticas (%0%) para ellos, si es necesario. Cambia su tipo de criatura a Gigante y aumenta su Fuerza a 14 (+2). Son demasiado jóvenes para hablar con fluidez, pero conocen algunas palabras de Gigante (véase la barra lateral \"(%1%)\" más adelante en la aventura).",
	"Holrow Homestead": "Finca Holrow",
	"The homestead's large farmhouse has two stories and is well maintained, but all the windows have been boarded up. Unless otherwise noted, areas in the homestead share these features:": "La gran granja tiene dos plantas y está bien conservada, pero todas las ventanas están tapiadas. A menos que se indique lo contrario, las zonas de la granja comparten estas características:",
	"High Alert": "Alerta máxima",
	"Ignis is alert to anything out of the ordinary. If her children cry, the cows startle, or any loud noise occurs, she investigates.": "Ignis está alerta ante cualquier cosa fuera de lo normal. Si sus hijos lloran, las vacas se sobresaltan o se produce cualquier ruido fuerte, investiga.",
	"Doors": "Puertas",
	"Each door has AC 15, 30 hit points, and immunity to poison and psychic damage.": "Cada puerta tiene CA 15, 30 puntos de golpe e inmunidad al veneno y al daño psíquico.",
	"Warm Surfaces": "Superficies calientes",
	"Most of the outer walls of the house feel unnaturally warm. (Ignis keeps the hearth stoked very hot.)": "La mayoría de las paredes exteriores de la casa se sienten anormalmente calientes. (Ignis mantiene el hogar muy caliente).",
	"Windows": "Windows",
	"The windows are boarded up from inside with wooden slats. Only tiny slivers of the interior can be seen through the slats.": "Las ventanas están tapiadas por dentro con listones de madera. A través de los listones sólo se ven pequeños fragmentos del interior.",
	"Homestead Locations": "Ubicaciones en Homestead",
	"The following locations are keyed to the Holrow Homestead map.": "Las siguientes ubicaciones están relacionadas con el mapa de Holrow Homestead.",
	"1: Main Hall": "1: Sala principal",
	"The front doors open to a large living area. Most of the interior has been demolished to make one open room that's 6 metre high. The seam along the walls where the second level used to connect is still visible. The interior walls are mostly demolished, though a few remain.": "Las puertas delanteras se abren a una gran sala de estar. La mayor parte del interior se ha demolido para hacer una sala abierta de 6 metros de altura. La costura a lo largo de las paredes donde se conectaba el segundo nivel aún es visible. Las paredes interiores están en su mayoría demolidas, aunque quedan algunas.",
	"The only room that still stands is in the southwest corner; it can be entered by a single door. This room is Arthur's library (area 2). Above the library is a loft with an improvised railing made from wood and wire that reaches partway to the ceiling. This is Ignis's nursery ((%0%)).": "La única habitación que sigue en pie está en la esquina suroeste; se puede entrar por una única puerta. Esta habitación es la biblioteca de Arthur (área 2). Encima de la biblioteca hay un altillo con una barandilla improvisada de madera y alambre que llega hasta parte del techo. Esta es la guardería de Ignis ((%0%)).",
	"The main hall's west wall is lined with shelves. In the northwest corner, a blazing hearth emanates bright light and abundant heat. A pot of water boils on the hearth, and a large rubber cap for bottle-feeding calves bobs in the water. A dining table sits near the hearth.": "La pared oeste de la sala principal está llena de estanterías. En la esquina noroeste, una chimenea ardiente emana luz brillante y abundante calor. Una olla de agua hierve en la chimenea, y un gran tapón de goma para dar el biberón a los terneros se balancea en el agua. Cerca de la chimenea hay una mesa de comedor.",
	"A large sliding door leads north into the barn ((%0%)), and an open glass door leads east into the greenhouse ((%1%)).": "Una gran puerta corredera conduce al norte, al granero ((%0%)), y una puerta de cristal abierta conduce al este, al invernadero ((%1%)).",
	"Trapdoor": "Trampilla",
	"A large wooden crate rests in the northeast corner of the main hall, concealing a trapdoor in the floor. The crate is heavy, but a character who tries to move it can do so by succeeding on a DC 18 Strength ((%0%)) check. The trapdoor leads down to the basement ((%1%)). A full-grown fire giant is too big to fit through the trapdoor.": "Un gran cajón de madera descansa en la esquina noreste de la sala principal, ocultando una trampilla en el suelo. La caja es pesada, pero un personaje que intente moverla puede hacerlo si supera con éxito un chequeo de Fuerza ((%0%)) DC 18. La trampilla conduce al sótano ((%1%)). Un gigante de fuego adulto es demasiado grande para pasar por la trampilla.",
	"Bottle Time": "Hora del biberón",
	"A minute or two after any characters enter the house, they hear a loud, high cry from the nursery (area 5) above Arthur's library. \"Ima! Ima!\" the voice echoes through the room. Mooing comes from the barn, and then heavy footfalls from within the barn move toward the main hall. After a moment, Ignis exits the barn through the sliding door, closing the door behind her.": "Uno o dos minutos después de que los personajes entren en la casa, oirán un grito fuerte y agudo procedente de la habitación de los niños (zona 5), encima de la biblioteca de Arturo. \"¡Ima! Ima!\", la voz resuena por toda la habitación. Se oyen mugidos procedentes del granero y, a continuación, unas fuertes pisadas procedentes del interior del granero se dirigen hacia la sala principal. Al cabo de un momento, Ignis sale del establo por la puerta corredera, cerrando la puerta tras de sí.",
	"If the characters are hidden and Ignis doesn't spot them, she first stokes the fire, then reaches into the pot of boiling water and plucks out the rubber cap. She snaps it onto a clear jar filled with frothy, fresh cow's milk. Cooing softly, she carries it toward the fenced-off area above the library. Then, out from the shadows at the back of the loft space staggers Calor, a 1.8-metre-tall fire giant toddler. He reaches toward his mother, who snuggles him and gives him the bottle. Ignis then sits on the table by the fire and, heating bits of spare metal, goes about crafting what appears to be a homemade sword.": "Si los personajes están escondidos e Ignis no los ve, primero aviva el fuego, luego mete la mano en la olla de agua hirviendo y saca el tapón de goma. Lo coloca en un tarro transparente lleno de leche de vaca fresca y espumosa. Con un suave arrullo, lo lleva hacia la zona vallada que hay sobre la biblioteca. Entonces, Calor, un gigante de fuego de 1,8 metros de altura, sale tambaleándose de entre las sombras del fondo del desván. Se acerca a su madre, que lo acurruca y le da el biberón. Ignis se sienta en la mesa junto al fuego y, calentando trozos de metal, empieza a fabricar lo que parece ser una espada casera.",
	"Unless drawn by strange noises or her children's cries, Ignis stays focused on her task. If the characters haven't come to an understanding with Ignis and wish to sneak past her unnoticed, they must succeed on a DC 16 group Dexterity ((%0%)) check.": "A menos que se vea atraída por ruidos extraños o los gritos de sus hijos, Ignis permanece concentrada en su tarea. Si los personajes no han llegado a un acuerdo con Ignis y desean pasar desapercibidos, deberán superar un chequeo de Destreza ((%0%)) de grupo DC 16.",
	"2: Library": "2: Biblioteca",
	"This is the only room on the ground floor that is still intact. The ceiling is 2.4 metre high. This room was Arthur Holrow's office and laboratory. Inside is a desk with scattered papers and a journal; a bookshelf with books, beakers, and jars of mosses and bark; and a few decorative items along the walls. Two wooden chairs face a small, bare table.": "Es la única sala de la planta baja que se conserva intacta. El techo tiene 2,4 metros de altura. Esta habitación era el despacho y laboratorio de Arthur Holrow. Dentro hay un escritorio con papeles dispersos y un diario; una estantería con libros, vasos de precipitados y frascos de musgos y cortezas; y algunos objetos decorativos a lo largo de las paredes. Hay dos sillas de madera frente a una mesa pequeña y desnuda.",
	"Characters who approach the desk and succeed on a DC 13 Wisdom ((%0%)) check notice that a section of wall behind the desk protrudes slightly. A character who examines this section of the wall and succeeds on a DC 15 Intelligence ((%1%)) check discovers a hidden safe behind a sliding panel; see \"Treasure\" below.": "Los personajes que se acercan al escritorio y tienen éxito en un chequeo de Sabiduría ((%0%)) DC 13 se dan cuenta de que una sección de la pared detrás del escritorio sobresale ligeramente. Un personaje que examine esta sección de la pared y supere un chequeo de Inteligencia ((%1%)) DC 15 descubre una caja fuerte oculta tras un panel deslizante; véase \"Tesoro\" más adelante.",
	"The bookshelves house many tomes on agricultural magic, with Arthur's scribbled, indecipherable notes on almost every page. A character who searches through these books and succeeds on a DC 15 Intelligence ((%0%)) check finds a legible passage scribbled in a book recording Arthur's magical experiments. \"Many wondrous results!\" the note reads. \"But even without my experiments, the family farm has always been more fertile and the livestock healthier than those of our neighbors. Could there be some other factor I haven't considered?\" This is as close as Arthur ever got to figuring out the secret source of the farm's magic beneath his home (see the \"(%1%)\" sidebar earlier in the adventure).": "Las estanterías albergan muchos tomos sobre magia agrícola, con notas garabateadas e indescifrables de Arturo en casi todas las páginas. Un personaje que busque entre estos libros y tenga éxito en un chequeo de Inteligencia ((%0%)) DC 15 encuentra un pasaje legible garabateado en un libro que registra los experimentos mágicos de Arturo. \"¡Muchos resultados maravillosos!\", dice la nota. \"Pero incluso sin mis experimentos, la granja familiar siempre ha sido más fértil y el ganado más sano que el de nuestros vecinos. ¿Podría haber algún otro factor que no haya considerado?\". Esto es lo más cerca que Arthur ha estado nunca de averiguar la fuente secreta de la magia de la granja que hay bajo su casa (véase la barra lateral \"(%1%)\" anterior en la aventura).",
	"Holrow Family Scrapbook": "Álbum de recortes de la familia Holrow",
	"On a small table lies an album with \"Holrow\" written across the front in Common; this is the Holrow family scrapbook. The scrapbook recounts the achievements of Arthur's siblings, including the following:": "Sobre una mesita hay un álbum con la palabra \"Holrow\" escrita en común en el anverso; es el álbum de recortes de la familia Holrow. En él se relatan los logros de los hermanos de Arthur, entre ellos los siguientes:",
	"Benedict Holrow": "Benedicto Holrow",
	"(%0%) moved to Waterdeep and has become a controversial politician due to his stance that the Lords of Waterdeep should be unmasked. He claims it is a citizen's right to elect and identify their lawmakers.": "(%0%) se trasladó a Waterdeep y se ha convertido en un político polémico debido a su postura de que los Señores de Waterdeep deberían ser desenmascarados. Afirma que es un derecho de los ciudadanos elegir e identificar a sus legisladores.",
	"Christine Holrow": "Christine Holrow",
	"(%0%) travels the Sword Coast, performing as a singer-songwriter. She seldom lingers in one place for long. A fan group called Chrissy's Clan travels from town to town hoping to cross her path and bask in her music, which is said to soothe all troubles.": "(%0%) viaja por la Costa de la Espada actuando como cantautora. Rara vez permanece mucho tiempo en un mismo lugar. Un grupo de fans llamado Clan de Chrissy viaja de ciudad en ciudad con la esperanza de cruzarse en su camino y deleitarse con su música, de la que se dice que alivia todos los problemas.",
	"Dabney Holrow": "Dabney Holrow",
	"(%0%) became an apothecary up north. He sells potions and tinctures and recently cured a prominent member of the Council of Sparkling Stones in Mirabar of an unidentifiable disease.": "(%0%) se convirtió en boticario en el norte. Vende pociones y tinturas y hace poco curó a un destacado miembro del Consejo de Piedras Centelleantes de Mirabar de una enfermedad no identificable.",
	"Cheesemonger's Almanac": "Almanaque del quesero",
	"Characters who search the desk find that the journal is in Arthur's hand and titled Cheesemonger's Almanac (see (%0%)). They can use the almanac to determine which of the cheeses in the basement was intended for sale.": "Los personajes que registran el escritorio descubren que el diario está escrito por Arthur y se titula Almanaque del Quesero (véase (%0%)). Pueden utilizar el almanaque para determinar cuál de los quesos del sótano estaba destinado a la venta.",
	"Treasure": "Tesoro",
	"A few family heirlooms on the shelves and walls have more than sentimental value: three solid gold goblets worth 75 gp each, a small silver shield worth 50 gp, and a gold statue of an elephant worth 250 gp.": "Unas cuantas reliquias familiares en las estanterías y paredes tienen algo más que valor sentimental: tres copas de oro macizo que valen 75 gp cada una, un pequeño escudo de plata que vale 50 gp y una estatua de oro de un elefante que vale 250 gp.",
	"The locked safe can be opened with a successful DC 15 Dexterity ((%0%)) check using thieves' tools. It contains 500 gp and ten gems worth 100 gp each. The key to the safe is buried with Arthur.": "La caja fuerte cerrada puede abrirse con un chequeo de Destreza ((%0%)) DC 15 exitoso usando herramientas de ladrón. Contiene 500 gp y diez gemas por valor de 100 gp cada una. La llave de la caja fuerte está enterrada con Arthur.",
	"Ignis will not approve of any character looting these treasures from Arthur's home. If pressed on the matter, she insists they belong to Arthur's family.": "Ignis no aprobará que ningún personaje saquee estos tesoros de la casa de Arturo. Si se le presiona al respecto, insiste en que pertenecen a la familia de Arturo.",
	"Fire Giant Baby Talk": "Fire Giant Baby Talk",
	"You can use the vocabulary here when roleplaying the fire giant toddlers.": "Puedes utilizar este vocabulario cuando representes a los pequeños gigantes de fuego.",
	"Baby:": "Bebé:",
	"Lepsi": "Lepsi",
	"Bottle:": "Botella:",
	"Puedle": "Puedle",
	"Bye-bye:": "Adiós:",
	"Sii Sii": "Sii Sii",
	"Hello:": "Hola:",
	"Treo": "Treo",
	"Kiss:": "Un beso:",
	"Suudloos": "Suudloos",
	"Milk:": "La leche:",
	"Peema": "Peema",
	"Mother:": "Madre:",
	"Ima": "Ima",
	"Play:": "Juega:",
	"Manjima": "Manjima",
	"Toy:": "De juguete:",
	"Manji": "Manji",
	"3: Greenhouse": "3: Invernadero",
	"This large glass enclosure is accessible only from inside the main hall, through an open and unlocked door. Inside, the atmosphere is hot and humid. Greenery fills the entire space except for a narrow, winding path. The ceiling is 3 metre high.": "A este gran recinto acristalado sólo se puede acceder desde el interior de la sala principal, a través de una puerta abierta y sin llave. Dentro, el ambiente es cálido y húmedo. La vegetación llena todo el espacio excepto un estrecho y sinuoso camino. El techo tiene 3 metros de altura.",
	"Flauma": "Flauma",
	"Anyone who enters the greenhouse hears childlike chatter from the south end. Flauma, the other fire giant toddler, is in here playing in the dirt. As soon as she sees the adventurers, she blurts out, \"Manji!\"—the Giant word for toy. She knows only a few words and speaks mostly in nonsense syllables. See the \"Fire Giant Baby Talk\" sidebar earlier in the adventure for inspiration.": "Cualquiera que entre en el invernadero oye un parloteo infantil procedente del extremo sur. Flauma, la otra pequeña gigante de fuego, está aquí jugando en la tierra. En cuanto ve a los aventureros, exclama: \"¡Manji!\", la palabra gigante para juguete. Sabe muy pocas palabras y habla casi siempre con sílabas sin sentido. Para inspirarte, consulta el apartado \"Habla un bebé gigante de fuego\" de esta misma aventura.",
	"Flauma is pleased to see new playthings, and as long as the characters appease her, she doesn't cry. If they ignore her, hurt her, or make her angry, she sobs and Ignis comes to her aid. Ignis is hostile toward anyone who causes Flauma's distress. She's too tall and broad to enter the greenhouse without squeezing, but she can attempt to grab or hit any creature within reach of the door.": "Flauma se alegra al ver nuevos juguetes, y mientras los personajes la apacigüen, no llora. Si la ignoran, la hieren o la enfadan, solloza e Ignis acude en su ayuda. Ignis es hostil hacia cualquiera que cause angustia a Flauma. Es demasiado alta y ancha para entrar en el invernadero sin apretar, pero puede intentar agarrar o golpear a cualquier criatura que esté al alcance de la puerta.",
	"If Ignis feels her child is in real danger, she breaks through the wall or the glass roof to retrieve Flauma and destroy the threat. If Ignis breaks the glass roof, each creature in the greenhouse other than Flauma must succeed on a DC 15 Dexterity saving throw or take 9 ((%0%)) slashing damage from the falling glass.": "Si Ignis cree que su hija corre verdadero peligro, rompe la pared o el techo de cristal para recuperar a Flauma y destruir la amenaza. Si Ignis rompe el techo de cristal, todas las criaturas del invernadero que no sean Flauma deben superar una tirada de salvación de Destreza DC 15 o recibir 9 ((%0%)) de daño cortante por la caída del cristal.",
	"Shambling Mounds": "Montículos movedizos",
	"Two (%0%) hide in the north end of the greenhouse. They can be spotted with a successful DC 12 Wisdom ((%1%)) check. Arthur used magic to domesticate these creatures, which pose no danger to the fire giants. If a character comes within 6 metre of them, they attack.": "Dos (%0%) se esconden en el extremo norte del invernadero. Pueden ser avistados con un chequeo de Sabiduría ((%1%)) DC 12 exitoso. Arturo utilizó magia para domesticar a estas criaturas, que no suponen ningún peligro para los gigantes de fuego. Si un personaje se acerca a menos de 6 metros de ellos, atacan.",
	"Two rare cacao trees stand in the north end of the greenhouse, near the shambling mounds. The trees have broad flat leaves and yellowish gourds that hang in bunches from the highest branches. A (%0%) spell reveals the trees carry a faint aura of enchantment magic. A character investigating the greenhouse who succeeds on a DC 17 Intelligence ((%1%)) identifies the trees and knows how to gather the precious cocoa beans that grow in clusters within the gourds. Each cacao gourd holds a few dozen beans covered in white pulp. When cleaned off, the beans are dark brown and have a rich chocolate scent. They have the same magical aura as the trees.": "Dos raros árboles de cacao se alzan en el extremo norte del invernadero, cerca de los montículos temblorosos. Los árboles tienen hojas anchas y planas y calabazas amarillentas que cuelgan en racimos de las ramas más altas. Un hechizo (%0%) revela que los árboles portan una tenue aura de magia de encantamiento. Un personaje que investigue el invernadero y tenga éxito en un DC 17 Inteligencia ((%1%)) identifica los árboles y sabe cómo recoger las preciosas habas de cacao que crecen en racimos dentro de las calabazas. Cada calabaza de cacao contiene unas pocas docenas de granos cubiertos de pulpa blanca. Una vez limpios, los granos son de color marrón oscuro y desprenden un rico aroma a chocolate. Tienen la misma aura mágica que los árboles.",
	"Kaga will pay the party 2,500 gp for the magical cocoa beans. Ignis won't stop the party from collecting the beans.": "Kaga pagará al grupo 2.500 gp por los granos de cacao mágicos. Ignis no impedirá que el grupo recoja los granos.",
	"4: Barn": "4: Granero",
	"The barn is 6 metre high, with large sliding doors at the north and south ends; the south door leads into the house, and the north door leads outside. The wooden doors each have AC 15, 50 hit points, and immunity to psychic and poison damage. They aren't heavy, but they are noisy. Opening the door that divides the barn from the house without alerting everyone in both locations requires a successful DC 18 Dexterity ((%0%)) check.": "El granero tiene 6 metros de altura, con grandes puertas correderas en los extremos norte y sur; la puerta sur da a la casa, y la puerta norte da al exterior. Cada una de las puertas de madera tiene CA 15, 50 puntos de vida e inmunidad al daño psíquico y al veneno. No son pesadas, pero sí ruidosas. Abrir la puerta que separa el granero de la casa sin alertar a todos los habitantes de ambos lugares requiere un chequeo de Destreza ((%0%)) DC 18 con éxito.",
	"When the characters arrive, the north door is kept shut with wooden planks placed along the floor inside the barn door, preventing the door from sliding along its tracks. Removing the planks allows the door to be slid open.": "Cuando llegan los personajes, la puerta norte se mantiene cerrada con tablones de madera colocados a lo largo del suelo dentro de la puerta del granero, impidiendo que la puerta se deslice por sus raíles. Al retirar los tablones, la puerta puede abrirse.",
	"Ingredient: Milk": "Ingrediente: Leche",
	"Inside the barn, cows chew away on troughs of Arthur's special bovine feed. A (%0%) spell reveals that a faint aura of abjuration magic emanates from the feed. The barn has milking stations equipped with buckets and milk cans. A character can try to milk a cow, doing so with a successful DC 10 Wisdom ((%1%)) check. The buckets and cans can be used to store the milk for the short trip back to Daggerford.": "En el interior del establo, las vacas mastican los comederos del pienso especial para bovinos de Arthur. Un hechizo (%0%) revela que del pienso emana una tenue aura de magia de abjuración. El establo tiene puestos de ordeño equipados con cubos y latas de leche. Un personaje puede intentar ordeñar una vaca, haciéndolo con un chequeo de Sabiduría ((%1%)) DC 10 con éxito. Los cubos y las latas pueden usarse para almacenar la leche para el corto viaje de vuelta a Daggerford.",
	"5: Nursery": "5: Guardería",
	"Ignis has used old boards and bits of fence and metal to turn the top of the library into a nursery. The ceiling is 3.6 metre above the nursery floor.": "Ignis ha utilizado tablas viejas y trozos de valla y metal para convertir la parte superior de la biblioteca en una guardería. El techo está 3,6 metros por encima del suelo de la guardería.",
	"From inside the nursery, characters can see that this space was once a bedroom. An old mattress lies on the floor, serving as a toddler bed, and wagon wheels, barrels, and rocks are scattered around as toys.": "Desde el interior de la habitación infantil, los personajes pueden ver que este espacio fue una vez un dormitorio. En el suelo hay un viejo colchón que hace las veces de cama para niños pequeños, y hay ruedas de carreta, barriles y piedras esparcidos por la habitación a modo de juguetes.",
	"A character can access this area by climbing the shelving along the west wall of the main hall and succeeding on a DC 13 Strength ((%0%)) or Dexterity ((%1%)) check. Characters trying to avoid Ignis's watchful eye need to succeed on a DC 16 Dexterity ((%2%)) check to avoid being spotted as they climb.": "Un personaje puede acceder a esta zona trepando por las estanterías de la pared oeste de la sala principal y superando un chequeo DC 13 de Fuerza ((%0%)) o Destreza ((%1%)). Los personajes que intenten evitar la atenta mirada de Ignis deben superar un chequeo de Destreza ((%2%)) de DC 16 para evitar ser descubiertos mientras suben.",
	"Calor": "Calor",
	"If he hasn't been previously disturbed, one of the fire giant toddlers, Calor, is playing here. His half-finished bottle of milk sits on the floor near him.": "Si no se le ha molestado antes, uno de los pequeños gigantes de fuego, Calor, está jugando aquí. Su botella de leche, a medio terminar, está en el suelo cerca de él.",
	"Calor responds to visitors much like his sister, excited to have new friends. He won't give up the milk easily and cries if it's taken from him, but a character can calm him or persuade him to relinquish it with a successful DC 15 Charisma ((%0%)) check. However, if Ignis discovers an intruder here, she becomes hostile and attacks. A successful DC 20 Charisma ((%1%)) check convinces her to stop fighting, but any threat or act of violence prompts her to fight to the death.": "Calor responde a las visitas como su hermana, emocionado por tener nuevos amigos. No cederá la leche fácilmente y llora si se la quitan, pero un personaje puede calmarlo o persuadirlo para que renuncie a ella con un chequeo de Carisma ((%0%)) DC 15 con éxito. Sin embargo, si Ignis descubre a un intruso aquí, se vuelve hostil y ataca. Un chequeo de Carisma ((%1%)) DC 20 con éxito la convence de que deje de luchar, pero cualquier amenaza o acto de violencia la incita a luchar hasta la muerte.",
	"6: Basement": "6: Sótano",
	"The basement can be reached through the trapdoor in the main hall, which leads down to a long, narrow corridor. The ceiling here is only 1.8 metre high. This underground area is dark and cool, and it smells of earth. Two doors lead to (%0%) and (%1%).": "Se accede al sótano a través de la trampilla de la sala principal, que conduce a un pasillo largo y estrecho. El techo sólo tiene 1,8 metros de altura. Esta zona subterránea es oscura y fresca, y huele a tierra. Dos puertas conducen a (%0%) y (%1%).",
	"7: Cheese Storage Room": "7: Almacén de quesos",
	"Arthur's cheese storage room holds shelves of aging cheese wheels. A (%0%) spell reveals that the room emanates a faint aura of conjuration magic. There are nine shelves in the room, each with a numbered label that denotes how many seasons the cheese on that shelf has aged.": "El almacén de quesos de Arturo contiene estanterías con ruedas de queso añejas. Un hechizo (%0%) revela que la habitación emana una tenue aura de magia de conjuración. Hay nueve estantes en la habitación, cada uno con una etiqueta numerada que indica cuántas temporadas ha envejecido el queso de ese estante.",
	"Ingredient: Cheese Wheel": "Ingrediente: Rueda de queso",
	"Kaga instructed the characters to return with a cheese wheel aged precisely seven seasons, so the cheese they need is on the shelf labeled \"Seven Seasons.\" There are three cheese wheels on this shelf, each weighing about 4 kilogramm. The first has holes and a pink rind. The second has a green rind. The third has holes and a green rind. All three wheels are double the size of the younger ones in this room.": "Kaga dio instrucciones a los personajes para que volvieran con una rueda de queso de exactamente siete estaciones, así que el queso que necesitan está en el estante etiquetado como \"Siete Estaciones\". En este estante hay tres ruedas de queso, cada una de las cuales pesa unos 4 kilogramos. La primera tiene agujeros y una corteza rosa. La segunda tiene la corteza verde. La tercera tiene agujeros y corteza verde. Las tres ruedas tienen el doble de tamaño que las más pequeñas de esta sala.",
	"The characters can use Arthur's (%0%) (found in the (%1%) and reproduced in (%2%)) to deduce which of the three cheese wheels Arthur intended to sell to Kaga. To do so, they must compare Arthur's seasonal reports and Cheese Sample Observations table in the almanac with the cheese wheels on this shelf: In the first season, fall, wet weather turned the rind of the salable cheese pink. In the second season, winter, there were no conditions that affected the cheese. In the third season, spring, wet conditions left the salable cheese with a pink rind and the weather was hotter than expected. In the fourth season, summer, two consecutive hot seasons caused the salable cheese to double in size. In the fifth season, fall, Arthur covered the cheese, resulting in holes in the salable cheese. In the sixth season, winter, wet weather again turned the rind of the salable cheese pink, but in the final season, spring, dry weather turned the rind of the salable cheese green again.": "Los personajes pueden utilizar el (%0%) de Arturo (que se encuentra en el (%1%) y se reproduce en el (%2%)) para deducir cuál de las tres ruedas de queso pretendía vender Arturo a Kaga. Para ello, deben comparar los informes estacionales de Arthur y la tabla de observaciones de muestras de queso del almanaque con las ruedas de queso de este estante: En la primera estación, otoño, el tiempo húmedo tiñó de rosa la corteza del queso vendible. En la segunda temporada, invierno, no hubo condiciones que afectaran al queso. En la tercera temporada, primavera, las condiciones húmedas dejaron el queso salable con la corteza rosada y el tiempo fue más caluroso de lo esperado. En la cuarta temporada, verano, dos temporadas consecutivas de calor hicieron que el queso salable duplicara su tamaño. En la quinta temporada, otoño, Arthur cubrió el queso, lo que provocó agujeros en el queso salable. En la sexta temporada, invierno, el tiempo húmedo volvió a teñir de rosa la corteza del queso salable, pero en la última temporada, primavera, el tiempo seco volvió a teñir de verde la corteza del queso salable.",
	"The first cheese is the control sample. The second cheese is the experimental sample. The third cheese—the one that has holes, has a green rind, and has doubled in size—is the salable cheese perfect for Kaga's Stumblenoodles recipe. This is the only one that will grant a magical boon when made into a dish.": "El primer queso es la muestra de control. El segundo queso es la muestra experimental. El tercer queso, el que tiene agujeros, la corteza verde y ha doblado su tamaño, es el queso salado perfecto para la receta de Kaga de los Stumblenoodles. Este es el único que otorgará una bendición mágica cuando se convierta en un plato.",
	"8: Storage Room": "8: Trastero",
	"This simple underground chamber holds extra bags of feed, cured meats, fertilizer, and other supplies for growing and tending plants.": "Esta sencilla cámara subterránea contiene bolsas adicionales de pienso, embutidos, fertilizantes y otros suministros para el cultivo y cuidado de las plantas.",
	"Invido Returns": "Vuelve Invido",
	"Lord Invido's agents lost track of Ignis and her children at Arthur's farm. When they returned to Invido's stronghold and admitted their failure, Invido sent a new search party to kill Ignis and bring back her children. You can have Invido's agents arrive when the characters are gathering the final ingredient they need or when they've reached an accord with Ignis.": "Los agentes de Lord Invido perdieron la pista de Ignis y sus hijos en la granja de Arthur. Cuando regresaron a la fortaleza de Invido y admitieron su fracaso, Invido envió un nuevo grupo de búsqueda para matar a Ignis y traer de vuelta a sus hijos. Puedes hacer que los agentes de Invido lleguen cuando los personajes estén reuniendo el ingrediente final que necesitan o cuando hayan llegado a un acuerdo con Ignis.",
	"Ominous Arrival": "Ominosa llegada",
	"As Invido's search party approaches, Ignis is in the main hall and hears something in the distance. She pokes her head out of the barn doors to check and immediately returns. She hurriedly puts out the fire, grabs the sword she has been forging for herself at the hearth, and removes the crate from the trapdoor to the basement. She places her children in the basement, pleading with them to be quiet, then closes the trapdoor and replaces the crate on top of it.": "Mientras el grupo de búsqueda de Invido se acerca, Ignis se encuentra en la sala principal y oye algo a lo lejos. Asoma la cabeza por las puertas del granero para comprobarlo e inmediatamente regresa. Se apresura a apagar el fuego, coge la espada que ha estado forjando en el hogar y saca la caja de la trampilla del sótano. Coloca a sus hijos en el sótano, les ruega que guarden silencio, cierra la trampilla y vuelve a colocar el cajón encima.",
	"Anyone looking outside sees three (%0%) heading for the house. Two enormous (%1%) (change their size to Large) accompany the giants, each on a leash of iron chain held by one of the giants. The giant who isn't holding a leash is the commander of the search party. The characters are likely to notice the arrival of such enormous adversaries; even in the basement, the giants' heavy footfalls can be felt.": "Cualquiera que mire al exterior ve a tres (%0%) que se dirigen a la casa. Dos enormes (%1%) (cambia su tamaño a Grande) acompañan a los gigantes, cada uno con una correa de cadena de hierro sujeta por uno de los gigantes. El gigante que no lleva correa es el comandante del grupo de búsqueda. Es probable que los personajes se percaten de la llegada de tan enormes adversarios; incluso en el sótano pueden sentirse las pesadas pisadas de los gigantes.",
	"Alternative Enemies": "Enemigos alternativos",
	"(%0%) describes giants who have joined cults of Elemental Evil. Perhaps Invido has used the Cult of Evil Fire as a way of consolidating his support and influence. If you have access to (%1%), you can replace the commander of the fire giant search party with a (%2%).": "(%0%) describe a gigantes que se han unido a cultos del Mal Elemental. Tal vez Invido haya utilizado el Culto del Fuego Maligno como forma de consolidar su apoyo e influencia. Si tienes acceso a (%1%), puedes reemplazar al comandante del grupo de búsqueda de gigantes de fuego por un (%2%).",
	"No More Hiding": "No más escondites",
	"If the characters reveal themselves, the giants attack. Otherwise, the giants investigate the exterior of the house. \"Keep looking for tracks,\" the commander says (all the fire giants speak only Giant). The hell hounds snarl angrily. Inside, Ignis looks angry and scared.": "Si los personajes se revelan, los gigantes atacan. Si no, los gigantes investigan el exterior de la casa. \"Seguid buscando huellas\", dice el comandante (todos los gigantes de fuego hablan sólo Gigante). Los sabuesos infernales gruñen enfadados. Dentro, Ignis parece enfadado y asustado.",
	"If uninterrupted, the fire giant hunters—with the help of their hell hounds—sniff out Ignis inside the house. The hounds bark loudly and lunge for the house, and the commander of the search party shouts, \"They're in the buildings!\" He smashes the roof of the barn to splinters, prompting the cattle inside to panic, but unless the planks keeping the barn's northern door shut have been removed, the terrified animals are trapped in the barn. Ignis readies her sword, determined to fight.": "Si no se les interrumpe, los cazadores de gigantes de fuego -con la ayuda de sus sabuesos infernales- olfatean a Ignis dentro de la casa. Los sabuesos ladran con fuerza y arremeten contra la casa, y el comandante del grupo de búsqueda grita: \"¡Están en los edificios!\". Rompe el tejado del granero en astillas, provocando el pánico del ganado que se encuentra dentro, pero a menos que se hayan retirado las tablas que mantienen cerrada la puerta norte del granero, los aterrorizados animales están atrapados en el granero. Ignis prepara su espada, decidida a luchar.",
	"If Ignis is indifferent or friendly toward the characters, she pleads with them to protect her children. Then, she charges forward to face the patrol. The commander sneers, saying to his comrades, \"Go find the children—they must be hidden here somewhere.\" He looks to Ignis with a nasty grin and declares, \"Lord Invido will honor me when I bring him back his heirs.\" At this, Ignis launches herself toward him, and the fight begins.": "Si Ignis se muestra indiferente o amistosa con los personajes, les ruega que protejan a sus hijos. A continuación, carga contra la patrulla. El comandante se burla y dice a sus camaradas: \"Id a buscar a los niños; deben de estar escondidos por aquí\". Mira a Ignis con una sonrisa desagradable y declara: \"Lord Invido me honrará cuando le devuelva a sus herederos\". Ante esto, Ignis se lanza hacia él, y comienza la lucha.",
	"Finding the Children": "Encontrar a los niños",
	"The other two members of the search party use the hounds to sniff out the children's location. The giants never allow the hounds off leash, so a hound can't move more than 6 metre from the giant holding its leash. A hound that uses the (%0%) action and succeeds on a DC 15 Wisdom ((%1%)) catches a whiff of the children's scent. If the hounds succeed on two such checks, they pinpoint the children's location. Invido's fire giants attack Ignis and the characters first, pursuing the children only if there are no defenders present. The giants can break the house down to get to the basement entrance; one attack from a fire giant makes a 1.5-metre hole in the old, wooden walls of the house. The giants are too big to enter the basement via the trapdoor, but the hell hounds can get in by squeezing.": "Los otros dos miembros del grupo de búsqueda utilizan los sabuesos para localizar a los niños. Los gigantes nunca permiten que los sabuesos suelten la correa, por lo que un sabueso no puede alejarse más de 6 metros del gigante que lo sujeta. Un sabueso que use la acción (%0%) y tenga éxito en una prueba de Sabiduría ((%1%)) de DC 15 capta el olor de los niños. Si los sabuesos tienen éxito en dos de estos chequeos, localizan a los niños. Los gigantes de fuego de Invido atacan primero a Ignis y a los personajes, persiguiendo a los niños sólo si no hay defensores presentes. Los gigantes pueden derribar la casa para llegar a la entrada del sótano; un ataque de un gigante de fuego hace un agujero de 1,5 metros en las viejas paredes de madera de la casa. Los gigantes son demasiado grandes para entrar en el sótano por la trampilla, pero los sabuesos infernales pueden entrar apretando.",
	"If the search party gains access to the children, Ignis abandons whatever she is doing and goes to defend them. Invido's giants and their hell hounds avoid hurting the children; instead, they (%0%) the children and try to carry them away. If by chance one of the children takes damage, they do not die, but instead cling to life long enough for the characters to heal them.": "Si el grupo de búsqueda accede a los niños, Ignis abandona lo que esté haciendo y va a defenderlos. Los gigantes de Invido y sus sabuesos infernales evitan hacer daño a los niños; en su lugar, (%0%) los niños e intentan llevárselos. Si por casualidad uno de los niños recibe daño, no muere, sino que se aferra a la vida el tiempo suficiente para que los personajes lo curen.",
	"When only one of Invido's fire giants remains, he abandons the battle and tries to flee, warning Ignis and the characters that Invido will not rest until he finds the children, for he is determined to raise them as his own.": "Cuando sólo queda uno de los gigantes de fuego de Invido, éste abandona la batalla e intenta huir, advirtiendo a Ignis y a los personajes que Invido no descansará hasta encontrar a los niños, pues está decidido a criarlos como si fueran suyos.",
	"Aftermath": "Aftermath",
	"If Ignis survives and the characters helped protect her children, she gives the characters a nod of appreciation. If she wasn't already friendly to them, she becomes friendly now. Indeed, a grateful tear runs down her cheek. She speaks with them freely in Giant and gladly tells her story. She has resolved to return home and reclaim control from Invido. But first, she must recover and make a plan. She'll hide in the mountains while she does so, and if the characters wish to help her, that's where they'll find her. If none of the characters speaks Giant, she tries to pantomime her thanks and her plan to head into the mountains to hide temporarily. If Ignis doesn't survive, but her children do, the characters must decide how to protect Flauma and Calor.": "Si Ignis sobrevive y los personajes han ayudado a proteger a sus hijos, les dedica un gesto de agradecimiento. Si aún no era amable con ellos, ahora lo es más. De hecho, una lágrima de agradecimiento corre por su mejilla. Habla con ellos libremente en Gigante y les cuenta su historia con mucho gusto. Ha decidido volver a casa y reclamar el control de Invido. Pero antes, debe recuperarse y trazar un plan. Se esconderá en las montañas mientras lo hace, y si los personajes desean ayudarla, allí es donde la encontrarán. Si ninguno de los personajes habla en Gigante, ella intenta hacer una pantomima de agradecimiento y de su plan de dirigirse a las montañas para esconderse temporalmente. Si Ignis no sobrevive, pero sus hijos sí, los personajes deberán decidir cómo proteger a Flauma y Calor.",
	"In any case, if the characters survive and haven't retrieved all the ingredients, they are now free to complete their mission.": "En cualquier caso, si los personajes sobreviven y no han recuperado todos los ingredientes, ahora son libres de completar su misión.",
	"Triumphant Return": "Regreso triunfal",
	"When the characters return to the River Shining Tavern, Kaga and Jacque are relieved to see them, then saddened to learn of Arthur Holrow's death.": "Cuando los personajes regresan a la Taberna del Río Luminoso, Kaga y Jacque se sienten aliviados al verlos, pero luego se entristecen al enterarse de la muerte de Arthur Holrow.",
	"If the characters retrieved all the ingredients, Kaga prepares a feast fit for heroes. Jacque places a heaping plate of Kaga's Stumblenoodles in the center of the large round table, along with anything else the characters desire (you can use dishes from (%0%) to round out the tavern's menu). Many children from the town of Daggerford join the party for a great feast. Everyone digs in, family style. Characters who have a serving of Stumblenoodles begin to feel a tingling sensation all over. They gain the (%1%).": "Si los personajes han recuperado todos los ingredientes, Kaga prepara un festín digno de héroes. Jacque coloca en el centro de la gran mesa redonda un plato colmado de los Stumblenoodles de Kaga, junto con cualquier otra cosa que los personajes deseen (puedes usar platos de (%0%) para completar el menú de la taberna). Muchos niños de la ciudad de Daggerford se unen a la fiesta para disfrutar de un gran festín. Todos se ponen manos a la obra, al estilo familiar. Los personajes que toman una ración de Stumblenoodles empiezan a sentir un cosquilleo por todo el cuerpo. Obtienen el (%1%).",
	"Conclusion": "Conclusión",
	"With dinner over, the characters are free to roam the Sword Coast. They might want to inform Arthur's siblings of his death. Perhaps, moved by Ignis's plight, they'll help her regain her rightful position among her people. They might even return to Holrow Homestead to investigate the mystery of its unusual fertility, potentially unleashing the awesome power of a (%0%)!": "Una vez terminada la cena, los personajes son libres de vagar por la Costa de la Espada. Tal vez quieran informar a los hermanos de Arturo de su muerte. Tal vez, conmovidos por la difícil situación de Ignis, la ayuden a recuperar la posición que le corresponde entre su pueblo. Incluso podrían regresar a la granja de Holrow para investigar el misterio de su inusual fertilidad, ¡desatando potencialmente el asombroso poder de un (%0%)!",
	"Appendix A: Cheesemonger's Almanac": "Apéndice A: Almanaque quesero",
	"The almanac is in Arthur's handwriting and contains a record of the weather over the last two years, a chart with the results of Arthur's experiments, and his notes.": "El almanaque está escrito a mano por Arthur y contiene un registro del tiempo atmosférico de los dos últimos años, una tabla con los resultados de los experimentos de Arthur y sus notas.",
	"Seasonal Weather Log": "Registro meteorológico estacional",
	"I've observed that seasonal weather conditions greatly affect the cheese aging process. Recording the weather each season is a key part of these experiments to understand how and why our Holrow cheese is unusual.": "He observado que las condiciones meteorológicas estacionales afectan en gran medida al proceso de maduración del queso. Registrar el tiempo de cada estación es una parte clave de estos experimentos para entender cómo y por qué nuestro queso Holrow es inusual.",
	"Summer": "Verano",
	"Dry heat makes for hard work out in the fields. Makes one wish he didn't have to work alone.": "El calor seco hace que el trabajo en el campo sea duro. Uno desearía no tener que trabajar solo.",
	"Fall": "Otoño",
	"Snowfall came early and often. A nice blanket of snow every few days that melted quickly but kept the ground from hardening.": "Las nevadas llegaron pronto y con frecuencia. Un bonito manto de nieve cada pocos días que se derretía rápidamente pero impedía que el suelo se endureciera.",
	"Winter": "Invierno",
	"Beautiful snow caps on Illefarn. Wish Mom and Dad were here to see it.": "Hermosas capas de nieve en Illefarn. Ojalá mamá y papá estuvieran aquí para verlo.",
	"Spring": "Primavera",
	"Unusually warm spring. The thaw came fast. The rivers are full.": "Primavera inusualmente cálida. El deshielo llegó rápido. Los ríos están llenos.",
	"Very hot summer but not too dry thanks to the spring rains.": "Verano muy caluroso pero no demasiado seco gracias a las lluvias de primavera.",
	"Crisp and cool. Excellent cheese weather. Too bad the mice got in. Had to cover my samples until hibernation.": "Fresco y fresco. Excelente tiempo para el queso. Lástima que entraran los ratones. Tuve que cubrir mis muestras hasta la hibernación.",
	"Great heaps of snow but a warmer ground made it melt fast. Slushy conditions were good for puddle jumping.": "Gran cantidad de nieve, pero un suelo más cálido hizo que se derritiera rápidamente. Las condiciones de aguanieve eran buenas para saltar charcos.",
	"Finally, nice, dry, and warm.": "Finalmente, agradable, seco y cálido.",
	"Guide to Cheese Conditioning": "Guía para el acondicionamiento del queso",
	"It is important to rotate samples to the next shelf space every season to keep track of their age. Each season, I make a control sample from ordinary curds, an experimental sample not safe for consumption until further tests are conducted, and a salable sample from curds perfectly enhanced for peak flavor. To identify the effects of a season's conditions on each kind of sample, refer to the Cheese Sample Observations chart.": "Es importante rotar las muestras a la siguiente estantería cada temporada para controlar su edad. Cada temporada, elaboro una muestra de control a partir de cuajadas normales, una muestra experimental no apta para el consumo hasta que se realicen más pruebas, y una muestra vendible a partir de cuajadas perfectamente mejoradas para obtener el máximo sabor. Para identificar los efectos de las condiciones de una temporada en cada tipo de muestra, consulte el cuadro de observaciones de muestras de queso.",
	"Season was mostly wet": "La estación fue húmeda en su mayor parte",
	"Cheese develops holes": "El queso se agujerea",
	"No change": "Sin cambios",
	"Rind turns pink": "La corteza se vuelve rosa",
	"Season was mostly dry": "La estación fue mayoritariamente seca",
	"Doubles in size": "Duplica su tamaño",
	"Rind turns green": "La corteza se vuelve verde",
	"Sample was covered at any time during aging": "La muestra se cubrió en cualquier momento durante el envejecimiento",
	"Holes develop": "Los agujeros se desarrollan",
	"Weather was hotter than expected for longer than one season": "El tiempo fue más caluroso de lo esperado durante más de una temporada",
	"Appendix B: Kender Stumblenoodles Recipe": "Apéndice B: Receta Kender Stumblenoodles",
	"See the (%0%) entry.": "Véase la entrada (%0%)."
}