{
	"(%0%) offers a wealth of resources to help Dungeon Masters craft their own adventures featuring some of D&D's most enormous monsters. \"Giants of the Star Forge\" draws on the ideas, maps, stat blocks, and other details in the pages of that book, standing as an example of how to put all those pieces together.": "(%0%) ofrece una gran cantidad de recursos para ayudar a los Dungeon Masters a crear sus propias aventuras con algunos de los monstruos más enormes de D&D. \"Gigantes de la Forja Estelar\" se basa en las ideas, mapas, bloques de estadísticas y otros detalles de las páginas de ese libro, sirviendo como ejemplo de cómo unir todas esas piezas.",
	"You can use (%0%) to help inspire alterations or expansions to this adventure, and of course to help you create your own adventures and even whole campaigns with giants in prominent roles.": "Puedes utilizar (%0%) para inspirarte en modificaciones o ampliaciones de esta aventura y, por supuesto, para ayudarte a crear tus propias aventuras e incluso campañas enteras con gigantes en papeles destacados.",
	"For pious giants, position in the ordning is everything. Brimskarda, a legendary fire giant smith, is discovering what it means to fall in the ordning's ranks. Various missteps in recent years have imperiled her lofty station. To resecure her standing in the ordning and prove that she is still the greatest smith among giants, Brimskarda has reclaimed the legendary Star Forge and set about crafting her greatest creation yet: a titanic war machine called a runic colossus.": "Para los gigantes piadosos, la posición en el ordning lo es todo. Brimskarda, una legendaria herrera de gigantes de fuego, está descubriendo lo que significa caer en las filas de la ordenación. Varios errores cometidos en los últimos años han puesto en peligro su elevada posición. Para recuperar su posición en el clan y demostrar que sigue siendo la mejor herrera entre los gigantes, Brimskarda ha recuperado la legendaria Forja Estelar y se ha puesto manos a la obra para crear su mayor obra hasta la fecha: una titánica máquina de guerra llamada coloso rúnico.",
	"As proud as she is, Brimskarda knows that she lacks certain expertise necessary to complete her work. To fill the gaps in her knowledge and learn the secrets of the Star Forge, Brimskarda has kidnapped the renowned human smith Theldin and forced him to toil at the forge alongside her. Complicating matters is the Star Forge's most recent master, a red dragon named Akaanvaerd. Brimskarda's nephews have managed to draw Akaanvaerd away from his lair for now, but it's unclear how long they can keep the territorial dragon distracted.": "Por muy orgullosa que esté, Brimskarda sabe que carece de ciertos conocimientos necesarios para completar su trabajo. Para llenar sus lagunas de conocimiento y aprender los secretos de la Forja Estelar, Brimskarda ha secuestrado al renombrado herrero humano Theldin y le ha obligado a trabajar en la forja junto a ella. Para complicar las cosas, el último maestro de la Forja Estelar es un dragón rojo llamado Akaanvaerd. Los sobrinos de Brimskarda han conseguido alejar a Akaanvaerd de su guarida por ahora, pero no está claro cuánto tiempo podrán mantener distraído al territorial dragón.",
	"Work on the runic colossus is almost complete. Unless capable heroes arrive to rescue Theldin or defeat Brimskarda, it's only a matter of time until the region is turned to ash by an angry red dragon, a haughty fire giant, or a destructive war machine.": "Los trabajos en el coloso rúnico están casi terminados. A menos que lleguen héroes capaces de rescatar a Theldin o derrotar a Brimskarda, sólo es cuestión de tiempo que la región quede convertida en cenizas por un furioso dragón rojo, un altivo gigante de fuego o una destructiva máquina de guerra.",
	"Design Note": "Nota de diseño",
	"If you have (%0%), you can follow along with the process we used to create this adventure. The basic adventure seed—\"a fire giant captures a renowned Humanoid smith\"—comes from the (%1%) ((%2%)), with additional inspiration from the \"(%3%)\" adventure idea connected to the (%4%) ((%5%)). The name of the giant villain comes from the (%6%) (chapter 2), and the encounters within the Star Forge are inspired by the(%7%) ((%8%)) and the (%9%) (chapter 3). The (%10%) is in chapter 4. The giant wrestlers of Fireside Monastery are (%11%) ((%12%)), and several other monsters in the adventure come from the bestiary in chapter 6 ((%13%); (%14%); (%15%)). Information about (%16%) ((%17%)) fills out the treasure characters might acquire along the way.": "Si tienes (%0%), puedes seguir el proceso que hemos seguido para crear esta aventura. La semilla básica de la aventura - \"un gigante de fuego captura a un renombrado herrero humanoide\"- procede del (%1%) ((%2%)), con inspiración adicional de la idea de aventura \"(%3%)\" relacionada con el (%4%) ((%5%)). El nombre del villano gigante procede del (%6%) (capítulo 2), y los encuentros dentro de la Forja Estelar están inspirados en el (%7%) ((%8%)) y el (%9%) (capítulo 3). El (%10%) se encuentra en el capítulo 4. Los luchadores gigantes del Monasterio de Fireside son (%11%) ((%12%)), y varios otros monstruos de la aventura proceden del bestiario del capítulo 6 ((%13%); (%14%); (%15%)). La información sobre (%16%) ((%17%)) completa los tesoros que los personajes pueden conseguir por el camino.",
	"This adventure is designed for 16th-level characters. It can be run in a single three- or four-hour session.": "Esta aventura está diseñada para personajes de nivel 16. Puede desarrollarse en una sola sesión de tres o cuatro horas.",
	"The adventure begins when a noble emissary asks the characters to rescue the region's greatest smith. The emissary explains that a fire giant named Brimskarda kidnapped the smith and took him to the Star Forge, a giant furnace built in the crater of a fallen star. The party can inquire at the nearby Fireside Monastery for more details about their giant adversary and the Star Forge. The monastery's adherents offer the characters useful information, plus additional aid if the characters compete in the monastery's tests of strength.": "La aventura comienza cuando un noble emisario pide a los personajes que rescaten al mejor herrero de la región. El emisario explica que un gigante de fuego llamado Brimskarda secuestró al herrero y lo llevó a la Forja Estelar, un horno gigante construido en el cráter de una estrella caída. El grupo puede preguntar en el cercano Monasterio del Fuego para obtener más detalles sobre su adversario gigante y la Forja Estelar. Los seguidores del monasterio ofrecen a los personajes información útil, además de ayuda adicional si los personajes compiten en las pruebas de fuerza del monasterio.",
	"To reach the Star Forge, the characters confront or circumvent fire giants battling a red dragon atop the crater's rim. Once in the crater, the characters might face Brimskarda's minions around the Star Forge. In the Star Forge itself, the characters meet Brimskarda, who is loath to give up her prisoner without a fight. The adventure ends when the characters rescue the kidnapped smith.": "Para llegar a la Forja Estelar, los personajes se enfrentan o sortean a gigantes de fuego que luchan contra un dragón rojo en lo alto del borde del cráter. Una vez en el cráter, los personajes pueden enfrentarse a los esbirros de Brimskarda en los alrededores de la Forja Estelar. En la Forja Estelar, los personajes se encuentran con Brimskarda, que se resiste a entregar a su prisionero sin luchar. La aventura termina cuando los personajes rescatan al herrero secuestrado.",
	"If the prospect of doing a good deed isn't enough to entice the characters, you can further motivate the party with either of the following hooks:": "Si la perspectiva de hacer una buena acción no es suficiente para atraer a los personajes, puedes motivar aún más al grupo con cualquiera de los siguientes ganchos:",
	"Water from the nearby mountain has become acidic, poisoning people, livestock, and wildlife who drink from any of the nearby streams. Acid seeping from a fallen star into an alpine lake is causing the pollution. Repairing the magical runestones at the lake's center should make the water safe again.": "El agua de la montaña cercana se ha vuelto ácida, envenenando a las personas, el ganado y la fauna que beben de cualquiera de los arroyos cercanos. El ácido que se filtra desde una estrella caída hasta un lago alpino es la causa de la contaminación. Reparar las piedras rúnicas mágicas del centro del lago hará que el agua vuelva a ser potable.",
	"The characters learn the location of the Star Forge, a furnace built by giants eons ago at the spot where a star fell to the earth. A talented enough smith could use the Star Forge to craft a legendary weapon or suit of armor. Word has it that one such smith has recently been seen at the forge.": "Los personajes conocen la ubicación de la Forja Estelar, un horno construido por gigantes hace eones en el lugar donde una estrella cayó a la tierra. Un herrero con talento podría utilizar la Forja Estelar para fabricar un arma o una armadura legendaria. Se dice que uno de estos herreros ha sido visto recientemente en la forja.",
	"The adventure begins when the characters are approached by a knight named Evin Giltall (lawful good, human (%0%)). Evin beseeches the characters to rescue his uncle Theldin, who was kidnapped by a fire giant named Brimskarda.": "La aventura comienza cuando los personajes son abordados por un caballero llamado Evin Giltall (bueno legal, humano (%0%)). Evin ruega a los personajes que rescaten a su tío Theldin, secuestrado por un gigante de fuego llamado Brimskarda.",
	"In the course of their conversation, Evin conveys the following points to the characters:": "En el transcurso de su conversación, Evin transmite a los personajes los siguientes puntos:",
	"A week ago, Brimskarda and her nephews visited the city from which Evin and Theldin hail and demanded to speak with Theldin, a legendary crafter whose blades have made the city rich and famous. Though he answered Brimskarda's call, Theldin rejected the giant's demands for him to come with her to the Star Forge. Last night, the giants returned to the city and took Theldin by force.": "Hace una semana, Brimskarda y sus sobrinos visitaron la ciudad de la que proceden Evin y Theldin y exigieron hablar con Theldin, un artesano legendario cuyas espadas han hecho rica y famosa a la ciudad. Aunque respondió a la llamada de Brimskarda, Theldin rechazó las exigencias de la gigante para que fuera con ella a la Forja Estelar. Anoche, los gigantes volvieron a la ciudad y se llevaron a Theldin por la fuerza.",
	"Giants built the Star Forge eons ago in a crater up the mountain. The site is named after the fallen star that formed the crater and that the founding giants harnessed to power a massive furnace.": "Los gigantes construyeron la Forja Estelar hace eones en un cráter en lo alto de la montaña. El lugar recibe su nombre de la estrella caída que formó el cráter y que los gigantes fundadores aprovecharon para alimentar un enorme horno.",
	"Evin suggests the characters visit the ancient monastery partway up the mountain. \"The students there have a long tradition of fighting giants,\" he says. \"They might know more about Brimskarda and the Star Forge.\"": "Evin sugiere a los personajes que visiten el antiguo monasterio que hay a medio camino de la montaña. \"Los estudiantes de allí tienen una larga tradición de lucha contra gigantes\", dice. \"Puede que sepan más sobre Brimskarda y la Forja Estelar\".",
	"If prompted for a reward, Evin says the city can afford to offer 5,000 gp for Theldin's safe return. A character who succeeds on a DC 13 Charisma ((%0%)) check can get Evin to increase the reward to 8,000 gp and secures Evin's promise that Theldin will craft the characters a magic item in exchange for the party's effort. \"I'm sure Theldin would be happy to craft you anything you like,\" Evin says, \"as long as he can do so from the comfort of his own forge.\"": "Si se le pide una recompensa, Evin dice que la ciudad puede permitirse ofrecer 5.000 gp por el regreso seguro de Theldin. Un personaje que tenga éxito en un chequeo de Carisma ((%0%)) DC 13 puede hacer que Evin aumente la recompensa a 8.000 gp y asegura la promesa de Evin de que Theldin fabricará un objeto mágico para los personajes a cambio del esfuerzo del grupo. \"Estoy seguro de que Theldin estará encantado de fabricaros lo que queráis\", dice Evin, \"siempre que pueda hacerlo desde la comodidad de su propia forja\".",
	"Once the players are ready to continue, proceed to the \"Fireside Monastery\" section below.": "Una vez que los jugadores estén listos para continuar, pasa a la sección \"Monasterio junto al fuego\".",
	"The Fireside Monastery is the name of an ancient stone cloister about ten miles up the mountain from Evin and Theldin's home city and five miles downslope from the Star Forge. Ascetics and mystics from all walks of life seek enlightenment within the monastery's halls, including a significant number of firbolgs (Humanoids believed to be distantly related to giants). The Fireside Monastery's most famous aspirants are hardy firbolg martial artists who call themselves giant wrestlers.": "El Monasterio de Fireside es el nombre de un antiguo claustro de piedra situado a unos quince kilómetros montaña arriba de la ciudad natal de Evin y Theldin y a ocho kilómetros ladera abajo de la Forja Estelar. Ascetas y místicos de todas las clases sociales buscan la iluminación en las salas del monasterio, incluido un número significativo de firbolgs (Humanoides que se cree que están lejanamente emparentados con los gigantes). Los aspirantes más famosos del Monasterio de Fireside son duros artistas marciales firbolg que se autodenominan luchadores gigantes.",
	"A Fireside giant wrestler uses the (%0%) stat block (see the (%1%)).": "Un luchador gigante de Fireside usa el bloque de estadísticas (%0%) (ver el (%1%)).",
	"The most senior giant wrestler at the Fireside Monastery is a lawful good firbolg named Diasma. She meets the characters at the stone archway marking the monastery's entrance, then ushers them to a sitting room to answer their questions about the Star Forge.": "La luchadora gigante más veterana del Monasterio junto al fuego es una firbolg de buena ley llamada Diasma. Recibe a los personajes en el arco de piedra que marca la entrada al monasterio y los conduce a una sala para responder a sus preguntas sobre la Forja Estelar.",
	"Diasma conveys the following information to the characters during their conversation:": "Diasma transmite la siguiente información a los personajes durante su conversación:",
	"One of the runestones stabilizing the star beneath the Star Forge has been damaged, causing dangerous acid to seep into the surrounding lake. The acidic lake has attracted evil creatures from the Elemental Planes and poses great danger to anyone who goes near the water. Giant smiths at the Star Forge once used magical rings to protect themselves against acidic compounds; the characters might be able to find such rings in one of the shelters around the lake.": "Una de las piedras rúnicas que estabilizan la estrella bajo la Forja Estelar se ha dañado, provocando que un peligroso ácido se filtre en el lago circundante. El lago ácido ha atraído a criaturas malignas de los Planos Elementales y supone un gran peligro para cualquiera que se acerque al agua. Los gigantescos herreros de la Forja Estelar utilizaban anillos mágicos para protegerse de los compuestos ácidos; los personajes podrían encontrar tales anillos en alguno de los refugios que rodean el lago.",
	"Diasma knows Brimskarda by reputation. Once the fire giant was well regarded among her kin, holding a position of great power in what giants call the ordning. However, Brimskarda's standing has waned in recent years. Brimskarda's scheme to kidnap Theldin and exploit his skill is no doubt part of a plan to increase her standing, likely by using Theldin to craft something horrible and deadly that will set Brimskarda apart from giantkind.": "Diasma conoce a Brimskarda por su reputación. Antaño, la gigante de fuego gozaba de buena reputación entre los suyos y ocupaba una posición de gran poder en lo que los gigantes llaman el ordning. Sin embargo, el prestigio de Brimskarda ha decaído en los últimos años. El plan de Brimskarda de secuestrar a Theldin y explotar su habilidad es, sin duda, parte de un plan para aumentar su prestigio, probablemente utilizando a Theldin para crear algo horrible y mortal que distinga a Brimskarda de los gigantes.",
	"Before Brimskarda's takeover, an evil red dragon named Akaanvaerd controlled the Star Forge. Brimskarda's minions lured Akaanvaerd to the crater's outskirts, but it's only a matter of time before the enraged dragon overcomes the fire giants and lays waste to everyone in his lair.": "Antes de que Brimskarda tomara el poder, un malvado dragón rojo llamado Akaanvaerd controlaba la Forja Estelar. Los esbirros de Brimskarda atrajeron a Akaanvaerd a las afueras del cráter, pero solo es cuestión de tiempo que el dragón enfurecido venza a los gigantes de fuego y arrase con todos en su guarida.",
	"After Diasma shares what she knows, she issues the party a challenge in exchange for further help from the monastery. Run the \"(%0%)\" section below.": "Después de que Diasma comparta lo que sabe, lanza un desafío al grupo a cambio de más ayuda del monasterio. Ejecuta la sección \"(%0%)\" a continuación.",
	"Diasma is a serene but playful adventurer whose primary interests are giantkind and the natural world. A few years ago, she took up residence at the Fireside Monastery, where she quickly rose through the ranks to become one of the monastery's best giant wrestlers. She still considers herself an adventurer, though, and has recently begun to feel the itch of wanderlust. The characters' quest to rid the Star Forge of evil giants might just be the impetus Diasma needs to leave the monastery and continue her adventuring career.": "Diasma es una aventurera serena pero juguetona cuyos principales intereses son la humanidad gigante y el mundo natural. Hace unos años, se instaló en el Monasterio de Fireside, donde ascendió rápidamente hasta convertirse en una de las mejores luchadoras de gigantes del monasterio. Sin embargo, sigue considerándose una aventurera, y recientemente ha empezado a sentir el ansia de viajar. La búsqueda de los personajes para librar a la Forja Estelar de los gigantes malvados podría ser el impulso que Diasma necesita para abandonar el monasterio y continuar su carrera de aventurera.",
	"Diasma questions whether the characters have what it takes to compete with fire giants. She offers to put their skills to the test by challenging them to the monastery's three Fireside contests. To make the challenge more enticing, Diasma says that for each contest the characters win, she will award the party some additional aid in their quest.": "Diasma se pregunta si los personajes tienen lo que hay que tener para competir con gigantes de fuego. Les ofrece poner a prueba sus habilidades retándoles a participar en los tres concursos de fuego del monasterio. Para hacer el desafío más tentador, Diasma dice que por cada concurso que ganen los personajes, concederá al grupo alguna ayuda adicional en su búsqueda.",
	"These contests are optional; the characters can proceed to the Star Forge at any time.": "Estos concursos son opcionales; los personajes pueden pasar a la Forja Estelar en cualquier momento.",
	"The Fireside contests are described below. They can be run in any order. The rules of the Fireside contests are as follows.": "A continuación se describen los concursos. Pueden celebrarse en cualquier orden. Las reglas de los concursos Fireside son las siguientes.",
	"Any number of characters can partake in each contest, but each contest is held only once. After hearing a contest's objective, all the characters who wish to compete in the contest must do so at the same time.": "En cada concurso puede participar cualquier número de personajes, pero cada concurso sólo se celebra una vez. Tras conocer el objetivo de un concurso, todos los personajes que deseen participar en él deben hacerlo al mismo tiempo.",
	"To win a contest, a character must complete the contest's objective before the other competitors. The objective for each contest is included in the contest descriptions that follow.": "Para ganar un concurso, un personaje debe completar el objetivo del concurso antes que los demás competidores. El objetivo de cada concurso se incluye en las descripciones de los concursos que siguen.",
	"One Fireside giant wrestler competes in each contest against any characters who take part. Purposefully dealing damage to another competitor immediately disqualifies the attacker. Other forms of interference—such as tripping or distracting—are permitted but are considered poor play. Using magic and supernatural abilities is not only allowed but expected.": "Un luchador gigante de Fireside compite en cada contienda contra cualquier personaje que participe. Causar daño a propósito a otro competidor descalifica inmediatamente al atacante. Otras formas de interferencia -como poner zancadillas o distraer- están permitidas, pero se consideran juego sucio. El uso de magia y habilidades sobrenaturales no sólo está permitido, sino que se espera.",
	"As long as at least one character wins a contest, the party earns that contest's prize. Each contest's prize is indicated in the contest's description below. Regardless of how many characters win a particular contest, only one prize is awarded per contest.": "Siempre que al menos un personaje gane un concurso, el grupo gana el premio de ese concurso. El premio de cada concurso se indica en la descripción del mismo. Independientemente del número de personajes que ganen un concurso, sólo se concede un premio por concurso.",
	"Diasma leads the party to the base of a 3-metre-tall cliff. A series of hempen ropes dangle from the clifftop. Each competitor must climb one of these ropes. The first competitor to reach the clifftop wins the contest. A competitor who stops touching one of the ropes at any point is disqualified.": "Diasma conduce al grupo a la base de un acantilado de 3 metros de altura. Una serie de cuerdas de cáñamo cuelgan de la cima del acantilado. Cada competidor debe trepar por una de estas cuerdas. El primer competidor que llegue a la cima del acantilado gana el concurso. El competidor que deje de tocar una de las cuerdas en cualquier punto queda descalificado.",
	"At the start of the contest's second round, wrestlers atop the cliff dribble boiling oil down each rope. A creature that starts its turn holding onto the oily rope takes 5 ((%0%)) fire damage, or half as much damage with a successful DC 10 Dexterity saving throw. A creature must succeed on a DC 15 Strength ((%1%)) check to climb an oily rope. Failing this check by 5 or more causes the creature to fall.": "Al comienzo de la segunda ronda del combate, los luchadores en lo alto del acantilado derraman aceite hirviendo por cada cuerda. Una criatura que comience su turno agarrada a la cuerda aceitosa sufre 5 ((%0%)) puntos de daño por fuego, o la mitad de daño con una tirada de salvación de Destreza DC 10 exitosa. Una criatura debe tener éxito en un chequeo de Fuerza ((%1%)) DC 15 para trepar por una cuerda aceitosa. Fallar este chequeo por 5 o más provoca la caída de la criatura.",
	"If a character wins the contest of fire giant's spirit, Diasma awards the party a (%0%).": "Si un personaje gana el concurso del espíritu del gigante de fuego, Diasma otorga al grupo un (%0%).",
	"Each competitor must carry a 1-kilogramm boulder across a 45-metre-wide lava field. If the boulder touches the ground, the competitor is disqualified. The first competitor to reach the other end of the lava field without dropping the boulder wins the contest.": "Cada competidor debe transportar una roca de 1 kilogramo a través de un campo de lava de 45 metros de ancho. Si la roca toca el suelo, el competidor queda descalificado. El primer competidor que llegue al otro extremo del campo de lava sin dejar caer la roca gana el concurso.",
	"The lava field is a smooth tract of hardened lava that still smolders with intense heat. A creature that ends its turn touching the ground of the lava field takes 21 ((%0%)) fire damage.": "El campo de lava es una extensión lisa de lava endurecida que aún arde con un calor intenso. Una criatura que termina su turno tocando el suelo del campo de lava sufre 21 ((%0%)) puntos de daño por fuego.",
	"At the start of the contest's second round, a volcano erupts, sending large boulders crashing down the mountainside. At the start of each competitor's turn, the competitor must succeed on a DC 14 Dexterity saving throw or have the (%0%) condition. The boulders settle across the lava field at the end of the second round, creating potential safe spots for competitors to jump between to avoid touching the lava field.": "Al comienzo de la segunda ronda del concurso, un volcán entra en erupción, enviando grandes rocas que caen por la ladera de la montaña. Al comienzo del turno de cada competidor, éste debe tener éxito en una tirada de salvación de Destreza DC 14 o sufrir la condición (%0%). Las rocas se asientan sobre el campo de lava al final de la segunda ronda, creando posibles puntos seguros entre los que los competidores pueden saltar para evitar tocar el campo de lava.",
	"If a character wins the contest of cloud giant's grace, Diasma awards the party a (%0%).": "Si un personaje gana el concurso de la gracia del gigante de las nubes, Diasma otorga al grupo un (%0%).",
	"Each competitor must sit or stand atop a wooden post beneath a roaring waterfall. If a competitor's body ceases to be in contact with the wooden post, the competitor is disqualified. The last competitor touching their wooden post wins the contest.": "Cada competidor debe sentarse o permanecer de pie sobre un poste de madera bajo una cascada rugiente. Si el cuerpo de un competidor deja de estar en contacto con el poste de madera, queda descalificado. El último competidor que toque su poste de madera gana el concurso.",
	"Each competitor is coated in a magical mud paste. After 1 minute, the paste hardens into a protective barrier as hard as stone. However, a single movement causes the mud barrier to crack, ruining its protection. After the paste is applied but before it hardens, each competitor can take a place on a wooden post beneath a waterfall whose river has been temporarily dammed. The contest begins when each competitor's mud paste has hardened and the dam is removed.": "Cada competidor está recubierto de una pasta mágica de barro. Al cabo de 1 minuto, la pasta se endurece y se convierte en una barrera protectora tan dura como la piedra. Sin embargo, un solo movimiento hace que la barrera de barro se agriete, arruinando su protección. Una vez aplicada la pasta, pero antes de que se endurezca, cada competidor puede colocarse en un poste de madera bajo una cascada cuyo río ha sido temporalmente represado. El concurso comienza cuando la pasta de barro de cada competidor se ha endurecido y se retira la presa.",
	"This is a contest of willpower, not fortitude. The crashing waterfall is almost deafening, and the sensation of being encased in mud is unpleasant. At the end of a mud-encased competitor's turn, that competitor must make a DC 14 Wisdom saving throw. On a failed save, the competitor flinches, causing the mud barrier to crack. If the barrier cracks, at the start of each of the competitor's turns, the competitor must succeed on a DC 20 Strength saving throw or be pushed 4.5 metre from the waterfall and have the (%0%) condition.": "Esto es un concurso de fuerza de voluntad, no de fortaleza. El estruendo de la cascada es casi ensordecedor, y la sensación de estar envuelto en barro es desagradable. Al final del turno de un competidor envuelto en barro, éste debe hacer una tirada de salvación de Sabiduría DC 14. Si falla, el competidor se estremece. Si falla, el competidor se estremece y la barrera de barro se rompe. Si la barrera se agrieta, al comienzo de cada turno del competidor, el competidor debe tener éxito en una tirada de salvación de Fuerza DC 20 o ser empujado 4.5 metros de la cascada y tener la condición (%0%).",
	"If a character wins the contest of stone giant's resolve, Diasma awards the party a (%0%).": "Si un personaje gana el concurso de resolución de gigante de piedra, Diasma otorga al grupo un (%0%).",
	"If the party wins two or more of the contests, Diasma is thoroughly impressed. She and three of her fellow giant wrestlers offer to accompany the party to the Star Forge. Diasma explains that while the giant wrestlers are convinced the characters can accomplish their goal, they want to help, and they will relish the chance to practice their training against some fire giants.": "Si el grupo gana dos o más de los concursos, Diasma queda muy impresionada. Ella y tres de sus compañeros luchadores gigantes se ofrecen a acompañar al grupo a la Forja Estelar. Diasma explica que, aunque los luchadores gigantes están convencidos de que los personajes pueden lograr su objetivo, quieren ayudar, y les encantará la oportunidad de practicar su entrenamiento contra algunos gigantes de fuego.",
	"The Star Forge is located in a large crater near the top of the mountain where a falling star struck a ridge and displaced millions of tons of rock. The displaced rock formed a 45-metre-tall rim around the crater's basin. Snowmelt and precipitation gradually smoothed out the crater floor and filled it with water. A mound of rubble forms an island in the crater's center around the fallen star, atop which ancient giants constructed the Star Forge.": "La Fragua Estelar se encuentra en un gran cráter cerca de la cima de la montaña, donde una estrella fugaz golpeó una cresta y desplazó millones de toneladas de roca. La roca desplazada formó un borde de 45 metros de altura alrededor de la cuenca del cráter. El deshielo y las precipitaciones alisaron gradualmente el suelo del cráter y lo llenaron de agua. Un montículo de escombros forma una isla en el centro del cráter alrededor de la estrella caída, sobre la que los antiguos gigantes construyeron la Forja Estelar.",
	"From the Fireside Monastery, it's a three-hour hike to the crater's rim.": "Desde el Monasterio de Fireside hay tres horas de caminata hasta el borde del cráter.",
	"On the rim of the Star Forge's crater, four (%0%) harry the (%1%) Akaanvaerd. The five combatants move around the crater's rim while fighting, effectively patrolling the perimeter. If the characters don't want to alert these enemies to their presence at the Star Forge, they need to sneak toward the crater's floor.": "En el borde del cráter de la Forja Estelar, cuatro (%0%) acosan a los (%1%) Akaanvaerd. Los cinco combatientes se mueven por el borde del cráter mientras luchan, patrullando el perímetro. Si los personajes no quieren alertar a estos enemigos de su presencia en la Forja Estelar, deben acercarse sigilosamente al suelo del cráter.",
	"To sneak into the crater unseen, the party must make a group Dexterity ((%0%)) check. The DC is 23 to avoid the notice of Akaanvaerd. On a failed check, Akaanvaerd spots the characters, but he doesn't pursue them immediately. At your discretion, the dragon might arrive at the Star Forge just in time to complicate (or simplify, depending on how things go) the party's encounter with Brimskarda.": "Para colarse en el cráter sin ser vistos, el grupo debe hacer un chequeo grupal de Destreza ((%0%)). La DC es 23 para evitar ser visto por Akaanvaerd. Si el chequeo falla, Akaanvaerd ve a los personajes, pero no los persigue inmediatamente. A tu discreción, el dragón podría llegar a la Forja Estelar justo a tiempo para complicar (o simplificar, dependiendo de cómo vayan las cosas) el encuentro del grupo con Brimskarda.",
	"To avoid only the fire giants' notice, the DC of the group Dexterity ((%0%)) check is 16. If the characters fail this check, two fire giants break off and attack the party on the crater's rim.": "Para evitar que sólo los gigantes de fuego se den cuenta, la DC del chequeo de Destreza ((%0%)) del grupo es 16. Si los personajes fallan este chequeo, dos gigantes de fuego se separan y atacan al grupo en el borde del cráter.",
	"If any Fireside giant wrestlers are with the party, the wrestlers rush off to distract the giants, and the characters automatically succeed on their group Dexterity ((%0%)) check. \"We'll hold them off,\" one wrestler yells back excitedly. \"Go to the Star Forge. We can take care of a few runts!\" In this case, Akaanvaerd and the fire giants are too confounded by the pesky wrestlers to notice the characters.": "Si alguno de los luchadores gigantes de Fireside está con el grupo, los luchadores se apresuran a distraer a los gigantes, y los personajes tienen éxito automáticamente en su chequeo de Destreza ((%0%)) de grupo. \"Los detendremos\", grita entusiasmado uno de los luchadores. \"Id a la Forja Estelar. Podemos encargarnos de unos cuantos runas\". En este caso, Akaanvaerd y los gigantes de fuego están demasiado confundidos por los molestos luchadores como para fijarse en los personajes.",
	"Parleying with a red dragon is a perilous feat, but a feat that bold characters might nonetheless attempt.": "Parlotear con un dragón rojo es una hazaña peligrosa, pero una hazaña que, no obstante, los personajes audaces podrían intentar.",
	"If the characters defeat the four fire giants on the crater rim and supplicate themselves to the dragon, Akaanvaerd swoops down to inspect the interlopers. He has no interest in the characters' quest but considers whether he can use these little ones to further his own aims. Namely, Akaanvaerd wants to seize his lair—the Star Forge—from the fire giants who invaded it.": "Si los personajes derrotan a los cuatro gigantes de fuego en el borde del cráter y suplican al dragón, Akaanvaerd baja en picado para inspeccionar a los intrusos. No tiene ningún interés en la búsqueda de los personajes, pero considera si puede utilizar a estos pequeños para promover sus propios objetivos. En concreto, Akaanvaerd quiere arrebatar su guarida -la Forja Estelar- a los gigantes de fuego que la invadieron.",
	"A character who succeeds on a DC 15 Charisma ((%0%) or (%1%)) check convinces Akaanvaerd to refrain from attacking the characters as long as the fire giants remain at the Star Forge. In this case, Akaanvaerd might fly ahead to soften up the fire giants before the characters arrive, or he might retreat for a few hours to lick his wounds before returning to incinerate anyone still in his lair.": "Un personaje que tenga éxito en un chequeo de Carisma DC 15 ((%0%) o (%1%)) convence a Akaanvaerd para que se abstenga de atacar a los personajes mientras los gigantes de fuego permanezcan en la Forja Estelar. En este caso, Akaanvaerd podría volar hacia adelante para ablandar a los gigantes de fuego antes de que lleguen los personajes, o podría retirarse durante unas horas para lamerse las heridas antes de volver para incinerar a cualquiera que aún se encuentre en su guarida.",
	"Akaanvaerd is supremely proud and frames any alliance brokered with the characters as strictly a favor on his part. Any insinuation to the contrary garners his scorn and foils any attempts at negotiation.": "Akaanvaerd es sumamente orgulloso y considera cualquier alianza con los personajes como un favor de su parte. Cualquier insinuación en sentido contrario provoca su desprecio y frustra cualquier intento de negociación.",
	"Read aloud the following to describe what the characters see in the crater:": "Lee en voz alta lo siguiente para describir lo que los personajes ven en el cráter:",
	"You stand atop a roughly circular ridge nestled into the mountainside. The ridge overlooks a massive crater, in the center of which is a stone structure that glows brightly from within. A shallow lake surrounds the island on which the stone structure stands. Similar, smaller structures dot the lake's shore. The way into the crater's basin is a hazardous slope of loose scree.": "Te encuentras en lo alto de una cresta circular enclavada en la ladera de la montaña. La cresta domina un enorme cráter, en cuyo centro hay una estructura de piedra que brilla intensamente desde dentro. Un lago poco profundo rodea la isla en la que se encuentra la estructura de piedra. Otras estructuras similares más pequeñas salpican la orilla del lago. El camino hacia la cuenca del cráter es una peligrosa pendiente de pedregal suelto.",
	"From the crater's rim, it's a 45-metre descent to the lake's edge. The safest path to the lake is a series of switchbacks along the crater's southern slope; a character can spot these switchbacks with a successful DC 12 Wisdom ((%0%)) check. Characters who take this path arrive at the crater floor just south of (%1%) (see the \"(%2%)\" section). A creature that travels by foot along any other part of the slope must succeed on a DC 12 Dexterity ((%3%)) check to maintain its balance on the hazardous scree. On a failed check, the creature tumbles down the steep slope; the creature takes 21 ((%4%)) bludgeoning damage and has the (%5%) condition when it reaches the crater floor.": "Desde el borde del cráter, hay un descenso de 45 metros hasta la orilla del lago. El camino más seguro hacia el lago es una serie de desvíos a lo largo de la ladera sur del cráter; un personaje puede detectar estos desvíos con un chequeo de Sabiduría ((%0%)) DC 12 con éxito. Los personajes que toman este camino llegan al suelo del cráter justo al sur de (%1%) (véase la sección \"(%2%)\"). Una criatura que viaje a pie por cualquier otra parte de la pendiente debe superar un chequeo de Destreza ((%3%)) DC 12 para mantener el equilibrio sobre el peligroso pedregal. Si falla el chequeo, la criatura cae por la empinada ladera; recibe 21 ((%4%)) puntos de daño contundente y sufre la condición (%5%) cuando llega al suelo del cráter.",
	"Areas around the Star Forge share the following features:": "Las zonas cercanas a la Fragua de las Estrellas comparten las siguientes características:",
	"The ceiling inside the Star Forge is 3 metre high. Ceilings in any of the shelters around the lake are 15 metre high.": "El techo de la Fragua de las Estrellas tiene 3 metros de altura. Los techos de los refugios que rodean el lago miden 15 metros.",
	"The forge itself is a great housing of iron. Pipes extend from a central vessel, channeling the radiance of the forge into a vent so bright it's painful to look at. Giant runes etched on the iron flare with white light. The Star Forge sheds bright light for 3 metre and dim light for another 3 metre. An Undead that starts its turn in the bright light takes 3 ((%0%)) radiant damage. On a clear night, the light is visible for 45 kilometer.": "La propia fragua es una gran carcasa de hierro. De un recipiente central parten tuberías que canalizan el resplandor de la forja hacia un respiradero tan brillante que resulta doloroso mirarlo. Unas runas gigantes grabadas en el hierro brillan con luz blanca. La Forja Estelar emite luz brillante durante 3 metros y luz tenue durante otros 3 metros. Un No Muerto que comienza su turno en la luz brillante recibe 3 ((%0%)) de daño radiante. En una noche clara, la luz es visible durante 45 kilómetros.",
	"The walls of the Star Forge and the shelters around the lake are made from stone reinforced with iron. A 1.5-metre section of wall has AC 18, 20 hit points, and immunity to poison and psychic damage.": "Los muros de la Forja Estelar y los refugios alrededor del lago están hechos de piedra reforzada con hierro. Una sección de muro de 1,5 metros tiene CA 18, 20 puntos de golpe e inmunidad al veneno y al daño psíquico.",
	"These locations are keyed to the map.": "Estas ubicaciones están marcadas en el mapa.",
	"Crumbling piers and shattered bits of arches are all that remain of this broken stone bridge.": "Pilares desmoronados y trozos de arcos destrozados es todo lo que queda de este puente de piedra roto.",
	"When the characters reach the bridge, three apparitions of acidic mist float up from the lake below to meet the party. The apparitions are vaguely human-shaped and are hostile toward the characters. Each (%0%) uses the (%1%) stat block with the following changes:": "Cuando los personajes llegan al puente, tres apariciones de niebla ácida flotan desde el lago y salen a su encuentro. Las apariciones tienen una forma vagamente humana y se muestran hostiles hacia los personajes. Cada (%0%) utiliza el bloque de estadísticas (%1%) con los siguientes cambios:",
	"The apparition has immunity to acid damage.": "La aparición tiene inmunidad al daño por ácido.",
	"The apparition's Slam attack deals acid damage instead of bludgeoning damage.": "El ataque de golpe de la aparición inflige daño ácido en vez de daño contundente.",
	"A lake of bubbling water rings the island at the center of this crater. The water is violently turquoise and radiates acrid vapors.": "Un lago de agua burbujeante rodea la isla situada en el centro del cráter. El agua es de un color turquesa violento e irradia vapores acre.",
	"The lake is 3 metre deep along the shores and 9 metre deep at its deepest.": "El lago tiene 3 metros de profundidad en las orillas y 9 metros en su parte más profunda.",
	"The compromised runestone in area 5 has enabled some of the fallen star beneath the Star Forge to seep acid into the lake's water. As long as the runestone is cracked, the water remains unsafe to drink, touch, or even go near.": "La piedra rúnica comprometida en el área 5 ha permitido que parte de la estrella caída bajo la Forja Estelar filtre ácido al agua del lago. Mientras la piedra rúnica siga agrietada, no se podrá beber, tocar ni acercarse al agua.",
	"A creature that starts its turn within 3 metre of the water's edge or anywhere in the air within 3 metre above the water must make a DC 15 Constitution saving throw, taking 21 ((%0%)) acid damage on a failed save, or half as much damage on a successful one. A creature that starts its turn submerged in the water takes 42 ((%1%)) acid damage.": "Una criatura que comience su turno a menos de 3 metros del borde del agua o en cualquier lugar en el aire a menos de 3 metros sobre el agua debe realizar una tirada de salvación de Constitución DC 15, recibiendo 21 ((%0%)) puntos de daño por ácido si falla la tirada de salvación, o la mitad de daño si tiene éxito. Una criatura que comience su turno sumergida en el agua recibe 42 ((%1%)) puntos de daño por ácido.",
	"This massive iron dwelling sports large doors, furniture, and fixtures. The building is divided into two chambers: a long bedchamber to the north and a workshop to the south. A simple furnace—its light and heat humble compared to the Star Forge—fills one wall of the southern chamber. Heaped in a pile near the furnace are metal building materials, gigantic pieces of rusty armor, and a variety of oversized trinkets clearly made for giants. Two massive figures toil at the furnace.": "Esta maciza vivienda de hierro luce grandes puertas, muebles y enseres. El edificio está dividido en dos cámaras: una larga alcoba al norte y un taller al sur. Una sencilla caldera, cuya luz y calor son humildes comparados con los de la Fragua Estelar, ocupa una de las paredes de la cámara sur. Cerca del horno se amontonan materiales de construcción metálicos, gigantescas piezas de armaduras oxidadas y una gran variedad de baratijas de gran tamaño fabricadas claramente para gigantes. Dos enormes figuras trabajan en el horno.",
	"Two (%0%) (see the (%1%)) loyal to Brimskarda stoke the forge in this shelter's southern room. They've been ordered to collect metal scraps from around the lake, melt them down into ingots, and transfer the ingots to the Star Forge. The cinder hulks are hostile toward the characters and attack them immediately.": "Dos (%0%) (ver el (%1%)) leales a Brimskarda avivan la forja en la sala sur de este refugio. Se les ha ordenado recoger restos de metal de los alrededores del lago, fundirlos en lingotes y transferirlos a la Forja Estelar. Los hulks de ceniza se muestran hostiles hacia los personajes y los atacan de inmediato.",
	"A character who searches the pile of trinkets finds two (%0%) sized for fire giants. A Medium or Small Humanoid can wear one of these rings like a bangle.": "Un personaje que busca en la pila de baratijas encuentra dos (%0%) de tamaño para gigantes de fuego. Un Humanoide mediano o pequeño puede llevar uno de estos anillos como un brazalete.",
	"Also within the pile is a stone medallion the size of a dinner plate, inscribed with the fire rune. A character can repair the cracked runestone in area 5 by removing the runestone and replacing it with this medallion.": "También dentro de la pila hay un medallón de piedra del tamaño de un plato de comida, inscrito con la runa de fuego. Un personaje puede reparar la piedra rúnica agrietada del área 5 retirándola y sustituyéndola por este medallón.",
	"The other shelters around the lake have similar features and lie in different states of disrepair, but none contain any items or creatures of interest.": "Los demás refugios que rodean el lago tienen características similares y se encuentran en diferentes estados de deterioro, pero ninguno contiene objetos o criaturas de interés.",
	"A wide dirt path slopes up the craggy island, connecting the shore to the south to a towering stone structure at the isle's northern tip. Standing in the middle of the road is a broad-shouldered giant with dusky skin and flaming red hair. She wears intimidating armor made of jagged lava rock and wields a searing scepter.": "Un ancho camino de tierra asciende por la escarpada isla, conectando la costa del sur con una imponente estructura de piedra en el extremo norte. En medio del camino hay un gigante de hombros anchos, piel oscura y pelo rojo fuego. Lleva una intimidante armadura hecha de escarpada roca de lava y blande un cetro abrasador.",
	"\"None shall pass,\" the giant intones. At these words, two serpentine creatures of living flame slither to join her side.": "\"Nadie pasará\", entona el gigante. Al oír estas palabras, dos criaturas serpentinas de llamas vivas se deslizan para unirse a su lado.",
	"Brimskarda's most trusted companion, her sister Zohelm, guards the path to the Star Forge. Zohelm is a (%0%) (see the (%1%)), and she is accompanied by two (%2%) she summoned from the Elemental Plane of Fire. The three guard the area of the island south of the Star Forge and stamp out any intruders they find. They particularly enjoy driving enemies toward the nearby lake and throwing them into its acidic waters.": "La compañera de confianza de Brimskarda, su hermana Zohelm, guarda el camino hacia la Forja Estelar. Zohelm es una (%0%) (ver el (%1%)), y la acompañan dos (%2%) que invocó desde el Plano Elemental del Fuego. Los tres vigilan la zona de la isla al sur de la Forja Estelar y acaban con los intrusos que encuentran. Disfrutan especialmente conduciendo a los enemigos hacia el lago cercano y arrojándolos a sus ácidas aguas.",
	"Zohelm carries the following items in a velvet-lined bag at her hip: six giant-sized iron ingots and a diagram showing how to make a spiked tower shield. The bag also contains 110 sp, 90 ep, 100 gp, and 9 pp.": "Zohelm lleva los siguientes objetos en una bolsa forrada de terciopelo en la cadera: seis lingotes de hierro de tamaño gigante y un diagrama que muestra cómo hacer un escudo de torre con pinchos. La bolsa también contiene 110 sp, 90 ep, 100 gp y 9 pp.",
	"Four fifty-foot-tall pillars of red stone stand before the wide archways on the Star Forge's south wall. Runestones embedded in the pillars radiate white light, giving the impression that the pillars are streaked with glowing veins of magma. One pillar glows notably brighter than the others. A runestone halfway up the brightly glowing pillar is cracked.": "Cuatro pilares de piedra roja de quince metros de altura se alzan ante los amplios arcos de la pared sur de la Forja Estelar. Las piedras rúnicas incrustadas en los pilares irradian luz blanca, dando la impresión de que los pilares están salpicados de brillantes vetas de magma. Un pilar brilla mucho más que los demás. Una piedra rúnica a medio camino del pilar brillante está agrietada.",
	"The runestones embedded in these pillars form a magical ward. This ward contains the power of the fallen star beneath the Star Forge. Brimskarda's thunderous hammering on the Star Forge's anvil has caused a runestone on one of the pillars to crack.": "Las piedras rúnicas incrustadas en estos pilares forman una protección mágica. Esta protección contiene el poder de la estrella caída bajo la Forja Estelar. El estruendoso martilleo de Brimskarda sobre el yunque de la Forja Estelar ha hecho que una piedra rúnica de uno de los pilares se resquebraje.",
	"Each pillar has AC 16, 30 hit points, and immunity to poison and psychic damage.": "Cada pilar tiene CA 16, 30 puntos de golpe e inmunidad al veneno y al daño psíquico.",
	"A character who knows the Giant language can repair the cracked runestone with a successful DC 15 Dexterity check using either mason's tools or the (%0%) skill. Failing the check causes the runestone to break. Alternatively, any character can remove the cracked runestone and replace it with the stone medallion in area 3 (see \"(%1%)\").": "Un personaje que conozca el idioma de los gigantes puede reparar la piedra rúnica agrietada con un chequeo de Destreza DC 15 con éxito utilizando herramientas de albañil o la habilidad (%0%). Si se falla el chequeo, la piedra rúnica se rompe. Alternativamente, cualquier personaje puede quitar la piedra rúnica agrietada y reemplazarla con el medallón de piedra en el área 3 (ver \"(%1%)\").",
	"If the runestone is repaired, the light seeping from the pillar dims, and the wards containing the fallen star restabilize. Any acid damage dealt by the acidic lake water (see (%0%)) is halved. After (%1%) days, the lake's water becomes safe to drink.": "Si se repara la piedra rúnica, la luz que se filtra desde el pilar se atenúa y los guardianes que contienen la estrella caída se reestabilizan. El daño causado por el agua ácida del lago (véase (%0%)) se reduce a la mitad. Al cabo de (%1%) días, el agua del lago se vuelve potable.",
	"If the runestone breaks, the light of the fallen star beneath the Star Forge shines even more intensely, and more acid seeps from the star into the surrounding lake. The Star Forge sheds bright light for 6 metre and dim light for another 6 metre. Any acid damage dealt by the acidic lake water (see area 2) is doubled.": "Si la piedra rúnica se rompe, la luz de la estrella caída bajo la Forja de Estrellas brilla aún más intensamente, y más ácido se filtra de la estrella al lago circundante. La Forja Estelar emite luz brillante durante 6 metros y luz tenue durante otros 6 metros. El daño causado por el agua ácida del lago (véase el área 2) se duplica.",
	"Archways on the south, east, and west walls vent scorching heat from this high-ceilinged forge chamber. The heat comes from a blazing furnace set into the north wall. An enormous anvil—thirty feet wide and ten feet tall—dominates the chamber's center. Kneeling atop the anvil is a begoggled, middle-aged human hammering together pieces of metal. The human wears a glowing shackle around one ankle; the shackle is attached to a long metal chain wrapped around the anvil's base. Looming in the chamber's corner is a partially constructed war machine of stone and steel shaped like a giant warrior.": "Los arcos de las paredes sur, este y oeste ventilan el calor abrasador de esta cámara de forja de techo alto. El calor procede de un horno ardiente situado en la pared norte. Un enorme yunque de treinta pies de ancho y diez de alto domina el centro de la cámara. Encima del yunque hay un humano de mediana edad arrodillado martilleando piezas de metal. Lleva un grillete brillante en un tobillo; el grillete está unido a una larga cadena de metal que rodea la base del yunque. En la esquina de la cámara se alza una máquina de guerra de piedra y acero, parcialmente construida, con la forma de un guerrero gigante.",
	"If the characters haven't yet faced Brimskarda, add the following when you describe the room to your players:": "Si los personajes aún no se han enfrentado a Brimskarda, añade lo siguiente cuando describas la sala a tus jugadores:",
	"A heavily armored giant with iron-gray skin and brassy hair hammers a piece of red-hot metal at the anvil. Like the human, she wears dark-tinted goggles to protect her eyes from the blinding light of the furnace.": "Un gigante fuertemente blindado, de piel gris hierro y pelo cobrizo, martillea una pieza de metal al rojo vivo en el yunque. Al igual que el humano, lleva gafas oscuras para proteger sus ojos de la luz cegadora del horno.",
	"The giant smith is Brimskarda, a lawful evil (%0%) (see the (%1%)). Theldin (neutral good, human (%2%)) toils alongside his kidnapper, performing the work that requires finer movements.": "El herrero gigante es Brimskarda, un malvado lícito (%0%) (ver el (%1%)). Theldin (bueno neutral, humano (%2%)) trabaja junto a su secuestrador, realizando el trabajo que requiere movimientos más finos.",
	"Brimskarda has no interest in negotiating with the characters or bartering for Theldin's freedom. All she wants is to reaffirm her lofty position in the ordning. To achieve her goal, she requires Theldin's expert, nimble hands. Together the smiths will soon complete what Brimskarda is sure will be her magnum opus: a titanic war machine called a runic colossus. Theldin fears for his life and therefore does whatever Brimskarda demands.": "Brimskarda no tiene ningún interés en negociar con los personajes ni en hacer un trueque por la libertad de Theldin. Lo único que quiere es reafirmar su elevada posición en la ordenación. Para ello necesita las manos expertas y ágiles de Theldin. Juntos, los herreros pronto completarán lo que Brimskarda está segura de que será su obra magna: una titánica máquina de guerra llamada coloso rúnico. Theldin teme por su vida y hace todo lo que Brimskarda le pide.",
	"Brimskarda stays close to the furnace, knowing that her immunity to its intense heat and blinding radiance gives her an edge in case of combat. If attacked, she fights to the bitter end, knowing that to surrender to mere humans would heap the worst kind of shame on her name.": "Brimskarda permanece cerca del horno, sabiendo que su inmunidad a su intenso calor y cegador resplandor le da ventaja en caso de combate. Si la atacan, lucha hasta el final, sabiendo que rendirse a los humanos sería la peor de las vergüenzas para su nombre.",
	"A creature that starts its turn within 18 metre of the furnace must succeed on a DC 15 Constitution saving throw or take 22 ((%0%)) fire damage and have the (%1%) condition until the start of the creature's next turn. On a successful save, the creature takes half as much damage only.": "Una criatura que comience su turno a menos de 18 metros del horno debe tener éxito en una tirada de salvación de Constitución DC 15 o recibir 22 ((%0%)) de daño por fuego y tener la condición (%1%) hasta el comienzo del siguiente turno de la criatura. Si la salvación tiene éxito, la criatura sólo recibe la mitad de daño.",
	"Brimskarda and Theldin wear protective goggles that make them immune to the furnace's blinding light. Brimskarda is immune to fire damage. The shackle Theldin wears is magical; as long as the shackle is within 36 metre of the Star Forge, its wearer is immune to fire damage.": "Brimskarda y Theldin llevan gafas protectoras que los hacen inmunes a la luz cegadora del horno. Brimskarda es inmune al daño por fuego. El grillete que lleva Theldin es mágico; mientras el grillete esté a menos de 36 metros de la Forja Estelar, su portador es inmune al daño por fuego.",
	"The anvil has AC 18; 250 hit points; and immunity to fire, poison, and psychic damage. The anvil has immunity to all other damage unless it takes 25 or more damage from a single attack or effect, in which case it takes damage as normal.": "El yunque tiene CA 18, 250 puntos de vida e inmunidad al fuego, el veneno y el daño psíquico. El yunque es inmune al resto de daño, a menos que reciba 25 o más puntos de daño de un único ataque o efecto, en cuyo caso recibe el daño normal.",
	"Theldin is secured to the anvil by a 3-metre-long adamantine chain attached to a locked shackle around his left ankle. A character can pick the lock with a successful DC 20 Dexterity check using thieves' tools or the (%0%) skill. Brimskarda carries the manacle's key in a pouch on her belt.": "Theldin está sujeto al yunque por una cadena de adamantina de 3 metros de largo atada a un grillete bloqueado alrededor de su tobillo izquierdo. Un personaje puede forzar el candado con un chequeo de Destreza DC 20 con éxito utilizando herramientas de ladrón o la habilidad (%0%). Brimskarda lleva la llave del grillete en una bolsa en su cinturón.",
	"Brimskarda carries everything she owns in a leather bag on her belt. The sack contains three boulders (minus any she's already thrown), a giant-sized leather apron stained with soot, fragments of a fire opal (worth 60 gp), and a 0.9-metre-tall ceramic mug decorated with golden paint. It also contains 270 sp, 60 ep, 90 gp, and 14 pp.": "Brimskarda lleva todo lo que posee en un saco de cuero al cinto. El saco contiene tres cantos rodados (menos los que ya ha arrojado), un delantal de cuero de tamaño gigante manchado de hollín, fragmentos de un ópalo de fuego (por valor de 60 gp) y una taza de cerámica de 0,9 metros de altura decorada con pintura dorada. También contiene 270 sp, 60 ep, 90 gp y 14 pp.",
	"If the characters free Theldin, he insists they help him destroy the runic colossus Brimskarda was building. He explains that the half-finished Construct is a weapon of war capable of cataclysmic destruction, and the possibility that some other giant might find and complete their work fills him with dread. The half-built colossus is a Huge object that has AC 20, 150 hp, and immunity to poison and psychic damage. To destroy it, the characters must reduce it to 0 hit points and then feed the broken pieces into the furnace. If Brimskarda, her nephews, Akaanvaerd, or any of the other residents of the crater remain alive, they might appear (at your discretion) and interrupt this task. Otherwise, it's safe to assume Theldin and the characters can complete the task with about a half hour of work.": "Si los personajes liberan a Theldin, éste insiste en que le ayuden a destruir el coloso rúnico que Brimskarda estaba construyendo. Explica que el constructo a medio terminar es un arma de guerra capaz de una destrucción cataclísmica, y la posibilidad de que algún otro gigante pueda encontrar y completar su obra le llena de pavor. El coloso a medio construir es un objeto Enorme que tiene CA 20, 150 CV e inmunidad al veneno y al daño psíquico. Para destruirlo, los personajes deben reducirlo a 0 puntos de vida y luego introducir los trozos rotos en el horno. Si Brimskarda, sus sobrinos, Akaanvaerd, o cualquiera de los otros residentes del cráter siguen vivos, podrían aparecer (a tu discreción) e interrumpir esta tarea. De lo contrario, es seguro asumir que Theldin y los personajes pueden completar la tarea con una media hora de trabajo.",
	"Once the characters free Theldin and return the smith to his home, they've completed their quest and earned their reward. If the characters didn't already coax such a promise from Evin at the adventure's outset, Theldin offers to craft a magic weapon or suit of armor for his saviors. This could be a (%0%), a suit of (%1%), or some other rare magic item of your choice.": "Cuando los personajes liberen a Theldin y devuelvan al herrero a su hogar, habrán completado su misión y obtenido su recompensa. Si los personajes aún no han conseguido tal promesa de Evin al principio de la aventura, Theldin se ofrece a fabricar un arma mágica o una armadura para sus salvadores. Puede ser un (%0%), un traje de (%1%) o cualquier otro objeto mágico raro de tu elección.",
	"If Theldin doesn't return home safely, Evin and other members of the city's royalty build a funerary pyre to honor the smith and mourn his loss. Evin thanks the characters for their efforts but cannot give them a reward; the city must preserve all the wealth it can now that its prized smith is gone.": "Si Theldin no regresa a casa sano y salvo, Evin y otros miembros de la realeza de la ciudad construyen una pira funeraria para honrar al herrero y llorar su pérdida. Evin agradece a los personajes sus esfuerzos, pero no puede darles una recompensa; la ciudad debe conservar toda la riqueza que pueda ahora que su preciado herrero ha desaparecido.",
	"The fate of Brimskarda has a ripple effect on the region. Should the fire giant survive and retain control of the Star Forge, it's only a matter of time before she either completes her runic colossus alone or kidnaps another capable smith to help her finish the job. Once her war machine is complete, Brimskarda's first order of business is to lay waste to the city that hired the adventurers who nearly foiled her plot.": "El destino de Brimskarda tiene un efecto dominó en la región. Si la gigante de fuego sobrevive y mantiene el control de la Forja Estelar, es sólo cuestión de tiempo que complete su coloso rúnico ella sola o que secuestre a otro herrero capaz para que le ayude a terminar el trabajo. Una vez completada su máquina de guerra, el primer objetivo de Brimskarda es arrasar la ciudad que contrató a los aventureros que estuvieron a punto de frustrar su plan.",
	"In the event of Brimskarda's death, the dragon Akaanvaerd once again claims the Star Forge as his lair. It will likely be some time before another giant capable of challenging the dragon rises to the occasion.": "En caso de muerte de Brimskarda, el dragón Akaanvaerd vuelve a reclamar la Forja Estelar como guarida. Es probable que pase algún tiempo antes de que otro gigante capaz de desafiar al dragón se levante para la ocasión.",
	"Glory of the Giants": "La gloria de los gigantes"
}