{
	"monsterFluff": [
		{
			"name": "Dream Eater",
			"source": "MCV2DC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"噬梦者来自Silvanesti的梦境，是噩梦和潜意识中的恐怖的暴力表现。食梦者的真实面貌是模糊的，因为食梦者将其朦胧的形态扭曲成敌人最恐惧的超现实幻觉。然而，所有食梦者都有一个共同点：一张张开的、总是微笑的嘴，它在将猎物吞噬在幻觉般的噩梦中之前会露出来。",
						"打败食梦者的关键不在于蛮力，而在于能否戳穿它的幻觉，把别人从它的恐怖中解救出来。因此，吟游诗人和其他有说服力的冒险家发现他们在面对饥饿的食梦者时有独特的准备。"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV2DC/Dream Eater.webp"
					}
				}
			]
		},
		{
			"name": "Ember",
			"source": "MCV2DC",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"阿里亚卡斯皇帝。",
								"荣耀归于龙女王的名字! 我们对阿巴纳西尼亚的设计是按照你的计划展开的。这并不归功于我的所谓 \"顾问\"--巨龙微光。这头野兽无论是力量还是狡猾都很可怕，但它破坏了我的每一个设计，让我的部队感到恐惧。它太狡猾了，不可能被抓住，但我确信，我们在奎林斯提的伏击中损失的部分部队实际上是在这头巨龙的肠子里燃烧。它以为我听不见，但它在回答我的每一个命令时都在低声咒骂。如果它不是我们女王宠爱的孩子之一，我就会把我的床单换成它的皮。",
								"我将用我掌握的部队完成我们女王的工作，但当我回到内拉卡时，我会让这条毒蛇重新被分配。我向冰墙推荐。",
								"根据她的意愿，弗米纳德",
								"红龙军的领主"
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						"微光也被称为派罗斯（Pyros），是一条专横无情的红龙，为龙后塔克西丝服务。在为龙后服务的过程中，微光在她的授意下扮演了许多角色--包括高阶巫术法师中的黑袍人成员，但他最出名的是龙族大领主弗米纳德的顾问，红龙军团的领袖。",
						"在塔克西丝本人的授权下，微光的天生之火可以灼伤附近的人，他的呼吸武器是灰烬和火焰的熔化风暴。在战斗中，微光穿着一套魔法板甲，加强了他已经令人印象深刻的力量，使他能够以可怕的速度消灭整个同伙。"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV2DC/Ember.webp"
					}
				}
			]
		},
		{
			"name": "Forest Master",
			"source": "MCV2DC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"据说森林大师比树木本身还要古老，他是一只睿智而强大的独角兽，统治着克莱恩的黑暗森林的生物。这个古老的生物的身体被保护性的石楠缠绕着，月光在独角兽的角上飞舞。那些威胁到森林主人的土地的人发现自己被神奇的迷雾和难以攻克的荆棘丛所迷惑，但那些获得森林主人青睐的人在穿越森林的时候会受到治疗和保护。"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV2DC/Forest Master.webp"
					}
				}
			]
		},
		{
			"name": "Foresworn",
			"source": "MCV2DC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"预言家是堕落的索拉姆尼克骑士的灵魂，他们在死后长期履行自己的职责。装备有幽灵盔甲和武器的前驱者可以保持生前的武功，并可以向魔法和死去的兄弟们求援。",
						"像复仇者一样，预言者专注于一个单一的目的，他们拒绝放弃他们的不死状态，直到他们生前的职责得到满足。例如，一个预言者可能被承诺保护一个家族的血脉不受伤害，或者保护一个危险的神器不受盗贼侵害。如果一个预言者在完成其职责之前被摧毁，它将在几天内返回，其力量和目的将被更新。"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV2DC/Foresworn.webp"
					}
				}
			]
		},
		{
			"name": "Irda Seeker",
			"source": "MCV2DC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"伊尔达寻求者是熟练的间谍，他们利用自己的魔法来伪装自己，为他们的盟友收集情报。在战斗中，伊尔达探索者可以在战场上飞奔时暂时隐身。"
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Irda",
							"entries": [
								"The Dragon Queen created the irda long ago. While most irda embraced their wicked creator's teachings, some of them adopted the philosophies of other deities. Those irda who don't serve the Dragon Queen live in hidden communities across Krynn, avoiding the eyes of their creator and her minions.",
								"Distantly related to oni, ogres, and other giant folk, irda have shimmering skin that ranges through shades of indigo and sea green. Their innate magic provides them with limited shape-shifting abilities and the power to create illusions."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV2DC/Irda Seeker.webp"
					}
				}
			]
		},
		{
			"name": "Irda Veil Keeper",
			"source": "MCV2DC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Masters of their innate illusory powers, irda veil keepers protect their companions by weaving magical mirages that disorient foes. Rumors say that the most skilled irda veil keepers can keep entire enclaves hidden, guarding a community's inhabitants from the outside world for centuries."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Irda",
							"entries": [
								"The Dragon Queen created the irda long ago. While most irda embraced their wicked creator's teachings, some of them adopted the philosophies of other deities. Those irda who don't serve the Dragon Queen live in hidden communities across Krynn, avoiding the eyes of their creator and her minions.",
								"Distantly related to oni, ogres, and other giant folk, irda have shimmering skin that ranges through shades of indigo and sea green. Their innate magic provides them with limited shape-shifting abilities and the power to create illusions."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV2DC/Irda Veil Keeper.webp"
					}
				}
			]
		},
		{
			"name": "Nevermind Gnome Inventor",
			"source": "MCV2DC",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Who among us hasn't marveled at a majestic bird soaring high above and thought, \"I can do better\"?",
								"First, thanks to the work of esteemed elavationist, Rirordinees Thrump, we created lifts to climb the heights of Mount Nevermind. Then, with the gnomeflinger, we brushed the heavens as gracefully as skipping stones. Now, let me present the next stage in automated ascendancy: the cloud clinger!",
								"Where is it, you ask? You're seated in it! And in just three... two... one..."
							],
							"from": "Last words of inventor Meeka Mallowswain prior to her disappearance"
						}
					]
				},
				{
					"type": "section",
					"entries": [
						"Brimming with innovative ideas and reckless enthusiasm, the inventors of Mount Nevermind love any chance to showcase their creations. These talented inventors use their cleverness and technological know-how to outwit foes."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Nevermind Gnomes",
							"entries": [
								"Mount Nevermind is a hollow, dormant volcano on the island of Sancrist in Krynn. Within the mountain, a vibrant community of rock gnome tinkerers and other inventors relentlessly study various scientific pursuits to create mechanical marvels."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV2DC/Nevermind Gnome Inventor.webp"
					}
				}
			]
		},
		{
			"name": "Nevermind Gnome Mastermind",
			"source": "MCV2DC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"The gnome masterminds of Mount Nevermind temper their creativity with years of experience. While they still create wild inventions on a whim, these masterminds also wield at least one more stable clockwork invention—typically something that affords the mastermind more movement, extends their reach with extra appendages, or both."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Nevermind Gnomes",
							"entries": [
								"Mount Nevermind is a hollow, dormant volcano on the island of Sancrist in Krynn. Within the mountain, a vibrant community of rock gnome tinkerers and other inventors relentlessly study various scientific pursuits to create mechanical marvels."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV2DC/Nevermind Gnome Mastermind.webp"
					}
				}
			]
		},
		{
			"name": "Thanoi Hunter",
			"source": "MCV2DC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Thanoi are walrus-like beings who dwell in the frozen wastelands of Krynn. They sport thick, ivory tusks, which they use both to defend themselves and to poke breathing holes in sea ice as they swim.",
						"Often at odds with the monstrous creatures that live in the frozen wastes, thanoi are adept hunters. In addition to their tusks, they use harpoons on long ropes that they can quickly reel back. Groups of thanoi hunters work together to take down monsters far larger than themselves, including remorhazes and white dragons."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV2DC/Thanoi Hunter.webp"
					}
				}
			]
		},
		{
			"name": "Traag Draconian",
			"source": "MCV2DC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"In their experimentation with corrupting dragon eggs, the Dragon Armies created traag draconians, the precursor to what would become baaz draconian foot soldiers. Unlike their draconian brethren, traag draconians are little more than bloodthirsty engines of carnage. Few commanders have successfully used a traag draconian's reckless violence to their advantage in battle; for most, a traag draconian is as much of a danger to its allies as it is to its enemies. Even magic cannot tame a traag draconian's thirst for violence.",
						"A traag draconian's vestigial wings lack the strength to support its hulking body in true flight, and they only minimally help to slow a falling traag's descent. Its metallic scales are coated in a sickly patina. In battle, the draconian can charge its body with vicious fire, burning all in its wake. When a traag draconian dies, its body explodes in a thick, disgusting sludge."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV2DC/Traag Draconian.webp"
					}
				}
			]
		},
		{
			"name": "Verminaard",
			"source": "MCV2DC",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Ariakas,",
								"As the Dragon Queen wills me to obey, here is my assessment of your servant, Verminaard of Nidus: Unchanged. The man remains a blustering dastard awash in blessings earned by his blood rather than his brains. He glories in Takhisis's favor and wields her power in manners both frivolous and brutal. In their bunks, his troops whisper of his zealotry and claim that those missing from their ranks have been sacrificed on his secret altar. I don't dismiss this possibility.",
								"While his work progresses, it is the effort of an instrument as blunt as the mace he wields.",
								"Verminaard thinks himself invincible, and I pray to her majesty that I'm present when she divests him of that delusion.",
								"I hope you find these reports illuminating.",
								"Ember"
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						"Dragon Highlord Verminaard leads the Red Dragon Army—the largest and most powerful of the Dragon Queen's forces—with fanatic zeal and ruthless might. Though prophesied to banish evil forces from the lands of Krynn, Verminaard was tempted by Takhisis and her promises of glory. Corrupted by the Dragon Queen, Verminaard rose to become one of her champions, claiming command of the fiercest among the Dragon Armies.",
						"Verminaard's extreme devotion to Takhisis allows him to channel her unholy power on the battlefield, bolstering those under his command while raining cursed fire on his foes. His towering silhouette is often wreathed in the fire of Ember, his red dragon companion and adviser."
					]
				},
				{
					"type": "inset",
					"name": "Draconic Devotion",
					"entries": [
						"Verminaard's stat block references the Draconic Devotion monster trait. Though this trait does not appear in any of the creatures in this compendium, you will find several monsters with the Draconic Devotion trait terrorizing the lands of Krynn in the book {@adventure Dragonlance: Shadow of the Dragon Queen|DSotDQ}."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV2DC/Verminaard.webp"
					}
				}
			]
		}
	]
}