{
	"monsterFluff": [
		{
			"name": "Animatronic Allosaurus",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"异特龙是一种具有巨大尺寸、力量和速度的掠食性恐龙。它可以在空旷的地面上跑倒几乎所有的猎物，扑上去用它邪恶的爪子把生物拉下来。"
					]
				}
			]
		},
		{
			"name": "Ashen Animated Armor",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"这套神奇的动画板甲在移动时发出哗哗声，就像一个堕落的骑士的复仇之魂一样敲打和研磨。"
					]
				}
			]
		},
		{
			"name": "Ashen Flying Sword",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"一把神奇的动画飞剑在空中飞舞，像一个不能受伤的战士一样战斗。"
					]
				}
			]
		},
		{
			"name": "Ashen Knight",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"骑士是承诺为统治者、宗教团体和崇高事业服务的战士。骑士的排列组合决定了誓约的兑现程度。无论是执行任务还是巡视王国，骑士通常会带着一个随从，其中包括平民的侍从和雇佣者。"
					]
				}
			]
		},
		{
			"name": "Ashen Veteran",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"退伍军人是专业的战士，他们为了报酬或保护他们所相信或重视的东西而拿起武器。他们的队伍包括从长期服役中退役的士兵和从未为任何人服务的战士，但他们是平民。"
					]
				}
			]
		},
		{
			"name": "Charmayne Daymore",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"作为一个强大的施法者，查尔梅因已经开始嫉妒国王的热情和温暖。由于渴望拥有这些品质，她煞费苦心地创造了一些仪式来消耗杰罗斯的活力和魅力，并将这些品质注入自己体内。然而，这个魔法只增强了她的贪婪和嫉妒；她从杰罗斯那里拿走的东西越多，查尔梅因就越渴望权力，甚至在她的同僚雷金睡觉时谋杀了她。",
						"当她意识到加拉辛的人民并不像爱国王那样爱她时，查尔梅因开始充满了愤怒。她用魔法撕裂了杰罗斯的心脏，同时保持其生命。然后，她用这颗仍在跳动的心脏作为仪式的重点来摧毁加拉辛。她从杰罗斯那里夺取的东西越多，查尔梅因就越渴望权力，甚至在她的同僚雷金睡觉时谋杀了她。"
					]
				}
			]
		},
		{
			"name": "Clockwork Defender",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"钟表卫士是一种机械的四足动物，隐约类似于猎犬。它的眼睛会发光，可以投射强烈但无害的光束。它不知疲倦地保护着它的创造者想要的东西，它可以被它的创造者设定为不攻击某些种类的生物，对权力的渴望越大，查尔梅因甚至在她的同僚雷金睡觉时谋杀了她。"
					]
				}
			]
		},
		{
			"name": "Clockwork Observer",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"一个钟表观测器为它的创造者充当空中间谍。它看起来像一个柚子大小的机械球体，悬浮在嗡嗡作响的螺旋桨叶片下。球体上镶嵌着感知敏锐的水晶眼，能同时看到多个方向。当它发现麻烦事时，就会发出 9 米范围内都能听到的尖叫声。观察者还能以心灵感应的方式将发现的情况传达给它的创造者，前提是两者的距离在 1.5 千米以内。"
					]
				}
			]
		},
		{
			"name": "Dr. Cassee Dannell",
			"source": "KftGV",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/006-01-003.dr-cassee-dannell.webp"
					},
					"credit": "Nikki Dawes"
				}
			]
		},
		{
			"name": "Eliphas Adulare",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"埃利帕斯是一位绅士，也是一位修补者。多年来，他为金库提供服务，金库是一个致力于保护历史遗物和防止强大物品落入邪恶之手的组织。Eliphas设计了神奇的音乐盒，金库用它来与它的外勤人员沟通。它的尖叫声可以在300英尺范围内听到。观察者还可以通过心灵感应将它所发现的东西转达给它的创造者，只要两者相距1英里以内。为了获得权力，查梅恩甚至在她睡觉时谋杀了她的同僚雷金。",
						"Eliphas是一个中立的善良的人类狼人，他可以采用北极熊的形式.eet。观察者还可以通过心灵感应将它所发现的东西转达给它的创造者，只要两者相距1英里以内。为了获得权力，查梅恩甚至在她睡觉时谋杀了她的同僚雷金。"
					]
				}
			]
		},
		{
			"name": "Fragment of Krokulmar",
			"source": "KftGV",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/Fragment of Krokulmar.webp"
					},
					"credit": "Olivier Bernard"
				}
			]
		},
		{
			"name": "Ignatius Inkblot",
			"source": "KftGV",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/086-11-004.ignatius-inkblot.webp"
					},
					"credit": "Andrew Mar"
				}
			]
		},
		{
			"name": "Jarazoun",
			"source": "KftGV",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/104-13-005.jarazoun-the-efreeti.webp"
					},
					"credit": "Olivier Bernard"
				}
			]
		},
		{
			"name": "Joster Mareet",
			"source": "KftGV",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/056-07-004.quasit-conspiracy.webp"
					},
					"credit": "Kai Carpenter"
				}
			]
		},
		{
			"name": "King Jhaeros",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"加拉辛以其精致的玻璃制品而闻名，是一座由国王贾罗斯-阿斯托尔科统治的繁荣城市。Jhaeros在Cinis城堡执政，由两位议员Regine LaVerne和Charmayne Daymore以及一位名叫Naevys Tharesso的警卫队长提供建议。Jhaeros的统治是富有同情心的，公正的，善良的。然而，在过去的一年里，奈维斯越来越担心地看着杰罗斯变得更加孤僻和神秘，他关闭了加拉辛的贸易，并且没有履行他的联盟。",
						"杰罗斯已经变成了查尔梅因指挥下的一个无情的傀儡。然而，在过去的一年里，奈维斯越来越担心地看着杰罗斯变得更加孤僻和神秘，他关闭了加拉辛的贸易，并且没有履行他的联盟。"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/King Jhaeros.webp"
					},
					"credit": "David Auden Nash"
				}
			]
		},
		{
			"name": "Markos Delphi",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"马科斯-德尔菲是带着永不满足的好奇心长大的。最终，他受够了世俗的知识，开始钻研神秘的东西，渴望了解存在平面的秘密。马科斯在一个学者和学术家庭中长大，他希望能有一个突破性的发现，将自己和家人推向新的高度。",
						"这种对理解的追求成为马科斯的痴迷。他把自己和他的研究同伴封闭在遥远的德尔菲大厦里。马科斯用基于占星术的魔法试图联系其他星球，最终有东西回答了他：一个自称为克罗库尔玛的实体。这个实体与马科斯达成了一个协议，给予他对多元宇宙的洞察力，以换取对物质世界的影响。马科斯认为克罗库尔玛的意图是善意的，他把自己和他的家人带到了新的高度。"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/Markos Delphi.webp"
					},
					"credit": "Olivier Bernard"
				}
			]
		},
		{
			"name": "Meera Raheer",
			"source": "KftGV",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/001-00-002.meera-raheer.webp"
					},
					"credit": "Katerina Ladon"
				}
			]
		},
		{
			"name": "Prisoner 13",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"13号囚犯是一个名叫科尔达-格林特斯通的矮人。在多年前被监禁之前，科达是Axebreaker氏族的盟友和代理人，Axebreaker氏族是一个中等影响力的矮人氏族，位于一个叫Gauntlgrym的据点。科达建立了一个由线人和特工组成的网络，表面上看都是为了Axebreaker氏族的利益。每一次成功，她都付钱给纹身师，让他们在她的皮肤上刻下她胜利的纪念。利用古老的仪式，科尔达为这些艺术性的蚀刻注入了许多Gauntlgrym锻造厂的魔法，赋予了她奇妙的天赋。马科斯认为克罗库尔玛的意图是善意的，他把自己和他的家人带到了新的高度。",
						"科尔达的野心越来越大，无法胜任特工的角色，所以她制定了一个为自己夺取权力的计划。在五年的时间里，她仔细评估了Axebreaker家族的财富，并利用她的副手网络一举盗走了该家族的大部分黄金，只留下了一小部分。马科斯认为克罗库尔玛的意图是善意的，他把自己和他的家人带到了新的高度。",
						"囚犯13是一个狡猾的阴谋家，无情而耐心。她倾听和观察，吸收她能吸收的每一个细节，并尽可能少地分享她能摆脱的东西。她与马科斯签订了一个协议，给予对多元宇宙的洞察力以换取对物质世界的影响。马科斯认为克罗库尔玛的意图是善意的，他把自己和他的家人带到了新的高度。"
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Prisoner 13's Tattoos",
							"entries": [
								"Most of Prisoner 13's inkwork is covered by her uniform. Her tattoos include the following:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Dwarven Poetry.",
											"entry": "An excerpt from a poem in Dwarvish script on her neck and across her shoulder blades reads, \"Endless dreams entombed in stone.\""
										},
										{
											"type": "item",
											"name": "Flames.",
											"entry": "A roiling storm of brilliant flames covers her back and ribs."
										},
										{
											"type": "item",
											"name": "Shroud.",
											"entry": "Black and gray smoke and shadows coil down her left arm, ending in runes on the fingers of her left hand."
										},
										{
											"type": "item",
											"name": "Knotwork.",
											"entry": "Purple and blue knotwork and runes run down her right arm, across the back of her right hand, and down the length of each finger. The runes on her fingers, known as the keystone tattoo, form the key to the vault in Gauntlgrym."
										},
										{
											"type": "item",
											"name": "Mountain.",
											"entry": "Silver and brown mountain peaks cover her chest, the tips following the angles of her collarbones."
										},
										{
											"type": "item",
											"name": "River.",
											"entry": "Swirling green and blue waters form a cascading river across her stomach, with scaly creatures leering from the water."
										},
										{
											"type": "item",
											"name": "Power and Plunder.",
											"entry": "Dwarvish script on her hips reads \"Power\" and \"Plunder."
										}
									]
								},
								"Traced among Prisoner 13's tattoos are tiny magical sigils, each one matching a twin tattooed on one of her agents. A character who examines any visible tattoos and succeeds on a DC 15 Intelligence (Investigation) check notices some of the hidden marks.",
								"A character who succeeds on a DC 15 Intelligence (Arcana) check determines that the sigils have something to do with minds or telepathy."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/Prisoner 13.webp"
					},
					"credit": "Katerina Ladon"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/035-p13-006.prisoner-13-closeup.webp"
					},
					"credit": "Katerina Ladon"
				}
			]
		},
		{
			"name": "Rilago",
			"source": "KftGV",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/073-09-006.rilagos-ghost.webp"
					},
					"credit": "Nikki Dawes"
				}
			]
		},
		{
			"name": "Sythian Skalderang",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Sythian Skalderang has been blessed by the demon lord Graz'zt. Graz'zt's gift to Sythian manifests in several ways, including Sythian's ability to conjure demonic whispers that can fray enemy minds.",
						"When he was a young boy, Sythian went on a hunting trip with his father. A giant toad attacked them and swallowed Sythian. Although Sythian escaped after his father slew the monster, the attack left Sythian with an acute fear of frogs and toads.",
						"Sythian's parents hoped his interest in music would lead Sythian to become an extraordinary musician; he became a mediocre one instead, despite the help of several renowned tutors. Years later, Sythian resents their efforts, as the money his parents lavished on his education left him with many unpaid debts. Now that his parents are dead, he is determined to hold on to his estate and will do whatever it takes to keep what he has left.",
						"Sythian has attuned to Golden Axe so that he can learn and exercise the Canaith mandolin's properties. Although he hopes Golden Axe will earn him the good graces and financial support of the van Timmels, Sythian would sooner lose the instrument than see any harm befall his students, as his reputation and financial success hinge on their well-being. He gladly gives up the instrument to save himself.",
						"Sythian is an impatient and demanding teacher who holds his students to a rigorous schedule. His bone conductor's wand doubles as a spellcasting focus."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/Sythian Skalderang.webp"
					},
					"credit": "Kai Carpenter"
				}
			]
		},
		{
			"name": "The Stranger",
			"source": "KftGV",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/087-11-005.the-stranger.webp"
					},
					"credit": "Olivier Bernard"
				}
			]
		},
		{
			"name": "Tixie Tockworth",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Using magic and mechanical know-how, Tixie Tockworth has transformed most of herself into a machine. What was once her torso is now a steel carapace that can discharge jets of scalding steam. Her left arm ends in a humming blade. Her right arm ends in a metal shield. Her eyes are shiny, metallic red orbs that can see through illusions.",
						"In her current form, Tockworth ruthlessly seeks to destroy anyone and anything that stands in the way of her ultimate goal, which is to become a Construct. If she's allowed to continue her work, she will achieve this apotheosis in a matter of weeks, after which her creature type changes to Construct. She also gains immunity to poison damage, as well as immunity to the paralyzed, petrified, and poisoned conditions. Her statistics are otherwise unchanged."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/Tixie Tockworth.webp"
					},
					"credit": "Julian Kok"
				}
			]
		},
		{
			"name": "Zala Morphus",
			"source": "KftGV",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/023-03-004.zala-morphius.webp"
					},
					"credit": "Irina Nordsol"
				}
			]
		},
		{
			"name": "Zorhanna Adulare",
			"source": "KftGV",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/096-12-009.trapped-in-space.webp"
					},
					"credit": "Nikki Dawes"
				}
			]
		},
		{
			"name": "Zorhanna's Simulacrum",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Archmages are powerful (and usually quite old) spellcasters dedicated to the study of the arcane arts. Benevolent ones counsel kings and queens, while evil ones rule as tyrants and pursue lichdom. Those who are neither good nor evil sequester themselves in remote towers to practice their magic without interruption. An archmage typically has one or more apprentice mages, and an archmage's abode has numerous magical wards and guardians to discourage interlopers."
					]
				}
			]
		}
	]
}