{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Aeshma",
			"source": "CoA",
			"entries": [
				"艾斯玛是一名铁皮人，出生于一个富裕的家庭，与水底城中的权贵家族有着千丝万缕的联系。艾什玛明白，生活中的一切都来得容易、自由，而且不需要承担任何后果。艾什玛是个不学无术的万事通，他在魔法学习、无数吟游诗人学院、教会学习和军事训练中都以失败告终。艾什玛擅长一件事：说服和操纵他人赌博。他并不关心赌注或赌局的结果，相反，他从别人的惊愕中获得乐趣。艾什玛是一个慢性赌徒，他总是将赌注推向极限。",
				"艾什玛原本满足于追求享乐、无忧无虑的生活，但他的地狱遗产却让他陷入了意想不到的境地。他就是被哈鲁亚人称为 \"造物主 \"的灵魂（艾斯玛并不知道自己就是造物主）。阿斯莫德对艾什玛有所图谋，并让他的一个大恶魔阿比戈尔绑架了他。"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Aeshma.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Affliction Devil (Kocrachon)",
			"source": "CoA",
			"entries": [
				"折磨和痛苦的大师，考克拉戎是九层地狱中最受尊敬的小恶魔。他们在一生中要折磨尽可能多的生物，越大越危险越好。最有效的 Kocrachons 会在其他施刑者或地狱学校学习，以便更好地了解他们可能遇到的受害者的生理机能。也许是因为他们是秘密折磨者的缘故，哥斯拉憎恨直接冲突，如果有机会，他们会选择逃跑。",
				{
					"type": "entries",
					"name": "Devils with Purpose",
					"page": 236,
					"entries": [
						"它们长得像昆虫，有色彩鲜艳的躯壳、可伸缩的翅膀、多条胳膊和腿，还有钳子一样的手。就连它们的头也是奇怪的昆虫状，通常有多个长鼻、眼睛和假眼，还有挥动的触角。科卡拉琼会向受害者注射致命的毒药，如果他们获得所需的信息，就可以解毒。"
					]
				},
				{
					"type": "entries",
					"name": "Flame and Ice",
					"page": 236,
					"entries": [
						"虽然它们在九层地狱的烈火中也能像其他恶魔一样安然度过，但与许多其他同类不同的是，科克拉戎还能抵御严寒。这使它们在斯提吉亚和卡尼亚非常有用，这两层的大恶魔经常用它们从顽抗的对手那里套取信息。它们对寒冷的亲和力也为哥斯拉翁提供了其他更有趣的折磨途径。"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Affliction Devil (Kocrachon).webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Anagwendol",
			"source": "CoA",
			"entries": [
				"Anagwendol 是一位凶猛的天界战士，她的职业生涯中留下了无数被杀死的恶魔的足迹。她从未放弃过与邪恶的斗争，虽然在战斗中受伤无数，但她从未输过。现在，她已身处九幽地狱。",
				"她之所以被囚禁，是因为天使们常犯的一个错误。在所有的罪恶中，他们必须提防骄傲。知道自己是神的工具，知道自己在无数地狱战士的劣势中杀出一条血路，就很难保持谦卑。这种傲慢让她掉进了陷阱，无法离开第四层--普莱格托斯。",
				"诱捕阿娜格温多尔的幕后主使是大恶魔科迪凯，他最感兴趣的是菲勒格特霍斯的一个大型火元素怪物游戏保护区。科迪凯是一个狡猾的老猎人，他能把她引诱到他的保护区，而她就一直被囚禁在保护区的中心，被困在一个炽热的石头迷宫里。科迪凯偶尔会派一些魔鬼（尤其是让他失望的手下）去猎杀她，并乐于看到他们失败的样子。",
				"阿娜文朵不再是从前的天使了。虽然内在的神圣战士依然存在，但她与周围环境的联系却被地狱诅咒所扭曲，以至于她认为自己永远都在与无穷无尽的敌人战斗。她所遇到的一切都被视为令人厌恶的魔鬼，只适合砍杀。",
				"这场持续不断的 \"天使战争 \"正在逐渐付出代价。阿娜格温多尔越来越喜欢这样的生活。流地狱之血的凶残对她来说本身就是一种目的，而不是一种不幸却又必要的美德手段。"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Anagwendol.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Asmodeus",
			"source": "CoA",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"你们这些凡人应该为自己能把天堂变成地狱而感到自豪。"
					],
					"by": "Asmodeus"
				},
				"各种神话都声称，阿斯莫德自古以来就存在。在这些神话中，最引人入胜的或许是《律法之蛇》。在这个神话中，阿斯莫德最初被命名为阿赫里曼，并与他的对手贾兹里安一起创造了外域。他们的冲突导致两位神灵都身受重伤，阿斯莫德落入九层地狱，失去了交换的机会。在这里，他利用自己的盟友和自身的力量驱逐了之前的居民，成为了今天的九层地狱的霸主。",
				"自从成为统治者以来，阿斯莫德经历了许多动荡：众神审判、血战和末日审判。尽管有许多人试图推翻他的统治，但阿斯莫德从未离开过他的王座，甚至没有人接近过他。帮助他巩固权力的是 \"黑暗八怪\"，这是一群宣誓绝对忠诚的恶魔，他们统治着他的军队。",
				"了解阿斯莫德的人都会认为他傲慢自大、极其聪明、富有战略眼光、为人正直。只要有可能，他就会遵守（他自己制定的）法律法规，而且很少发脾气。他的一些阴谋历经数千年才得以实现，还有无数的阴谋一直延续至今。他的人格是真实的，还是只是他计划中的另一个工具，只有阿斯莫德自己知道。",
				"许多团体都效忠于阿斯莫德，作为九层地狱的统治者，他拥有大量的追随者和崇拜者。他最大的目标却不为凡人所知，恰恰相反--鼓励人们彻底摒弃对神灵的信仰。根据传说，无神论者不是去找他们拒绝崇拜的神，而是直接去九层地狱。阿斯莫德以这些灵魂为食，这些灵魂为他提供了舔舐伤口所需的营养。为此，崇拜阿斯莫德的信徒和邪教组织经常会遇到灵魂波动的情况，试图迫使他们放弃信仰。",
				"有人说他的真身是一条巨蛇，身上有裂开的伤口，尾巴也不见了。然而，没有任何生物见过真正的阿斯莫德。他更喜欢用他的十个化身中的一个做生意，每个化身都是完美的绅士，而且英俊潇洒。他们身上都带着红宝石棒，这是代表黑魔王本人的图标。",
				{
					"type": "entries",
					"name": "Asmodeus's Lair",
					"page": 216,
					"entries": [
						"九层地狱的主宰在他的堡垒马尔希姆（Malsheem）中安营扎寨。在它的范围内徘徊着数以百万计的魔鬼，所有这些魔鬼都服从于阿斯莫德的意志和奇思妙想。"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Asmodeus.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Avatar of Baalzebul",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Avatar of Baalzebul.webp"
					},
					"credit": "Sergey Musin"
				}
			]
		},
		{
			"name": "Ayperobo Swarm",
			"source": "CoA",
			"entries": [
				"单个的猿人几乎无害，经常被较大的魔鬼当作美味佳肴吃掉。认识到自己的弱点后，食人猿猴聚集在一起，建立起利用心灵感应进行交流的群落。这些群落更加强大，甚至能与一些大型恶魔抗衡。",
				{
					"type": "entries",
					"name": "Something to Prove",
					"page": 238,
					"entries": [
						"它们完美的沟通能力和集体力量，再加上它们的飞行能力，使aiperobos 能够轻松完成大型魔鬼们费力完成的任务。它们很乐意这样做，因为它们的目标是证明自己的价值，并在可能的情况下，报复大魔鬼对它们的虐待。"
					]
				},
				{
					"type": "entries",
					"name": "Small but Deadly",
					"page": 238,
					"entries": [
						"虫群中的每个成员都像一个小恶魔，长着超大的脑袋和麻雀般的翅膀。它们的牙齿锋利无比，成群结队时，可以在几秒钟内吞噬一个人形生物。当它们成群结队时，它们就像一团厚厚的蚊子云或一团血云，并隐藏在这些现象中。有些虫群有控制 \"宿主 \"的能力，它们会钻进 \"宿主 \"的皮肤，从内部操纵 \"宿主\"--这些 \"宿主 \"甚至可以是其他恶魔。"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Ayperobo Swarm.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Baalzebul",
			"source": "CoA",
			"entries": [
				"巴勒兹布勒（Baalzebul）是大恶魔，也是九层地狱第七层马拉多米尼（Maladomini）的领主。他被称为 \"谎言之王 \"和 \"苍蝇之王\"，因为他严密编织的阴谋之网连最小的苍蝇都会被困住。近几个世纪以来，他被阿斯莫德诅咒为一种新的狰狞形态。这种形态为他赢得了一个新头衔--鼻涕虫大公。",
				"Baalzebul 原名 Triel，是天界最强大、最美丽的天使之一。特里尔为了追求完美而做出了自私的行为，导致他堕落并被放逐出了天界。在他堕落之后，阿斯莫德也许是出于某种挥之不去的同情，迅速将巴尔泽布尔提升为恶魔贵族。巴勒兹bul 无情的权力欲望让他得心应手，不久之后，他不仅取代了古老的马拉多米尼原领主，还成功地成为了唯一一个统治九层地狱中两层的大恶魔，尽管他是通过恶魔摩洛统治马尔博尔格的。",
				"然而，巴尔泽布尔的骄傲仍然是他的致命伤。当他试图夺取阿斯莫德的王位时，他的阴谋被识破并遭到挫败。",
				"阿斯莫德对巴尔泽布施加了一系列怪异的惩罚。他被诅咒每向魔鬼撒一次谎，就会在一年内以鼻涕虫的形象出现，他与凡人达成的任何交易都会给参与者带来灾难。他的城堡变成了粪便，到处都是污秽，他在马尔伯尔格的统治权也被剥夺。",
				"尽管受到了惩罚，巴尔泽布尔依然狡猾危险，魅力无穷。即使被困在鼻涕虫的形态中，他依然是谎言之王，每一次欺骗都轻而易举。他的每一个谎言都有特定的目的，只有其他恶魔才能免受他的谎言之害。",
				{
					"type": "inset",
					"name": "Baalzebul's Two Forms",
					"page": 218,
					"entries": [
						"在对付敌人或不幸的部下时，巴尔泽布尔通常会化身为强大的有翼生物。不过，角色最有可能遇到的是这位大恶魔在再次招致阿斯莫德的愤怒后的蛞蝓形态。除了蛞蝓形态下 Baalzebul 的移动速度被替换为：6 米，钻地 6 米，匍匐 6 米，匍匐 6 米： 6 米，钻洞 6 米，攀爬 6 米。"
					]
				},
				{
					"type": "entries",
					"name": "Baalzebul's Lair",
					"page": 219,
					"entries": [
						"巴尔泽布的巢穴位于他最新建造的城市中。"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Baalzebul.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Barachiel",
			"source": "CoA",
			"entries": [
				"巴拉基尔是出生在艾尔图雷尔城的阿西玛人；艾尔图雷尔城是被遗忘国度中正义的堡垒和善良的象征。他的母亲是天使扎瑞尔，艾尔图雷尔的守护神。巴拉基尔长大后成为了地狱骑士--保卫艾尔图雷尔城的神圣战士。然而，为了拯救他的母亲，他放弃了自由，成为了天体山的一名特工。扎里尔被阿斯莫德引诱并腐蚀。现在，作为一个大恶魔，她统治着九层地狱的第一层。",
				"巴拉基尔信奉正义、仁慈、美德和怜悯。自从变成天使后，他对前世的记忆已经模糊。然而，地狱骑士雷米斯曾是他挚爱的伙伴，这段记忆一直伴随着他。"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Barachiel.webp"
					},
					"credit": "Paul Adam, Lius Lasahido"
				}
			]
		},
		{
			"name": "Bel",
			"source": "CoA",
			"entries": [
				"在他的堡垒中，扎里尔的副手、前阿弗纳斯领主负责监督为血战提供武器和盔甲的锻造厂。虽然阿斯莫德指示撒瑞尔接受贝尔作为她的顾问，但贝尔和撒瑞尔彼此厌恶，并制造了一些干扰因素让他们分开。",
				"贝尔表面上扮演着扎里尔忠实臣子的角色。然而，贝尔对扎里尔统治曾经属于他的九层地狱感到不满，但只要他认为阿斯莫德支持扎里尔，他就不会直接挑战她。",
				{
					"type": "inset",
					"name": "Previous Adventures in Avernus: Bel",
					"page": 234,
					"entries": [
						"如果您运行了 {@adventure Baldur's Gate: Descent into Avernus|BGDIA}，那么贝尔可能已经取代扎里尔成为阿弗纳斯的统治者。如果是这样，他的巢穴就是青铜城堡而不是锻造场。"
					]
				},
				{
					"type": "entries",
					"name": "Bel's Lair",
					"page": 234,
					"entries": [
						"贝尔的巢穴位于一座被称为 \"锻造炉 \"的古老火山中。"
					]
				}
			]
		},
		{
			"name": "Belial",
			"source": "CoA",
			"entries": [
				"贝利亚在所有大恶魔中保持着最肉欲的形象，他喜欢制造痛苦，也喜欢体验快乐。尽管放纵，贝利亚还是展现出魅力、激情和智慧，而且几乎总是诡计多端。他自信到了极点，虚荣和欲望是他最大的弱点。",
				"贝利亚和他的女儿菲尔娜统治菲勒盖特霍斯的时间几乎和迪斯帕特统治他的钢铁之城的时间一样长。贝利亚认为自己是一个 \"老派 \"魔鬼，与他的友好对手莱维斯托斯和迪斯帕特齐名。格拉西亚最近的崛起让他担心自己在政治舞台上是否还能继续发挥作用，这迫使他不得不向内部施展阴谋诡计。",
				"在 \"末日审判 \"期间，贝利亚一直保持相对中立，直到最后与巴尔泽布结盟。有些人认为，他的联盟只是为了误导阿斯莫德的另一个阴谋--当贝利尔非但没有被废黜，反而被迫将王位让给自己的女儿时，这种想法更加坚定了。有一段时间，他继续在暗中进行统治，但在菲尔娜的格拉西亚的影响下，这位火热的领主也开始同步进行统治。贝利亚管理着王国的政治和官方事务，包括维持地狱法庭。他偶尔会派遣化身前往其他位面，这些化身在继续执行任务之前会迅速寻找快乐。",
				"与女儿相似，贝利亚也是最有魅力的大恶魔之一。他粗犷的外表和阳刚的体格衬托出他魔鬼般的特征，而他的特征有很多。锋利的犄角和发光的眼睛装饰着他的脸，午夜黑色的翅膀和尾巴装饰着他身体的其他部分。贝利尔的皮肤会随着他的心情呈现出灰白色，或者像即将熄灭的煤炭一样闪着红光。贝利尔以自己性感的外表为荣，穿着挑逗，同时又不失时尚，真正体现了他的肉欲。",
				{
					"type": "entries",
					"name": "Belial's Lair",
					"page": 221,
					"entries": [
						"这位凶猛的大恶魔目前的巢穴位于阿布里莫克城内的一座黑曜石宫殿中，但他的势力范围遍及整座城市。"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Belial.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Brother Adramalech",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Brother Adramalech.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Brother Morax",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Brother Morax.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Buer",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Buer.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Corruption Devil (Paeliryon)",
			"source": "CoA",
			"entries": [
				"作为更强大的大恶魔之一，派瑞永专注于腐败和获取凡人的灵魂。虽然九层地狱中几乎每一层都有他们的身影，但派利永在迪斯和马尔博尔格尤为突出，在那里他们位高权重。他们的职责包括管理小恶魔、指导和操纵灵魂交易以及地狱政治。他们尤其擅长勒索和间谍活动--在九层地狱内外都能使用。",
				{
					"type": "entries",
					"name": "Imposing Devils",
					"page": 239,
					"entries": [
						"作为大恶魔，佩里龙的体型特别大，体重通常超过 2 公斤。和女巫一样，它们的皮肤上也长满了疖子和颜色各异的疣，它们有巨大的腹部和皮质的翅膀。尽管有身体上的缺陷，腐败魔在战斗中还是相当可怕的。不过，它们不会亲自上阵，而是利用追随者和较低级的恶魔作为炮灰。"
					]
				},
				{
					"type": "entries",
					"name": "Sire of Corruption",
					"page": 239,
					"entries": [
						"偶尔会有一个派利永变得比她们的姐妹更强大，并继承了腐败之父的衣钵。除了大恶魔之外，这些始祖可以算得上是最强大的地狱之子，他们通常会将自己的力量引向其他存在的位面。与他们的名字相符，堕落之父只追求一个目标：堕落。为此，他们的计划通常涉及帝国的衰败或宗教团体的腐败。陛下的数量很少，通常每隔几个世纪才会出现一个新陛下。虽然他们通常单独行动，但也有一些初代为大恶魔服务，而这些大恶魔的计划涉及的腐败程度足以鼓励合作。"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Corruption Devil (Paeliryon).webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Dispater",
			"source": "CoA",
			"entries": [
				"尽管其他大恶魔的领导层经常更迭，但 Dispater 自创建以来一直保持着迪斯统治者的地位。他以警惕和谨慎著称，很少离开他的塔，更不经常离开钢铁之城。了解他计划的人，包括阿斯莫德在内，都知道他希望有一天能统治九层地狱的每一层。",
				"迪斯派特仍然是所有位面中最重要的武器供应商之一，这有助于确保他在迪斯的地位。此外，他的顾问都是精挑细选的，他很少与人交朋友。",
				"那些试图与钢铁领主作战的人几乎不可能取得胜利。除了计谋和防御，迪斯派特还拥有极其强大的能力和爪牙军团。任何人若不幸打草惊蛇，都会被迅速处理掉。",
				"Dispater 在谈话中保持冷静和控制。只要有可能，他更喜欢进行绅士般的辩论，而不是咄咄逼人的争论。与其他大恶魔不同，他几乎从不强迫别人做事，而是喜欢说服或欺骗。恰如其分的是，他的皮肤呈铁黑色，他的标志性法杖和他居住的高塔一样，都是用铁锻造而成的，他总是手握法杖。",
				{
					"type": "entries",
					"name": "Dispater's Lair",
					"page": 223,
					"entries": [
						"迪斯统治者的巢穴就在铁塔里。在铁塔内，他受到更多的保护。"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Dispater.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Displacer Fiend",
			"source": "CoA",
			"entries": [
				"很久以前，一位费伊领主率领他的狩猎队进入九幽地狱，与一位大恶魔算账，因为双方都有凡人。这位领主的命运如何不得而知，但在他的所有探险队中，有一个特殊的精灵品种在新的环境中繁衍生息。一种特别凶残的置换兽已经成为九幽地狱中根深蒂固的新威胁，它在恶魔社区的边缘徘徊，袭击凡人和地狱旅行者。",
				{
					"type": "entries",
					"name": "Stalking Horrors",
					"page": 240,
					"entries": [
						"九层地狱中漫长的岁月将原始魔兽扭曲成了更加凶残的模样。虽然外形仍然是猫科动物，但置换者魔物的肩膀上长出了大量蠕动的触手，每条触手的顶端都有一张灯草状的大嘴。这些长满牙齿的大嘴从猎物身上吸取生命精华或地狱力量，为魔物提供养料。它们的嘴里滴着一种能让凡人痛苦不堪的烈酒，但对恶魔来说却是一种镇静剂，只要有机会，恶魔们就能在不惊醒猎物的情况下大快朵颐。Displacer 恶魔保留了其祖先与生俱来的隐蔽性，除了最贫瘠的地狱地带外，它们都能从一个阴影溜到另一个阴影。它们会成群结队地长途跟踪旅行者，直到地形最适合伏击时才离开。"
					]
				},
				{
					"type": "entries",
					"name": "Corruptors of Perception",
					"page": 240,
					"entries": [
						"就像它们的原型一样，移位魔人也会将光绕着自己弯曲，可见的怪物总是与真实的位置略有偏差。低等位面的欺骗性影响强化了这些天赋。这些怪物还能转移受害者的感知位置，影响猎物对相对距离和位置的把握。与它们的战斗可能是一场混乱的噩梦，因为盟友、敌人和地貌都会随机出现，或近或远、或大或小，或者战斗者会发现自己是在脑外观看战场，试图像傀儡一样控制自己的身体。甚至连本体感觉等基本功能也会丧失--在没有直接观察的情况下，不知道自己的肢体在哪里。这可能导致完全丧失协调能力，不小心撞到朋友或掉进似乎很遥远的沼泽或裂缝中。"
					]
				},
				{
					"type": "entries",
					"name": "Monstrous Pets",
					"page": 240,
					"entries": [
						"九幽地狱中的许多大城市都有大量的置换者恶魔，它们捕食最低级的恶魔，并在隐蔽的角落里繁殖。在很多时候，它们被认为是害虫，但它们确实抑制了各种地狱害虫（如卤虫）的数量，否则它们的扩散会更麻烦。有些恶魔会积极培养它们的存在，每隔一段时间就会放出一只利姆或小恶魔来鼓励它们，就像人类会给猫咪留下一碗残羹剩饭一样。魔鬼们并不多愁善感，但有些魔鬼却觉得置换者魔人的凶狠和隐蔽残忍非常可爱。"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Displacer Fiend.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Eriflamme",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Eriflamme.webp"
					},
					"credit": "Sergei Sarichev"
				}
			]
		},
		{
			"name": "Fierna",
			"source": "CoA",
			"entries": [
				"菲尔娜与她的父亲贝利亚（Belial）一起统治着菲勒格特霍斯。她感情丰富，魅力四射，在九层地狱中赢得了众多盟友，很少有敌人。虽然有些人认为她无能，但菲尔娜的真实意图却隐藏在她的虚张声势背后。",
				"她的父亲贝利亚（Belial）是 \"清算 \"行动的关键人物，由于他的行为，菲尔娜获得了菲勒格特霍斯的主要领导权。尽管如此，菲尔娜和贝利亚还是共同执政，经常秘密会面，讨论战略和即将到来的计划。一些无知的大恶魔认为贝利亚和菲尔娜之间的关系是可以利用或破坏的。实际上，菲尔娜非常尊敬她的父亲，这种感情是相互的。",
				"一看到菲尔娜，人们就会立刻明白她如此受人钦佩的原因：她美得令人难以置信。她的美丽是一种力量，与她的战略头脑和聪明才智相得益彰。",
				{
					"type": "entries",
					"name": "Fierna's Lair",
					"page": 225,
					"entries": [
						"菲尔娜的巢穴是一座宫殿，一座蓝色火焰缠绕的晶石塔。"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Fierna.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Fire Kraken",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Fire Kraken.webp"
					},
					"credit": "Sergei Sarichev"
				}
			]
		},
		{
			"name": "Glasya",
			"source": "CoA",
			"entries": [
				"格拉西亚有很多名字：黑暗神童、九层地狱公主、玛尔博尔格领主。她控制着艾瑞尼斯，在其他位面的受压迫者和被忽视的皇室成员中拥有大量追随者。在很长一段时间里，她只是一个较低级的大恶魔，随心所欲地在各个宫廷之间跳来跳去。直到她参与煽动的 \"审判\"（Reckoning），她才获得了真正的权力，成为九层之一的统治者。",
				"她的父亲阿斯莫德和格拉西娅有很多共同点，尤其是他们的狡猾、野心和对法律的 \"献身精神\"。正因为如此，尽管格拉西娅对她的父亲有些恨意，但两人还是保持着相互尊重和支持的关系。",
				"尽管她忙于许多重要的工作以进一步巩固自己的权力，但被美丽的事物包围对格拉西亚来说也很重要。同样，她也厌恶丑陋，惩罚那些她认为恶心的人。在她与玛门短暂的关系中，她很少出现在玛门的沼泽领地，而是选择在其他地层游荡。几乎所有与格拉西娅打过交道的人，要么深爱她，要么厌恶她。她保持着迷人的形象，甚至经常将其他大恶魔的间谍拉拢到自己身边。",
				"也许是对美着迷的缘故，格拉西娅本人也被认为是绝色美女。她漆黑的头发和铜色的皮肤掩盖了她的地狱本质，不过她那皮质的大翅膀和小犄角还是暴露了她的本质。由于她能随意变形，她还能满足其他各种美的标准，始终保持着外表的魅力--这有助于掩盖她肮脏的内心。",
				{
					"type": "entries",
					"name": "Glasya's Lair",
					"page": 227,
					"entries": [
						"格拉西娅用马拉加德怪异放大和扭曲的头骨建造了她的要塞巢穴奥西娅。在骷髅头的墙壁后面，有许多富丽堂皇的楼层，格拉西娅在这些楼层里处理统治王国的事务或沉迷于其他兴趣爱好。"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Glasya.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Greater Tyrant Shadow",
			"source": "CoA",
			"_copy": {
				"name": "Tyrant Shadows",
				"source": "CoA",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"name": "Greater Tyrant Shadow's Lair",
							"entries": [
								"大暴君阴影的巢穴总是在催生它的恶魔方圆几英里的范围内，这意味着暴君阴影本身可能会经常跟随其祖先的移动而搬迁，甚至跨越九层地狱本身。具体到巢穴，暴影通常会选择一个洞穴密布、阴影深邃的地方，非常适合潜伏和伏击。侵蚀的峡谷、废弃的住所，甚至深山老林，虽然在九层地狱中很少见，但也是合适的地点。"
							]
						}
					}
				}
			}
		},
		{
			"name": "Halog",
			"source": "CoA",
			"entries": [
				"没有什么地方比九幽地狱更荒凉了，但即使在这里，也有来自其他地方的居民在此安家。这里不仅有理念与魔鬼一致的邪恶生物，也有耐力和食欲允许它们在地狱中生存的简单生物。这通常是指足以与本地居民对抗的巨大怪物，但有些入侵者却给魔鬼们带来了不同的麻烦。与九层地狱中的几乎所有生物相比，哈洛族显得又小又弱，但它们却正在成为所有低等位面的严重隐患。",
				{
					"type": "entries",
					"name": "Swarming Vermin",
					"page": 242,
					"entries": [
						"哈洛狗的体型和狗差不多大，外表介于老鼠和狗之间。它们的外表并不讨人喜欢，身上经常有烧伤、溃烂的脓疱、伤疤和其他恶劣环境留下的痕迹，但这些似乎永远也杀不死它们。它们的繁殖速度惊人。如果有足够的食物，一对哈洛狗能在短短几天内繁殖出二十只小哈洛狗。卤虫什么都吃。它们的消化液会改变成分，使它们可以像吃凡人的肉一样轻松地吃掉地狱的肉，还能吃掉任何植物甚至矿物。只有那些只有贫瘠的岩石和尘土的地区，才是它们的天堂。"
					]
				},
				{
					"type": "entries",
					"name": "Extraplanar Adaptations",
					"page": 242,
					"entries": [
						"单个的卤虫很弱小，但作为一个物种，它们的生命力非常顽强。由于其他生物的竞争更加激烈，卤虫很少在不需要其独特适应能力的地区繁衍生息。低等位面的恶劣环境意味着缺少普通的害虫和捕食者，这就给它们留下了生存的空间。卤虫成功的秘诀在于，环境越恶劣，它们就越繁荣。无论是热、冷、酸、毒，甚至是纯粹的坏死能量，只要不能彻底杀死它们，它们就会迅速适应，并以此为食。哈洛格斯同样生活在菲勒盖特霍斯的火焰、斯提吉亚的冰雪荒原和米瑙罗斯的沼泽中，无论恶魔们如何试图消灭它们，没有一座恶魔城市能幸免于它们的蜂拥而至。它们甚至像老鼠一样在冥河水中游动。这些害虫拥有强大的防御机制。 它们的唾液和血液会根据对手的弱点迅速做出调整，这样它们的撕咬就会造成最严重的伤害，任何试图吃它们肉的东西都会因此而遭殃。这样做的显著效果是，九层地狱中的哈洛格斯的牙齿通常会迸发出璀璨的神力，足以让不小心的小恶魔吃不了兜着走。"
					]
				},
				{
					"type": "entries",
					"name": "Unexpected Allies",
					"page": 242,
					"entries": [
						"尽管卤虫具有非凡的能力和最常见的栖息地，但它们基本上只是一种动物。它们很聪明，但就像聪明的狗或猴子一样。德鲁伊、游侠和其他幸运地来到九幽地狱的大自然守护者都能与这些生物建立联系，甚至在下界旅行时将它们召集起来充当临时侦察兵和哨兵。"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Halog.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Hellcat (Bezekira)",
			"source": "CoA",
			"entries": [
				"贝泽基拉（bezekiras）又称地狱猫，它们拥有一种独特的能力，能通过心灵感应检测出一个人的排列和力量，并寻找最强大的邪恶排列主人。一旦找到主人，它们就会非常忠诚地听从所有命令，直到更强大的主人出现。不为主人服务时，地狱猫非常独立、神秘、聪明。",
				{
					"type": "entries",
					"name": "Hard to See",
					"page": 244,
					"entries": [
						"在可见光下，地狱猫会呈现出狮子和老虎等大型猫科动物的外形。不过，它们在任何光源下都有天生的隐形能力，在完全黑暗之外的任何地方都无法显现出它们的身形。它们看起来像裹尸布，身体的轮廓由虚无的光和恶魔之火组成。虽然它们很少猎杀邪恶的生物，但善良的生物一见到它们就会被屠杀，有时甚至会违背主人的命令。贝泽基拉会通过自然方式繁殖，但有时也会让请愿者和魔鬼变成他们的样子。"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Hellcat (Bezekira).webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Jenevere",
			"source": "CoA",
			"entries": [
				"婕妮维尔的职责是在凡间寻找具有特殊美德的人。她被禁止干预，但她会记录下他们的斗争和行为，在他们的灵魂迁徙到最后的奖赏时作为证据。经过几个世纪的温顺观察，她请求神灵更积极地参与她所观察的人的命运。但她被拒绝了。这对她来说太过分了。她违背了自己的职责，来到凡间进行干预。她没有华丽的拔剑，只有平静的话语，在某人道德斗争的支点上及时提醒他注意道德。久而久之，九幽地狱意识到了她的影响力，并为她设下了陷阱。她被抓后，辗转于不同的人手中。珍妮维尔并不凶猛好斗，而是坦率、真诚、无限仁慈。她宽恕折磨她的恶魔，因为她知道这是他们的本性，而她的宽恕比他们更能灼伤他们。 拥有珍妮维尔就像被下了毒的圣杯，因此她在他们的等级制度中不断陨落，被越来越卑鄙的主人占有，直到她被瓦内斯和 \"眼球市场 \"的弗林获得...",
				"杰尼维尔的眼睛是非凡之物，由神灵打造，能看到凡间的一切美德。瓦内斯和弗林很容易就摘除了她的眼睛，但要把它们植入恶魔或任何与它们相伴的邪恶之物体内，就成了问题。眼睛是通往各个位面的美德和善良的大门。对瓦内斯和弗林的顾客来说，这种体验是无法忍受的。Vaness 和 Fling 还在继续试验，但他们开始觉得，在获得 Jenevere 的时候，他们所做的已经超出了他们的能力范围。"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Jenevere.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Koh Tam",
			"source": "CoA",
			"entries": [
				"Koh Tam 是水底大教堂中强大的死亡与亡灵之神 Kelemvor 的首席祭司。为了了解亡灵领域的所有秘密，Koh Tam 向他的神请求允许他探索九幽地狱。年轻的祭司踏入了无间地狱，在那里他目睹了超乎凡人想象的恐怖，遇到了力量远超自己的恶魔生物。这次经历永远地改变了这位牧师。这次旅程非但没有满足他的好奇心，反而进一步激发了许愿对地狱的迷恋。他潜心研究有关地狱的神秘书籍，并收集了大量的地狱遗物。",
				"此后的许多年里，祭司长曾多次深入九幽地狱，与可怕的魔鬼有过多次交手。因此，许愿可以说是地狱领域的权威专家。他曾为许多试图进入九幽地狱的冒险者提供建议，也曾阻止过相当数量的邪恶生物逃入凡间。虽然他仍然恪守凯勒姆沃的法律，但如此频繁地接触无间界已经改变了许谭的身心。在其他凡人看来，这位祭司长有许多奇怪的习惯和举止，而他在九幽地狱的经历也让他拥有了独特的视角。"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Koh Tam.webp"
					},
					"credit": "Paul Adam, Lius Lasahido"
				}
			]
		},
		{
			"name": "Lesser Tyrant Shadow",
			"source": "CoA",
			"_copy": {
				"name": "Tyrant Shadows",
				"source": "CoA"
			}
		},
		{
			"name": "Levistus",
			"source": "CoA",
			"entries": [
				"尽管冰封王子莱维斯托斯被誉为光荣而富有骑士精神的大恶魔，但没有哪个大恶魔比他更令人憎恨。在计划和战略能力方面，莱维斯托斯可与阿斯莫德和迪斯媲美，人们普遍认为他是最有可能推翻王位的大恶魔之一。当他犯下难以启齿的背叛罪行并被阿斯莫德囚禁在斯提吉亚冰原深处时，他的野心在某种程度上被扼杀了。",
				"即使在被囚禁期间，列维斯图斯仍在继续密谋，选择将愤怒强压在内心并进行反思。占卜和通讯魔法可以帮助他完成这项工作，即使在冰冷的坟墓中，莱维斯托斯也能管理军团。众所周知，莱维斯托斯会与冒险者达成许多交易，只要他们能帮助他寻求自由。",
				"当 \"末日审判 \"发生时 阿斯莫德注意到莱维斯托斯没有参与战争，于是选择让他重新成为斯提吉亚的统治者。虽然莱维斯托斯仍想向他的狱卒复仇，但他意识到机会来了，于是暂时效忠于阿斯莫德。在公开场合，列维斯塔斯完全支持阿斯莫德及其计划，但在冰层之下，他仍在策划复仇。",
				"其他大恶魔形容列维斯图斯聪明、迷人、善于观察，甚至可以说是叛徒。众所周知，他经常与对手单挑，只有在有人或有东西干预的情况下，才会召唤他的魔法和追随者。正因如此，他经常受到光荣的盗贼和江湖骗子--有准则的流氓--的崇拜。",
				"据描述，莱维斯托斯是一个迷人的人形男性，有着一头乌黑的头发、无可挑剔的山羊胡子和苍白色的皮肤。",
				{
					"type": "entries",
					"name": "Levistus' Lair",
					"page": 229,
					"entries": [
						"斯提基亚统治者的巢穴就在他漂浮的监狱里。巨大的冰川在岁月的长河中缓缓移动，带着列维斯塔斯和他巢穴的影响。"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Levistus.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Maelephant Nomad",
			"source": "CoA",
			"entries": [
				"鼹鼠的唯一目的就是保护自己，它们是最忠诚的魔鬼。它们摒弃个人财产、梦想和目标，在完成任务中寻找快乐。虽然其他魔鬼可能会认为它们简单无知，但许多魔鬼都认识到了 \"鼹鼠 \"的重要性和实用性。地狱语和普通话是常说的语言，但鼹鼠也有自己独特的语言，专门用于与其他同类交流。",
				{
					"type": "entries",
					"name": "Elephantine Warriors",
					"page": 245,
					"entries": [
						"顾名思义，梅花象与大象有许多共同的身体特征。它们用两条腿站立，但头部和腿部与大象相似。它们的躯干末端通常有一个锋利的尖刺，手脚都有爪子。当受到威胁时，鼬会释放出一团毒素，导致脑损伤和记忆丧失。"
					]
				},
				{
					"type": "entries",
					"name": "Driven by Duty",
					"page": 245,
					"entries": [
						"尽管它们是低级恶魔，但作为值得信赖的守护者，它们的地位让其他低级恶魔对雌象肃然起敬。在不执行任务或不保护某些东西时，雌象可能会漫无目的地游荡，寻找新的目标。有些游牧者会游荡很多年才最终结束寻找。"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Maelephant Nomad.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Mammon",
			"source": "CoA",
			"entries": [
				"玛门可能是所有领域中最富有的存在，他最爱的莫过于财富。其他恶魔执着于灵魂和力量，而玛门却完全满足于不断增加自己的物质财富。有趣的是，他是唯一愿意与凡人进行严格意义上的金钱交易的大恶魔之一。不过，他是否会履行自己的约定，则完全是另一回事了。任何与玛门打过交道的人都能一眼看出他的两面性--只要他认为最终对自己有利，魔鬼什么话都敢说，什么事都敢做。",
				"除了为钱币而狩猎，玛门还喜欢为运动而狩猎。如果他怒火中烧（经常如此），就会经常召唤出骏马和猎犬，参加狩猎活动。",
				"任何被他指定为猎物的东西都难逃他的法眼，不过一旦猎物被抓到，他很快就会感到厌倦。",
				"对玛门来说，阴谋和背叛就像呼吸一样，相反，拍马屁也是如此。有人认为，由于他在阿斯莫德面前无耻地卑躬屈膝，他在 \"末日审判 \"后受到的惩罚被大大减轻了。事实上，他是所有大恶魔中第一个在政变中投降的，甚至出卖了一些同谋。",
				"尽管玛门有很多缺点，但他最擅长的一件事就是灵魂交易。就连阿斯莫德也承认，没有哪个大恶魔能像玛门一样善于管理和分配灵魂。也许他的专长来自于管理灵魂所带来的巨额利润，也许他想找到一个归属--没有人知道。",
				{
					"type": "entries",
					"name": "Mammon's Lair",
					"page": 231,
					"entries": [
						"玛门的巢穴位于米瑙罗斯城内一座类似坟墓的宫殿中，和城中的大多数建筑一样，它永远都处于沉入沼泽的状态。"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Mammon.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Mephistopheles",
			"source": "CoA",
			"entries": [
				"梅菲斯特是九层地狱第八层卡尼亚的领主，也是仅次于阿斯莫德的最可怕的大恶魔。他是地狱中最强大的施法者，也是地狱之火的拥有者。",
				"梅菲斯特是一个古老的实体，在年龄上与阿斯莫德不相上下，他曾策划过许多阴谋，试图推翻九幽地狱之王的统治。其中最臭名昭著的是他自己、迪斯帕特、玛门和盖里翁之间的联盟。他们密谋从其他大恶魔--巴尔泽布（Baalzebul）、撒瑞尔（Zariel）、贝利尔（Belial）和摩洛（Moloch）手中夺取权力。随着权力的增加，梅菲斯特认为他可以亲自挑战阿斯莫德。但他被秘密站在阿斯莫德一边的吉里昂出卖了。尽管梅菲斯特公然反抗，但他却是受苦最少的大恶魔：没有像玛门或巴尔泽布那样被诅咒，也没有像贝利亚、摩洛和吉里昂那样被打倒。这让许多人相信，阿斯莫德和梅菲斯特之间的关系存在着某种古老的秘密，但究竟是什么秘密，目前还没有人发现。",
				"作为九层地狱中最重要的施法者，梅菲斯特经常在被迫自卫时使用魔法。但他最强大的力量来自于挥舞地狱之火本身的能力。地狱之火是利用九幽地狱的亵渎精华创造出来的，它的温度高得难以想象、令人难以忍受。梅菲斯特还能随心所欲地塑造地狱之火，使其成为自己最强大的武器。",
				{
					"type": "entries",
					"name": "Mephistopheles' Lair",
					"page": 232,
					"entries": [
						"这个大恶魔的巢穴是位于纳古斯冰川中的梅菲斯特城堡。这是一座雕刻精美的冰宫，是梅菲斯特的私人庄园，还有许多其他恶魔的住所。"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Mephistopheles.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Miasmorne",
			"source": "CoA",
			"entries": [
				"阿弗纳斯是一片荒凉的废土，到处是嶙峋的山脉和金属堆砌的山丘，但在恶魔眼中，真正的丑陋是战争留下的伤痕，恶魔的尸体、武器和盔甲堆积在那里，用它们混乱的淤血感染着整个位面，并滋生出新的怪物来扰乱九幽地狱的秩序。米亚索恩的诞生是为了在深渊入侵后进行清理：巨大的笨重怪兽能够吞噬恶魔的血肉、盔甲、武器和毁坏的战争引擎，让位面恢复其原始的纯净。这些怪物的繁盛超出了所有人的预料，现在它们拖着肚皮横跨九层地狱的许多层。",
				{
					"type": "entries",
					"name": "Voracious Detritovores",
					"page": 246,
					"entries": [
						"米亚索恩像笨重的无翼龙，宽大的头部两侧有巨大的扇子，遇到挑战时就会张开。虽然它们会吞食死肉，或用令人印象深刻的牙齿和下颚制造新鲜的尸体，但它们的首选食物是矿物质。在它们的种群增长的地方，它们会寻找金属的集中地。铁和钢是它们的主食，但如果有金、银、金刚砂或米特尔，它们也会吃。由于地狱城市和要塞通常都是用铁建造的，这就导致火魔的安全出现了真正的漏洞。"
					]
				},
				{
					"type": "entries",
					"name": "Armored in Rust",
					"page": 246,
					"entries": [
						"它们吞食的金属不仅能维持怪物的生命，还能强化它们的皮毛、骨骼和下颚。米亚索恩非常笨重结实，能抵挡普通刀剑，与九层地狱中的大多数生物一样耐高温。它们天生没有攻击性，但一旦决定进食，就很难劝阻。瘴气人的唾液能有效地腐蚀金属，它们经常在战斗中停顿下来，流下刚刚被它们摧毁的东西的脆片。在受到威胁时，它们头上的扇子会刷出数以千计的挤压金属刺，向敌人发射飞弹云，用锋利的飞弹和大量锈迹斑斑的唾液喷洒空气。当受伤时，那些吞噬了魔法武器或防具的怪兽会在兽皮和爪子上表现出同样的效果，消耗体内储存的吞食奥术来驱赶那些打扰它们大快朵颐的人。"
					]
				},
				{
					"type": "entries",
					"name": "Pests and War-beasts",
					"page": 246,
					"entries": [
						"在某些地区，瘴气生物是一个严重的问题，它们会啃噬城堡和城市的城墙，吞食整个军械库，并从九幽地狱的主人身上撕下武器装备。凡人入侵者如果能用附魔或优质金属食物引诱这些生物，甚至可以用它们作为攻城引擎，越过地狱之墙。在九幽地狱的其他地方，这些生物被当作半驯化的守卫或废物处理怪物。在它们最初的繁殖地--阿弗纳斯，扎里尔维持着一支精干的驯兽师队伍，他们驱使野兽在入侵的恶魔群中穿行，啃食深渊邮件，吃掉恶魔王子珍贵的魔刃。"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Miasmorne.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Oneirovore",
			"source": "CoA",
			"entries": [
				"这些恶魔的祖先是神族和费族的仆人，他们吞噬凡人的噩梦，带来安稳的睡眠。食梦者被引入九幽地狱并由恶魔培养，它们也被称为 \"食梦者\"，成为潜移默化地腐蚀凡人思想的有力武器。只要九幽地狱有毒的树叶生长的地方，就能发现它们的踪迹，它们通常由地位低下的魔鬼和地狱猎犬看守。当被带到位面之间的薄弱点时，它们的灵魂就会渗入凡人世界。在那里，它们浏览凡人的梦境。通常，它们会吞噬那些可能激励人们改善生活的希望和奇迹。",
				{
					"type": "entries",
					"name": "Placid Herds",
					"page": 248,
					"entries": [
						"尽管食梦者外表可怕，但作为九层地狱的居民，它们却非常被动。当受到攻击时，它们的第一反应就是拖着迟缓的步伐，发出高亢凄厉的叫声，吸引着耳边所有的魔鬼和地狱怪物。愤怒的牧民通常会在很短的时间内赶来驱散威胁。"
					]
				},
				{
					"type": "entries",
					"name": "Storehouses of Phantasms",
					"page": 248,
					"entries": [
						"被迫战斗时，食梦者最有力的防御手段就是释放他们储存的幻象。这会在几个方面影响攻击者。梦魇的释放会玷污非魔鬼看待周围世界的方式，将一切--包括盟友--转化为狰狞的恐惧和威胁之源，而食梦者自己则会消逝在地狱的景象中。另一方面，希望和奇迹的释放会让凡人攻击者陷入茫然和亢奋的状态，突然被狂热的幻想所吸引，完成不可能完成的、鲁莽的壮举，在地狱景观中冲锋陷阵，忘记了战斗。同样，积极的梦境意象对地狱生物也有强大的腐蚀作用，对魔鬼的影响就像臭鼬对普通捕食者的攻击一样。"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Oneirovore.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Pain Devil (Excruciarch)",
			"source": "CoA",
			"entries": [
				"excruciarchs 是另一种专门从事酷刑的魔鬼，他们也是称职的战士和雇佣兵。由于他们以折磨魔鬼而闻名，因此经常被其他魔鬼看不起，有时甚至会被殴打或杀害，因此他们经常结伴而行。他们的残忍在整个九幽地狱都是出了名的，而他们对痛苦的狂欢也是他们名字的由来。痛苦魔鬼的另一个显著特点是贪婪：他们不为特定的主人服务，他们的忠诚必须用金钱来购买。",
				{
					"type": "entries",
					"name": "Masked Devils",
					"page": 249,
					"entries": [
						"Excruciarchs 的体型和形状几乎与人类无异。他们的皮肤通常呈浅白色或红色，身上不长任何毛发。为了隐藏身份并提供某种形式的保护，几乎所有的痛苦魔鬼都戴着由各种皮革制成的面具，面具上通常装饰有尖刺、犄角或脊背。"
					]
				},
				{
					"type": "entries",
					"name": "Devoted to Pain",
					"page": 249,
					"entries": [
						"当驱魔师投入战斗时，他们会激活一种独特的能力，给对手带来痛苦。食人魔甚至以自己的痛苦为乐，他们几乎总是战斗到死。"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Pain Devil (Excruciarch).webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Ramius",
			"source": "CoA",
			"entries": [
				"Ramius Dangremond 是艾尔图雷尔地狱骑士团的指挥官。他从未想过要担任此职，但由于骑士团中死亡人数众多，他不得不挺身而出。他的朋友兼地狱骑士同伴巴拉基尔是他能够成长为一名有能力的指挥官的主要原因。朋友的离去让雷米斯非常伤心，而他被囚禁在九层地狱的消息也让他寝食难安。",
				"雷米斯是一名天生的骑手和天才运动员。他率领的士兵们常说，没有什么东西是雷米斯不能骑或不会骑的。他曾骑着马、猛犸象和机器上过战场。忠诚、荣誉和责任是雷米斯坚守的美德。除了失去他所关心的人，他什么都不怕。"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Ramius.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Rimmon",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Rimmon.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Sarevok",
			"source": "CoA",
			"entries": [
				"萨雷沃克-安切夫是一名强大的死亡潜行者。他也是 Bhaalspawn 的一员，Bhaalspawn 是死神巴尔（Bhaal）的凡人后代。萨雷沃克曾试图夺回不朽的父亲死后空出的谋杀之王的神位，但他的计划因同父异母的弟弟阿卜杜勒-阿德里安（Abdel Adrian）被杀而受挫。",
				"萨雷沃克的灵魂被送往深渊作为惩罚。在那里，他最终与阿卜杜勒第二次相遇，当时他那心地高尚的哥哥冒险进入下界，执行一项危险的任务，以阻止另一个名叫梅利桑（Melissan）的巴奥斯产儿。萨雷沃克同意帮助阿布德尔杀死梅利桑，条件是阿布德尔帮助他逃离深渊的永恒折磨。",
				"阿卜杜勒同意了，于是萨雷沃克重生到了凡间。重生后，萨雷沃克信守诺言，兄弟俩并肩作战，对抗他们同父异母的姐姐。最终，梅丽桑被打败，萨雷沃克获得了重生的机会。",
				"凭借惊人的力量、传奇的战斗技巧和混沌之剑--一把夺人性命的魔法之剑，萨雷沃克成为了一名著名的（令人畏惧的）雇佣兵。然而，众多的成就并没有给他带来快乐。他感受不到战斗胜利的快感，也没有击溃敌人的喜悦。他积累的力量在他的舌尖如灰烬般苦涩，他成为了一个被前世困扰的人。他意识到，世间的任何成就都无法与他曾经几乎拥有的东西相比--永生和神性--这让他心碎而空虚。",
				"萨雷沃克陷入了深深的绝望。为了麻痹痛苦，他沉溺于一切可以想象到的恶习，将财富和健康挥霍在酒精、毒品和短暂的舒适上。虽然他的神力传承延缓了他的衰老，但并没有完全阻止他的衰老，经过几十年的自暴自弃，他最终沦落为在博德之门街头乞讨的老人。",
				"他的父亲--重生的杀神巴尔就是这样发现他的。巴尔在这个可怜的老人身上发现了自己的神性火花 他感觉到萨雷沃克仍有潜力可挖 巴尔招募他成为自己新生神职的大祭司，给了萨雷沃克新的目标......也给了他另一个成为死亡和毁灭代理人的机会。"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Sarevok.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Shredwing",
			"source": "CoA",
			"entries": [
				"撕裂九层地狱的天空，碎翼不仅是凡人和恶魔旅行者的持续威胁，也提醒着人们地狱最可怕的霸主之一的残忍。虽然玛拉加德被赶下了玛波尔格的宝座，臃肿的身躯也被打碎，但她的邪恶依然存在于她创造的怨恨和残忍之中。",
				{
					"type": "entries",
					"name": "Born from Bitterness",
					"page": 250,
					"entries": [
						"乍一看，切翅似乎是蝙蝠或翼龙，在两只巨大的脉状翅膀之间有一个带刺的身体，最后是一个锯齿状的头。它们似乎有一个不断张开的喙，但仔细观察就会发现这是一对恶毒的尖刺。虽然它们看起来像是可怕的飞行生物，但它们的真实身世却让它们变得更加可怕。玛拉加德是个土人，她非常羡慕别人能飞。她的消遣之一就是撕下那些让她不高兴的恶魔的翅膀，赋予它们自己卑鄙而不自然的生命，丢弃那些残缺不全的恶魔，将它们截肢的部分塑造成新的可怕的东西。Shredwings 就是她这一嗜好的成果，如今已成为九幽地狱许多地方的流行病。"
					]
				},
				{
					"type": "entries",
					"name": "Hideous Appetites",
					"page": 250,
					"entries": [
						"红翼受到痛苦欲望的驱使，仍然被其原始创造者的恶意所控制。它们在九层地狱的天空中巡逻，成群结队地嘶吼着扑向任何足以折磨它们的弱小生物。当有翅膀的生物任它们摆布时，它们就会在空中围攻受害者，直到它们能撕开目标的翅膀。它们把战利品带到高高的栖息地，在 \"父母 \"的苛刻照料下，破烂的羽翼会变成新的碎翼。对于没有翅膀的猎物，它们还有其他做法。在用爪子和喙捕食的同时，它们也在寻找机会抓住猎物的背部。它们将头部的尖刺插入猎物的肩部，形成可怕的合体，变成一双翅膀附在猎物身上，将它们带走。它们慢慢吸收受害者的生命力，享受他们的痛苦和恐惧。 随着时间的推移，它们会占据猎物的四肢和身体，然后再回来攻击任何残留的同伴，并享受它们的傀儡戏所带来的痛苦。它们通常会把头留到最后，享受被它们篡夺的不幸生物的尖叫和哀求。"
					]
				},
				{
					"type": "entries",
					"name": "Raised to the Whip",
					"page": 250,
					"entries": [
						"在九层地狱中，几乎没有什么坏事是魔鬼无法让其变得更糟的。红翼是一种不羁而凶残的生物，但意志坚定的魔鬼可以捕获它们，并将其驯化。特别狡猾的猎魔人在邪恶游侠灵魂的帮助下，已经训练出成群的红翅鸟听从他们的命令，在九层地狱充满敌意的平原上追踪猎物，并根据命令发动攻击。这些生物充其量只能算是叛徒，任何示弱或让猎物占了上风的驯兽师都会遭殃。"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Shredwing.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Styx Dragon",
			"source": "CoA",
			"entries": [
				"冥河龙是唯一以九幽地狱为家的龙类生物之一，是一种生活在冥河中的水生生物。冥河之水不会影响其智力或记忆，它们的呼吸武器也能复制冥河之水的效果。它们的食物主要是愚蠢到徘徊在冥河岸边的恶魔，不过它们更喜欢凡人和尸体，而不是恶魔。偶尔也会在非地狱位面发现冥河龙的踪迹，它们可能是穿越冥河到达目的地的。",
				{
					"type": "entries",
					"name": "Unusual Dragons",
					"page": 252,
					"entries": [
						"与其他龙不同，冥河龙的鳞片不会影响它们的能力，它们的鳞片从深色一直到彩色都有，但总是显得浑浊不清。它们没有翅膀，四肢非常细小，主要依靠尾巴移动和战斗。它们蛇形的身体适合在冥河岸边泥泞的巢穴中栖息，也适合在水下快速旅行。优秀的船长知道冥河龙的巢穴在河边的什么地方，他们会专门驾驶船只避开冥河龙。"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Styx Dragon.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Tiax",
			"source": "CoA",
			"entries": [
				"作为谎言之神西里克的长期牧师，提亚克斯对很多事情都非常确定，其中大部分都是完全不真实的。在西瑞克的神职中服侍了二十年后，提亚克斯的思想已经被神的许多诡计所扭曲。不过，即便如此充满幻想和欺骗，神灵的眷顾也常常被证明是非常强大的恩赐。无论提亚克斯身处何种困境，哪怕是九层地狱的烈焰，他的神都会想出办法将他送到安全的地方--尽管往往只是险象环生。",
				"所有这些险些失手和不可能的逃生经历只会加深提亚斯的妄想症。虽然他很清楚是赛瑞克的神力干预救了他，但提亚克斯告诉他遇到的每一个人，他实际上是一个强大的巫师，并因此隐藏了他对赛瑞克的虔诚和他所获得的神力。",
				"正如人们所预料的那样，Tiax 的最大特点就是夸张和欺骗。不幸的是，对于毫无戒心的人来说，提亚克斯毫无威胁、荒诞不经的举止会给人一种无害的错觉。他的许多谎言看起来都很离谱，很容易被人识破，而他的古怪行为则近乎于十足的小丑。有些人甚至会觉得他多彩、混乱的个性很迷人。当然，许谭似乎出于某种原因容忍了他。但不要误会，提亚克斯是个危险人物。聪明人应该提高警惕。"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Tiax.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Tyrant Shadow",
			"source": "CoA",
			"_copy": {
				"name": "Tyrant Shadows",
				"source": "CoA"
			}
		},
		{
			"name": "Tyrant Shadows",
			"source": "CoA",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"九层地狱只能梦想着凡人彼此带来的完美压迫。"
					],
					"by": "Unknown"
				},
				"除了魔鬼和怪物，九幽地狱还孕育了更多虚无缥缈的威胁。即使是原始的负面情绪，也能在低等位面最黑暗的地方化身为人。它凝结成一种形状，只知道饥饿和狩猎的需要。它盯上了那些充满恐惧和不安全感的人，而这些人却拒绝承认。",
				{
					"type": "entries",
					"name": "Bred from Denial",
					"page": 254,
					"entries": [
						"暴君阴影是九幽地狱独有的威胁。九层地狱中的凡人生活在痛苦和恐怖之中。然而，魔鬼的生活很少有比这更快乐的了。地狱的等级制度非常严苛，上面的人不断虐待下面的恶魔，同时还担心自己会被篡位。与深渊中桀骜不驯的主人们相比，魔鬼们从不被允许发泄他们的苦闷，而是被束缚在纪律和服从的外表下。这种溃烂的痛苦没有其他发泄途径，就会表现为一种独立的生物，脱离产生它的魔鬼，追求自己邪恶的生活。暴君阴影最常表现为由蠕动的阴影组成的巨颚潜行爬行动物，除非它们采取特定的形式来利用猎物的恐惧。"
					]
				},
				{
					"type": "entries",
					"name": "Shifting Stalkers",
					"page": 254,
					"entries": [
						"暴君阴影对产生它们的那种被压抑的负面情绪有着强烈的吸引力。强壮的凡人英勇地忍受着九幽地狱的恐怖而毫无怨言，他们的思想吸引着他们从远方赶来，他们既渴望肉体，也渴望这些猎物产生的恐惧。暴君们真正满意的盛宴必须准备妥当。他们会长时间跟踪目标，通过心灵感应感知最令人恐惧的东西，并变换形态，让目标的目光所及之处都能看到恐怖的一瞥和暗示。他们对那些容易崩溃、迅速发泄恐惧或陷入狂暴的凡人不感兴趣。慢慢侵蚀宿主铁一般纪律的恐惧就像陈年老酒一样值得细细品味。出于同样的原因，他们乐此不疲地捕食中级和低级恶魔，这些恶魔的生活就是在苦痛和纪律之间不断斗争。 那些对自己充满信心、毫无畏惧的少数凡人--也许是最专注的僧侣，也许是最有福气的圣骑士--在暴君的阴影面前根本无所遁形。"
					]
				},
				{
					"type": "entries",
					"name": "Personal Nemeses",
					"page": 254,
					"entries": [
						"每一个暴君的影子都是从某个魔鬼的怨恨核心中衍生出来的，然后才有了自己的存在，而 \"他们 \"魔鬼的存在则继续支撑着暴君。随着魔鬼在内部等级制度中的地位不断上升，暴君也变得越来越强大。随着暴君的狩猎和盛宴，魔鬼内心的怨恨也在增加，促使他们做出更多的邪恶行为，从而导致他们的晋升。尽管他们可能会否认，但即使是最伟大的魔鬼也会被负面情绪所吞噬。大恶魔指挥着整个位面，却憎恨和嫉妒诸神。也许就连阿斯莫德也会在某处潜伏着一个影子，在他的伟大地位赋予他力量的同时，也在滋养着他的恶意。"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Tyrant Shadows.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Vorvolaka",
			"source": "CoA",
			"entries": [
				"总有一些凡人相信他们能够战胜九幽地狱的力量。一种策略是，强大的邪恶生物将自己的灵魂献给地狱，然后寻求吸血鬼的永生，以骗取魔鬼们的奖赏。当然，魔鬼们早已见怪不怪。专业队伍追捕罪犯，将他们拖入九层地狱，在那里他们被重塑为伏尔加拉卡人，永远渴求凡人的鲜血，而在阴间，这样的鲜血已经越来越少了。",
				{
					"type": "entries",
					"name": "The Ever-Hungry",
					"page": 258,
					"entries": [
						"伏尔伏拉卡人的外形与他们的原形大相径庭，就像长着巨大獠牙的蝙蝠，但他们的外形又像人形。在它们新的兽性面孔上，还能辨认出一些微弱的原始特征，就像在它们支离破碎的大脑中还残留着记忆和个性的回声一样。他们几乎从不静止或沉默，他们用嘶哑的声音嘶吼着饥饿的感觉，或互相抓挠，或像秃鹫一样在九层地狱厚颜无耻的天空中盘旋。即使是普通吸血鬼也会被食欲驱使，变身成伏尔沃拉卡后，食欲会增加百倍，但凡人的鲜血仍然是唯一能让他们满足片刻的食物。看到傲慢的吸血鬼因无法满足持续不断的饥饿感而变成贪婪的怪物，魔鬼们觉得这种折磨非常有趣。"
					]
				},
				{
					"type": "entries",
					"name": "Hell's Sentries",
					"page": 258,
					"entries": [
						"许多强大的恶魔--尤其是在阿弗纳斯和迪斯的上层--饲养着饥饿的沃沃拉卡鸽舍，容忍它们的喧闹和争吵，以换取它们提供的主要服务。这些怪物能在数英里外嗅到凡人的血腥味，一闻到活人的气息就会陷入疯狂。有时，这些怪物被关在笼子里，只是作为一种警告系统，让魔鬼们知道凡人就在附近。更常见的情况是，它们被放飞到天空中追踪入侵者，地狱狩猎者紧随其后收拾残局。"
					]
				},
				{
					"type": "entries",
					"name": "Frenzied Hunters",
					"page": 258,
					"entries": [
						"当它们发现活生生的猎物时，伏尔加拉卡就会成群结队地蜂拥而至，不顾一切地撕裂凡人的身体，让自己血流成河。它们用钩状的爪子和獠牙撕开铠甲，为猎物开膛破肚，完全不顾自己的安危。它们的肉体在大多数伤口后都能再生，否则它们会在痛苦中互相撕咬，而它们的饥饿感只有那些信仰坚定的人才能用祈祷和神圣的符号来阻止它们。它们尖锐的叫声撕裂了听众的耳朵，不仅让人痛不欲生，还让所有听到的人都深深地感受到了这些生物的悲惨遭遇。这些生物的绝望是如此明显，它们对自己受折磨的状态感到恐惧，以至于那些曾与它们战斗并幸存下来的人发现自己比任何其他情感都更容易产生怜悯之心。"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Vorvolaka.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "War Devil",
			"source": "CoA",
			"entries": [
				"战魔是通过牺牲其他活着或死去的魔鬼而产生的，它们的体型和形状各不相同，但性格却不尽相同。它们渴望战斗，极具攻击性，经常在战争中指挥小恶魔军团。虽然它们非常喜欢欺负弱小的生物并发挥自己的统治力，但它们对更强大的生物和更高级的魔鬼却非常顺从。",
				{
					"type": "entries",
					"name": "Battle Commanders",
					"page": 260,
					"entries": [
						"战鬼对它们的创造者也极为忠诚，几乎会听从任何命令。在不接受命令时，战鬼也很聪明，能够独立指挥和做出决定，是非常有才能的将军。"
					]
				},
				{
					"type": "entries",
					"name": "Mighty Devils",
					"page": 260,
					"entries": [
						"由于构造不同，战鬼的外观也各不相同。不过，大多数战鬼都有一些共同特征。几乎所有战魔都有厚厚的皮质翅膀、巨大的弯角和锋利的牙齿。它们通常体型巨大，是由多个其他魔鬼制造而成的，体型较大的魔鬼通常职位较高。虽然它们喜欢使用各种杆状武器，但战魔也完全能够徒手作战。"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/War Devil.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Zagum",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Zagum.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Zariel",
			"source": "CoA",
			"entries": [
				"扎里尔曾经是一位强大的天使，负责看守血战的潮汐，但她屈服于九幽地狱的腐化影响，从此一蹶不振。阿斯莫德钦佩扎瑞尔对战争的热情，并向她提出统治阿弗纳斯。她接受了他的提议，并被阿斯莫德变成了大恶魔。",
				"扎瑞尔的崛起是以她的前辈贝尔为代价的。扎瑞尔和贝尔互相憎恨。为了让贝尔忙得不可开交，扎瑞尔让他负责锻造武器、盔甲和可怕的屠魔机器。",
				{
					"type": "entries",
					"name": "Zariel's Lair",
					"page": 235,
					"entries": [
						"扎瑞尔的巢穴位于阿弗纳斯一座高耸入云的玄武岩堡垒中。这个据点占地五平方英里，四周都是高高的炮塔加固的城墙。"
					]
				}
			]
		},
		{
			"name": "Zythan",
			"source": "CoA",
			"entries": [
				"齐坦和许多其他哈鲁亚人一样，早年学习奥术。他在占卜魔法方面的天赋让他对教会特别有用，教会很快就找到了他。在他们的指导下，他的技艺日益精湛，成为了一名强大的法师。了解他的人都知道，他的性格很随和，头发是绿色的，当他施展魔法时，第三只眼睛似乎会睁开。不过，他很少谈及自己，而是将注意力集中在未来。",
				"当他第一次在议会中获得正式职位时，齐坦想要证明自己。他花了无数个小时窥视未来，研究可能出现的结果。在一个决定命运的夜晚，他勉强看到了一个正在准备的禁忌仪式--一个可能会让许多哈鲁亚人丧命的仪式。由于他的洞察力，议会得以及时干预，他很快获得了晋升，并受到了嘉奖。",
				"在过去的几个月里，齐坦总觉得哪里不对劲：起初，他怀疑哈尔鲁阿内部又有什么仪式。他请来了其他占卜师和一个强大的水晶球，他们一起拼凑出了一个幻象。九层地狱的黑暗领主阿斯莫德很快就会释放出巨大的邪恶。虽然议会经常置身于非哈鲁亚事务之外，但他们别无选择，只能采取行动。正因如此，冒险者们被召唤到了哈鲁亚。",
				"齐坦在奥术魔法方面的技能虽然主要集中在占卜上，但也扩展到了各个流派。虽然他不精通武术格斗，但他能有效地使用攻击性和防御性魔法。除了魔法天赋之外，众所周知他还非常聪明，尽管他的社交能力还有待提高。他的大部分时间都花在查看另一种未来和为潜在的危险做准备上，很少留给自己。如果他有朋友，他们可能会担心他花太多时间在工作上。"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Zythan.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		}
	]
}