{
	"monsterFluff": [
		{
			"name": "Billy Beaver",
			"source": "RMBRE",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"比利-海狸是一个傻乎乎的、猫头鹰大小的海狸，戴着一顶浣熊皮的帽子，玩着洗衣板和勺子。",
								"作为酒馆服务员的五个自动机，每个都有一个名牌，对顾客超级友好，并满足每个人的需求，直到屠宰节的时间。如果一个自动机在屠宰节前受到攻击，它就会咯咯笑，并重复着乡下人的颂歌，直到被摧毁。下一轮，它又神奇地跳出来，完全痊愈，然后问道：\"我能为你做什么？\""
							]
						}
					]
				}
			]
		},
		{
			"name": "Buster the Bear",
			"source": "RMBRE",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"小熊巴斯特是一只可爱的烂漫泰迪熊，穿着格子衬衫、破烂牛仔裤和班卓琴。",
								"作为酒馆服务员的五个自动机，每个都有一个名牌，对顾客超级友好，并满足每个人的需求，直到屠宰节的时间。如果一个自动机在屠宰节前受到攻击，它就会咯咯笑，并重复着乡下人的颂歌，直到被摧毁。下一轮，它又神奇地跳出来，完全痊愈，然后问道：\"我能为你做什么？\""
							]
						}
					]
				}
			]
		},
		{
			"name": "Large Mimic",
			"source": "RMBRE",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/RMBRE/000-intro-1.webp"
					}
				}
			]
		},
		{
			"name": "Layla the Lizard",
			"source": "RMBRE",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"蜥蜴人莱拉有蓝色的工作服，一把吉他和一顶草帽。",
								"作为酒馆服务员的五个自动机，每个都有一个名牌，对顾客超级友好，并满足每个人的需求，直到屠宰节的时间。如果一个自动机在屠宰节前受到攻击，它就会咯咯笑，并重复着乡下人的颂歌，直到被摧毁。下一轮，它又神奇地跳出来，完全痊愈，然后问道：\"我能为你做什么？\""
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/RMBRE/021-intro-14.webp"
					}
				}
			]
		},
		{
			"name": "Lycanthropickle",
			"source": "RMBRE",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "inset",
									"name": "Curse of Lycanthropickling",
									"entries": [
										"A humanoid creature has a {@chance 20|20 percent} chance to be afflicted with the curse of lycanthropickling after being wounded by a lycanthropickle. The curse lasts for 3 days. Each long rest the creature spends in a vat or jar of pickling brine prolongs the curse by 1 day.",
										"A lycanthropickle can either resist its curse or embrace it. By resisting the curse, a lycanthropickle retains its normal alignment and personality while in humanoid form. It lives its boring life as it always has, burying deep its raging, murderous urges just like the rest of us.",
										"Some individuals see little point in fighting the curse and accept what they are. They can assume pickle form or hybrid form at will. Most lycanthropickles that embrace their briny natures succumb to bloodlust, becoming evil, opportunistic creatures that prey on the weak.",
										"In hybrid form, a lycanthropickle has the same statistics as a twig blight with the altered ability noted here.",
										"In pickle form, a lycanthropickle has no statistics and is indistinguishable from a pickle... because it's a pickle."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/RMBRE/Lycanthropickle.webp"
					}
				}
			]
		},
		{
			"name": "Piggy Wiggle Butt",
			"source": "RMBRE",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Piggy Wiggle Butt is an anthropomorphic pig with no pants and no butt. She plays a clay jug and dances.",
								"The five automatons that serve as the tavern's wait staff each have a name tag, are super friendly to the patrons, and attend to everyone's needs until it comes time for the Slaughterfest. If an automaton is attacked before the Slaughterfest, it giggles and repeats folksy homilies until it is destroyed. The next round, it magically pops back to life fully healed, then asks, \"What can I do for ya?\""
							]
						}
					]
				}
			]
		},
		{
			"name": "Thomas T. Toad",
			"source": "RMBRE",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Thomas T. Toad is a hulking, anthropomorphic toad wearing a tuxedo and spats. Thomas sings a throaty song about the moon falling in love with its reflection on a lake."
							]
						}
					]
				}
			]
		},
		{
			"name": "Tommy Two-Butts",
			"source": "RMBRE",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/RMBRE/015-intro-8.webp"
					}
				}
			]
		}
	]
}