{
	"monsterFluff": [
		{
			"name": "Mercenary Envoy",
			"source": "AitFR-FCD",
			"entries": [
				"这些雇佣兵代表刀旗和提洛斯要塞的铁狮军，但他们可能不是这些军队的代表。这些是能够展示协调攻击和阵型的普通战士。他们既不是最能干的副将，也不是这些小军队中粗制滥造的群众。",
				"为了激发勇气的目的，两个公司的雇佣兵在要塞时都认为对方是盟友--除非冒险家们做了什么事把他们分开。"
			]
		},
		{
			"name": "Tyreus, Illusionist",
			"source": "AitFR-FCD",
			"entries": [
				"当他年轻的时候，生活在广阔的、自相残杀的平面城市Ravnica，Tyreus的父母，Tyberio和Ayraea，禁止他追求任何魔法或巫术的研究。他们不希望泰勒斯卷入危险和恶作剧的生活中--这在拉夫尼卡很常见。但泰勒斯开始明白，他父亲禁止魔法的动机中至少有一部分是泰贝里欧自己对他冒险的父母的叛逆。当他得知他的祖母曾经是一个强大的法师时，泰瑞欧想追随她的脚步。",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Power Hungry",
									"entries": [
										"Tyreus has always wanted to be distinctive, admired, and powerful. He saw magic as a way to achieve a greatness he felt Tyberio had tried to deny him. In secret, Tyreus sought out ways to learn magic, but as he was forced to hide his ambition and his studies, he found cohorts in the worst places. Evil mages stoked his hunger for power and eroded his conscience."
									]
								},
								{
									"type": "entries",
									"name": "Mundane Fury",
									"entries": [
										"Tyreus went months without speaking to his parents. Before he even knew they were sick, Tyberio and Ayraea passed away. Furious at his inability to help them—and their silent stubbornness—Tyreus sought the kind of power that would help him create places he could control. First, he studied the magic of illusions. He thought he could create illusions so real that he could live within them, fool others, and thus control his own destiny. Then he found another possibility."
									]
								},
								{
									"type": "entries",
									"name": "Selfish Pursuits",
									"entries": [
										"In journals Tyberio had hidden from him, written by Tyberio's mother, the wizard Sylvene, Tyreus found tales of the Stone of Creation, an artifact capable of creating places and structures seemingly from the imagination alone. Tyreus thus sought out everything he could learn about Sylvene and the Stone, leading him to another world—Faerûn—and the remote Highstar Lake, where the Stone was lost long ago."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Lost to Ambition",
							"entries": [
								"It may be too late for Tyreus. He has devoted himself to his own grandeur now and lost sight of why he wanted power in the first place. He doesn't want to help anyone but himself. He sees those who would help him or share in his ambitions as threats to his own power. He doesn't want approval or alliances; he wants subservience. Whether he realizes it or not, he doesn't care whom he hurts to get what he wants."
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Personality Traits",
									"entries": [
										"\"I laugh to buy myself time to think, even though my gut instincts are often better than most people's calculated efforts.\""
									]
								},
								{
									"type": "entries",
									"name": "Ideals",
									"entries": [
										"\"Power. People try to take things from me, to limit or deny me, but I don't allow it. Real power is deciding other people's fates.\""
									]
								},
								{
									"type": "entries",
									"name": "Bonds",
									"entries": [
										"\"I'll make time for other people when I have a kingdom to call my own. Then I'll know who I can trust: the people who don't get in my way.\""
									]
								},
								{
									"type": "entries",
									"name": "Flaws",
									"entries": [
										"\"I have a bad temper. Why can't people see I know what I'm doing?\""
									]
								}
							]
						}
					]
				}
			]
		}
	]
}