{
	"spell": [
		{
			"name": "Gate Seal",
			"source": "SatO",
			"page": 12,
			"level": 4,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "une clé de portail cassée, que le sort consomme",
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 24
					}
				}
			],
			"entries": [
				"Vous fortifiez le tissu des plans dans un cube de 9 mètres de côté que vous pouvez voir à portée. Dans cette zone, les portails se ferment et ne peuvent être ouverts pendant la durée de l'opération. Les sorts et autres effets qui permettent de voyager dans les plans ou d'ouvrir des portails, comme {@spell gate} ou {@spell plane shift}, échouent s'ils sont utilisés pour entrer ou sortir de la zone. Le cube est immobile."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "Aux niveaux supérieurs",
					"entries": [
						"Lorsque vous lancez ce sort en utilisant un emplacement de sort de 6e niveau ou plus, le sort dure jusqu'à ce qu'il soit dissipé."
					]
				}
			],
			"miscTags": [
				"SGT"
			]
		},
		{
			"name": "Warp Sense",
			"source": "SatO",
			"page": 12,
			"level": 2,
			"school": "D",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "une feuille de rasoir"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Pendant toute la durée de l'opération, vous sentez la présence de portails, même inactifs, dans un rayon de 9 mètres autour de vous.",
				"Si vous détectez un portail de cette manière, vous pouvez utiliser votre action pour l'étudier. Faites un test de caractéristique DC 15 en utilisant votre capacité de lanceur de sorts. Sur un test réussi, vous apprenez le plan de destination du portail et la clé de portail qu'il nécessite, puis le sort prend fin. Sur un test raté, vous n'apprenez rien et ne pouvez plus étudier ce portail en utilisant ce sort jusqu'à ce que vous le lanciez à nouveau.",
				"Le sort peut pénétrer la plupart des barrières, mais il est bloqué par 0,3 mètre de pierre, 1 pouce de métal commun, une fine feuille de plomb, ou 0,9 mètre de bois ou de terre."
			]
		}
	]
}