{
	"data": [
		{
			"type": "section",
			"name": "Tidvatten av vedergällning",
			"page": 206,
			"id": "750",
			"entries": [
				"Oro för Vezdalihalvöns stränder när en jordbävning slår till och delar av byn Palma Flora faller ner i havet. \"Tide of Retribution\" är ett äventyr som tar karaktärer från 1:a till 3:e nivån. Det introducerar dem till Menagerie Coast - en tropisk region fylld av monstruösa styggelser, mystiska förbannelser och gamla tempel. Denna miljö är idealisk för nautiska och djungelutforskande äventyr.",
				"Om dina spelare använder den heroiska krönikan för att skapa sina karaktärer (se {@book chapter 4|EGW|5|Heroic Chronicle}), prata med dem om att skapa karaktärer som växte upp på Menagerie Coast för att ge dem en närmare koppling till denna region. För karaktärer som inte kommer från Menagerie Coast bör spelarna fundera på varför dessa karaktärer drogs från andra sidan kontinenten till en idyllisk by vid havet.",
				{
					"type": "section",
					"name": "Översikt över historien",
					"page": 206,
					"id": "751",
					"entries": [
						"Byn Palma Flora är känd för sitt livligt gröna lövverk, sina tävlingsturneringar i hajjakt och en söt cocktail som delar byns namn. I Sharkfeather Abyss, en havsgrav strax väster om byn, gömmer sig en liten klan på ett dussintal sahuagin som har tröttnat på hajjägarna i Palma Flora. År efter år har sjudarna attackerat hajjägarna i ett försök att förstöra turneringarna, men deras ringa antal har gjort att de konsekvent har besegrats av jägarna och byns inhyrda legosoldater. Saker och ting har dock nyligen förändrats.",
						"När en ung sahuagin vid namn Selachai förlorade sina föräldrar i en räd mot hajjägarna under förra årets turnering, rörde hennes förtvivlade böner om hämnd det outgrundliga medvetandet hos Uk'otoa, en uråldrig leviathan som är instängd under havet. Selachai bad sin nya beskyddare om kraften att förgöra hajjägarna och alla som utnyttjar havet. Hon fick den kraften i form av en magisk spira med ett kristallint bärnstensöga i spetsen. Selachai förvandlades av spiran till en kanal för Uk'otoas makt och leder nu Sharkfeather-klanen på en väg av mörk vedergällning, och det är upp till äventyrarna att stoppa det."
					]
				},
				{
					"type": "section",
					"name": "Sammanfattning av äventyret",
					"page": 206,
					"id": "752",
					"entries": [
						"I den första delen av äventyret njuter karaktärerna av en dag av avkoppling eller uppfriskande hajjakt på Palma Floras soliga stränder när ett jordskalv skakar om kusten. Framför deras ögon börjar den öbaserade delen av byn sjunka ner i djupet. Sahuagin vandrar runt i vattnet och sliter ut dem som försöker simma i säkerhet. Karaktärerna måste kämpa för att överleva och ha en chans att rädda så många bybor som möjligt innan Palma Flora blir översvämmad.",
						"Till slut måste karaktärerna hoppa ombord på ett skepp som flyr från den sjunkande byn innan de blir överväldigade. Om de överlever denna attack och klarar sig till öppet vatten når de 2:a nivån. Medan de är ombord på skeppet interagerar karaktärerna med besättningen och deras mystiska tabaxi-kapten medan de planerar sina nästa drag.",
						"I den sista delen av äventyret ställs rollpersonerna som vill rädda Palma Flora och lösa mysteriet med den sjunkande byn inför flera alternativ. Kapten {@creature Three Earrings|EGW} är angelägen om att de ska genomföra uppdraget, och många av de närliggande öarna erbjuder resurser för undervattensäventyr som kan hjälpa dem.",
						"Karaktärerna återvänder till de vattenfyllda ruinerna av Palma Flora och möter sina sahuagin-fiender. Striden är ond, eftersom många av Palma Floras hajjägare har förvrängts av eldritkraften till halvt mänskliga, halvt hajiga avskyvärda varelser. Oavsett utgången av den slutliga striden är äventyrarna redo att fortsätta sina nautiska äventyr längs Menagerie Coast."
					]
				},
				{
					"type": "section",
					"name": "Upplägg och utgångspunkter",
					"page": 206,
					"id": "753",
					"entries": [
						"Innan du börjar äventyret bör du arbeta med dina spelare när de pratar om varför deras rollpersoner befinner sig i Palma Flora. Du kan ge spelarna lite information om byn som den beskrivs i {@book chapter 3|EGW|4|Palma Flora}. Detta kan hjälpa spelarna att komma in i sina karaktärer och hjälpa dig att fastställa varför gruppen har kommit till denna avlägsna kustby.",
						"Det här är också ett bra tillfälle att ta reda på om karaktärerna redan känner varandra eller om det här äventyret är första gången de möts."
					]
				},
				{
					"type": "section",
					"name": "Den där sjunkande känslan",
					"page": 206,
					"id": "754",
					"entries": [
						"När spelarna är redo att börja läser du upp eller ger en omskrivning av följande för att sätta igång spelet:",
						{
							"type": "insetReadaloud",
							"id": "755",
							"entries": [
								"En sval bris sveper över Flora Isle och blandar den söta blomdoften med den salta smaken av den lucidiska oceanen. Välbrända lokalbor leker på stranden medan solbrända besökare sitter i korgstolar och smuttar på kalla drycker. Ett halvt dussin nästan nakna hajägare som förbereder sig för att tävla i den årliga turneringen står i det grunda vattnet på den södra stranden, beväpnade med harpuner och sitt förstånd."
							]
						},
						"Spelarna har nu chansen att beskriva vad deras karaktärer gör i den scen som du har skapat. Din grupp kan spela upp dessa scener som korta vinjetter, där varje spelare etablerar hur en normal dag ser ut för karaktärerna innan handlingen börjar.",
						"När scenen är klar kan du gå vidare till nästa avsnitt. Om du eller dina spelare inte känner er bekväma med att spela ett kort rollspel med två personer för att sätta stämningen, låt spelarna snabbt sammanfatta vad deras karaktärer gör och gå sedan direkt in i handlingen.",
						"Alla avsnitt i den här delen av äventyret har en nyckel till karta 5.1, som finns senare i det här kapitlet.",
						{
							"type": "entries",
							"name": "Jordbävning och Sahuagin-attack",
							"page": 206,
							"id": "756",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EGW/106-05-02.webp"
									},
									"width": 1496,
									"height": 1000,
									"credit": "Caio E Santos"
								},
								"När karaktärerna har presenterat sig, läs:",
								{
									"type": "insetReadaloud",
									"id": "757",
									"entries": [
										"Marken under dina fötter darrar och spricker. Vågor som är flera meter höga slår mot stranden och ljudet av skrik fyller luften när en massa strandbesökare flyr från sanden. En kör av skrik ökar kakofonen när hajjägare springer upp ur vattnet, förföljda av humanoida varelser med fiskliknande huvuden och glidande, gummiaktig hud."
									]
								},
								"Fråga varje spelare hur hans eller hennes karaktär reagerar. Om någon av karaktärerna vill slåss mot sahuagin, säg åt spelarna att kasta initiativ. Handlingen i det här äventyret börjar i den södra delen av byn (område P1, som beskrivs nedan).",
								"Karaktärerna kanske inte är intresserade av att rädda hajjägarna, eftersom de kanske anser att människor som inte är rädda för att jaga hajar kan klara sig själva. Låt dem i så fall ställa frågor om vad som annars händer i byn. Spelarna kanske bestämmer sig för att deras karaktärer vill fokusera på att rädda byborna, plundra husen eller utföra andra ädla eller själviska gärningar när byn faller i kaos. I det här fallet kan du hänvisa till kartan över Palma Flora och följande allmänna egenskaper för att besvara deras frågor."
							]
						},
						{
							"type": "entries",
							"name": "P1. Södra stranden",
							"page": 207,
							"id": "758",
							"entries": [
								"Fyra {@creature sahuagin} dyker upp ur vattnet för att förfölja två hajjägare (använd {@creature tribal warrior} statblockering). Om rollpersonerna inte ingriper blir hajjägarna lätt spetsade och dödade av sahuagin.",
								{
									"type": "entries",
									"name": "Hajjägare",
									"page": 207,
									"id": "759",
									"entries": [
										"De två hajjägarna är vårdslösa mänskliga tonåringar - en kvinnlig halvelf vid namn Elanza och en manlig tiefling vid namn Joao. Elanza fruktar att hela byn ska sjunka i havet, och hon uppmanar rollpersonerna att följa med henne till skeppen på den östra stranden och fly. Joao är besatt av ära. Om han överlever detta möte beger han sig till den norra stranden för att fortsätta strida om inte en rollperson kan övertala honom att fly till säkerhet med en lyckad DC 10 Karisma ({@skill Persuasion}) kontroll."
									]
								},
								{
									"type": "entries",
									"name": "Utveckling",
									"page": 207,
									"id": "75a",
									"entries": [
										"Efter detta möte skakar en efterskalv byn. Alla karaktärer som lyckas med en DC 10 Visdom ({@skill Perception}) kontroll bekräftar att Palma Flora håller på att sjunka. Var 10:e minut från denna punkt och framåt krymper öns storlek med 1,5 meter på alla sidor när den sakta sänks ner i havet."
									]
								},
								{
									"type": "entries",
									"name": "Hur går vi vidare?",
									"page": 207,
									"id": "75b",
									"entries": [
										"Härifrån kan rollpersonerna ta sig till den östra, västra eller norra sidan av Palma Flora. Varje rollperson som tittar mot de andra delarna av byn i ett försök att förstå vad som händer måste göra en DC 10 Visdom ({@skill Perception}) kontroll. Vid ett misslyckande ser rollpersonen bara flyende människor och hör bara skrik. Om du lyckas kan du ge rollpersonen följande information, baserat på vart de tittar:",
										{
											"type": "entries",
											"name": "Östra kusten",
											"page": 207,
											"id": "75c",
											"entries": [
												"Byns hamnar är här, och flera skepp seglar redan iväg. En grupp sjömän kämpar mot sahuagin när de försöker ta sig ombord på det sista fartyget som fortfarande ligger i hamn."
											]
										},
										{
											"type": "entries",
											"name": "Västra kusten",
											"page": 207,
											"id": "75d",
											"entries": [
												"Byn sjunker snabbast här, och flera hus vid stranden är redan halvt översvämmade. Byborna och sahuaginerna är alla på väg mot den norra stranden."
											]
										},
										{
											"type": "entries",
											"name": "Norra kusten",
											"page": 207,
											"id": "75e",
											"entries": [
												"Desperata bybor försöker simma till den norra delen av byn på fastlandet. En 15 meter bred kanal skiljer de två delarna av byn åt efter att jordbävningen splittrade bron. Om rollpersonerna inte ingriper blir byborna ett lätt byte för sahuagin och hajar."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "P2. Västra stranden",
							"page": 208,
							"id": "75f",
							"entries": [
								"Om karaktärerna reser till öns västra strand, läs:",
								{
									"type": "insetReadaloud",
									"id": "760",
									"entries": [
										"Ett halvt dussin stugor ligger utspridda på den här delen av Flora Isle, och vågorna skvalpar redan mot deras grunder. Dörrar hänger öppna och fönster är krossade. En sahuaginplundrare hoppar ut ur ett krossat fönster med ett halsband med hajtänder i sin slemmiga hand."
									]
								},
								"{@creature sahuagin} bröt sig loss från sin plundringsgrupp för att plundra lite. Den attackerar alla karaktärer den ser.",
								{
									"type": "entries",
									"name": "Plundring",
									"page": 208,
									"id": "761",
									"entries": [
										"Alla hus står tomma längs denna kuststräcka. En rollperson kan försöka hitta värdesaker genom att tillbringa 10 minuter med att söka igenom ett hus och göra en DC 13 Intelligenskontroll ({@skill Investigation}). Om kontrollen lyckas hittar rollpersonen ett konstföremål värt 25 gp. Du kan slå ett slag på tabellen Konstföremål för 25 gp i {@book chapter 7|DMG|7|Art Objects} av {@book Dungeon Master's Guide|DMG} för att avgöra vilken typ av värdeföremål detta är, eller så kan du hitta på ett.",
										"För varje 10 minuter som rollpersonerna ägnar åt att plundra hus sjunker ön och vattnet på alla sidor flyttar sig 1,5 meter inåt."
									]
								},
								{
									"type": "entries",
									"name": "Skatt",
									"page": 208,
									"id": "762",
									"entries": [
										"Förutom allt som tas med av plundrande karaktärer är halsbandet som bärs av sahuagin täckt av hajtänder och pärlband med små snäckor, och är värt 25 gp."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "P3. Norra kusten",
							"page": 208,
							"id": "763",
							"entries": [
								"Om karaktärerna reser till öns norra kust, läs:",
								{
									"type": "insetReadaloud",
									"id": "764",
									"entries": [
										"Den femtio fot breda kanalen som skiljer Flora Isle från resten av Palma Flora är oframkomlig efter att jordbävningen splittrade bron. Som det ser ut nu har den norra delen av byn drabbats av samma efterskalv som ön, och folk flyr i massor.",
										"Ett dussintal bybor står på norra sidan av kanalen och uppmanar de sex byborna som simmar över kanalen. Men deras rop förvandlas till skrik när tre snabba hajar sliter sig fram genom kanalen."
									]
								},
								"Tre {@creature Reef Shark||reef sharks} - alla telepatiskt styrda av en {@creature sahuagin} som lurar under vattnet - attackerar de sex {@creature Commoner||commoners} som simmar genom kanalen. En borgare är 10,5 meter över kanalen och kan nå andra sidan på sin nästa tur. De andra fem byborna är bara 7,5 meter över och är osäkra på om de ska vända tillbaka eller fortsätta simma. För att vara förberedd om rollpersonerna bestämmer sig för att gå i vattnet för att rädda de simmande, se till att bekanta dig med reglerna för undervattensstrid i {@book chapter 9|PHB|9|Underwater Combat} av {@book Player's Handbook|PHB}.",
								{
									"type": "entries",
									"name": "Sahuagin i tjänst",
									"page": 208,
									"id": "765",
									"entries": [
										"Revhajarna är inte aggressiva om de inte blir hotade, men en sahuaginförövare beordrar dem att gå till attack. Om sahuagin dödas simmar hajarna iväg och lämnar byborna i fred. Den här sahuagin lurar under vattnet mitt i kanalen. En varelse som befinner sig under vattnet och lyckas med en DC 10 Visdom ({@skill Perception}) kontroll ser sahuagin. För varelser ovanför det skummande, blodfyllda vattnet är sahuagin mycket dold."
									]
								},
								{
									"type": "entries",
									"name": "Att rädda byborna",
									"page": 208,
									"id": "766",
									"entries": [
										"Alla bybor som räddas lovar karaktärerna att de kommer att minnas deras mod. Om karaktärerna någonsin besöker en annan bosättning i Menagerie Coast (som Port Damali eller Nicodranas) i framtida äventyr, kan en av dessa NPC:er ha bosatt sig där och kan bli en lokal resurs för karaktärerna."
									]
								},
								{
									"type": "entries",
									"name": "Skatt",
									"page": 208,
									"id": "767",
									"entries": [
										"En av byborna som fått hjälp av karaktärerna visar sin tacksamhet genom att ge bort ett gyllene armband (värt 25 gp)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "P4. Östra stranden",
							"page": 208,
							"id": "768",
							"entries": [
								"Om äventyrarna reser till den östra stranden, läs:",
								{
									"type": "insetReadaloud",
									"id": "769",
									"entries": [
										"Ett fartyg ligger fortfarande förtöjt i de vattenfyllda hamnarna. Besättningsmedlemmarna kämpar mot sahuagin och jättekrabbor med orangefärgade skal och elaka tänger när de försöker ta sig ombord på fartyget. En ung bybo i en blodfläckad vit rock står tillbaka från striden och skriker en besvärjelse och kallar en guldflamma på en av sahuaginerna. När du anländer vänder han sig till dig, tydligt skrämd.",
										"\"Är någon av er skadad? De där sjömännen behöver hjälp, men jag kan inte komma tillräckligt nära för att läka dem. Men om jag helar dig, kan du då hjälpa dem?\""
									]
								},
								"Den vitklädde figuren är Aurelio, en tonårig {@creature acolyte} med ljusbrun hud och orangefärgat, axellångt hår. Han är villig att kasta {@spell cure wounds} eller {@spell bless} för rollpersonerna, men bara om de hjälper sjömännen att bekämpa sahuagin i hamnen. Om rollpersonerna räddat några bybor någon annanstans, står dessa bybor i utkanten av striden med Aurelio.",
								{
									"type": "entries",
									"name": "Strid",
									"page": 208,
									"id": "76a",
									"entries": [
										"Fyra sjömän (använd {@creature bandit} stat block) slåss mot två {@creature sahuagin} och fyra tränade {@creature Giant Crab||giant crabs} i det grunda vattnet framför hamnen. När rollpersonerna anländer ropar två av sjömännen tack och springer upp på landgången för att förbereda fartyget för omedelbar avfärd. De andra två stannar kvar för att hjälpa till att slåss."
									]
								},
								{
									"type": "entries",
									"name": "Avresa",
									"page": 208,
									"id": "76b",
									"entries": [
										"Med de två sjömännen ombord är skeppet redo att avgå om {@dice 1d6} ronder. Även om rollpersonerna inte lyckas besegra fienderna här, kan de fly till skeppets däck och försöka försvara sig mot angriparna tills det är klart för avfärd. Om sahuagin och krabborna besegras är sjömännen villiga att vänta i upp till en timme om rollpersonerna har ouppklarade affärer i Palma Flora."
									]
								},
								{
									"type": "entries",
									"name": "Fartyg",
									"page": 208,
									"id": "76c",
									"entries": [
										"Fartyget är en tvåmastad karavel med namnet {@i Vågbrytare} inristat på skrovet. Det kan ta upp till tjugo personer, inklusive besättningen på sex personer.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/EGW/107-5.1-palma-flora.png"
													},
													"title": "Map 5.1: Palma Flora",
													"width": 2550,
													"height": 1650,
													"imageType": "map",
													"grid": {
														"type": "square",
														"size": 75,
														"offsetX": -10,
														"offsetY": -41,
														"distance": 10
													},
													"mapRegions": [
														{
															"area": "76f",
															"points": [
																[
																	747,
																	186
																],
																[
																	747,
																	293
																],
																[
																	859,
																	293
																],
																[
																	859,
																	186
																]
															]
														},
														{
															"area": "75f",
															"points": [
																[
																	639,
																	664
																],
																[
																	639,
																	770
																],
																[
																	753,
																	770
																],
																[
																	753,
																	664
																]
															]
														},
														{
															"area": "76e",
															"points": [
																[
																	1314,
																	79
																],
																[
																	1314,
																	189
																],
																[
																	1421,
																	189
																],
																[
																	1421,
																	79
																]
															]
														},
														{
															"area": "763",
															"points": [
																[
																	1216,
																	281
																],
																[
																	1216,
																	389
																],
																[
																	1317,
																	389
																],
																[
																	1317,
																	281
																]
															]
														},
														{
															"area": "773",
															"points": [
																[
																	1401,
																	587
																],
																[
																	1401,
																	696
																],
																[
																	1510,
																	696
																],
																[
																	1510,
																	587
																]
															]
														},
														{
															"area": "770",
															"points": [
																[
																	1707,
																	414
																],
																[
																	1707,
																	516
																],
																[
																	1810,
																	516
																],
																[
																	1810,
																	414
																]
															]
														},
														{
															"area": "768",
															"points": [
																[
																	1814,
																	680
																],
																[
																	1814,
																	787
																],
																[
																	1921,
																	787
																],
																[
																	1921,
																	680
																]
															]
														},
														{
															"area": "771",
															"points": [
																[
																	2106,
																	787
																],
																[
																	2106,
																	881
																],
																[
																	2219,
																	881
																],
																[
																	2219,
																	787
																]
															]
														},
														{
															"area": "772",
															"points": [
																[
																	1626,
																	1156
																],
																[
																	1626,
																	1253
																],
																[
																	1750,
																	1253
																],
																[
																	1750,
																	1156
																]
															]
														},
														{
															"area": "758",
															"points": [
																[
																	1486,
																	1361
																],
																[
																	1486,
																	1463
																],
																[
																	1597,
																	1463
																],
																[
																	1597,
																	1361
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/EGW/thumbnail/107-5.1-palma-flora.webp"
													},
													"id": "000",
													"credit": "Deven Rue"
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/EGW/107-5.1-palma-flora-player.png"
													},
													"title": "Player Version",
													"width": 2550,
													"height": 1650,
													"imageType": "mapPlayer",
													"grid": {
														"type": "square",
														"size": 75,
														"offsetX": -10,
														"offsetY": -41,
														"distance": 10
													},
													"mapParent": {
														"id": "000"
													},
													"credit": "Deven Rue"
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Andra platser på Flora Isle",
							"page": 209,
							"id": "76d",
							"entries": [
								"Följande områden, märkta P5-P10 på karta 5.1, är särskilda platser på Flora Isle. När karaktärerna återvänder till ruinerna av Palma Flora i den sista delen av äventyret är alla dessa områden i ruiner eller har svepts bort av vågorna.",
								{
									"type": "entries",
									"name": "P5. Bro",
									"page": 209,
									"id": "76e",
									"entries": [
										"Denna bro förband en gång Flora Isle med resten av Palma Flora på fastlandet. Den förstördes när jordbävningen skakade ön."
									]
								},
								{
									"type": "entries",
									"name": "P6. Klippor",
									"page": 209,
									"id": "76f",
									"entries": [
										"Till skillnad från de mjuka, sluttande stränderna längs resten av ön är Flora Isles norra ände en 3 meter hög klippa."
									]
								},
								{
									"type": "entries",
									"name": "P7. Lantbrukarens stuga",
									"page": 209,
									"id": "770",
									"entries": [
										"En jordbrukare föder upp grisar och höns i stallet bredvid huset."
									]
								},
								{
									"type": "entries",
									"name": "P8. Dockor",
									"page": 209,
									"id": "771",
									"entries": [
										"Tre fartyg är förtöjda på öns östra sida. Ett är en karavel som heter {@i Vågbrytare} (se {@adventure area P4|ToR|0|P4. East Shore}). De andra är skiffar med namnen {@i Passadvind} respektive {@i Rodnande alv}. Båda skeppen flyr från hamnen omedelbart efter jordbävningen."
									]
								},
								{
									"type": "entries",
									"name": "P9. Värdshus",
									"page": 209,
									"id": "772",
									"entries": [
										"Det tre våningar höga Riptide Inn and Tavern är den högsta byggnaden på Flora Isle. De flesta besökare på ön bor här. Tavernans bottenvåning är öppen för luft och ser ut över vågorna."
									]
								},
								{
									"type": "entries",
									"name": "P10. Offentligt torg",
									"page": 209,
									"id": "773",
									"entries": [
										"I mitten av Flora Isle står en önskebassäng som övervakas av en staty av stormherren Kord, skyddsgud för Palma Floras hajjägare. De flesta resenärer kastar en silverbit i den för att få tur. Poolen innehåller för närvarande 36 sp, men att stjäla dessa offergåvor är illa omtyckt av byborna. Flera marknadsstånd som säljer färsk frukt står strax norr om torget."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Sjöfolk",
					"page": 209,
					"id": "774",
					"entries": [
						"Efter att ha klarat sig undan Flora Isle kan rollpersonerna se över sin situation och göra några nya bekantskaper. Efter att rollpersonerna lämnat hamnen den {@i Vågbrytare}, läs:",
						{
							"type": "insetReadaloud",
							"id": "775",
							"entries": [
								"Flora Isle och resten av Palma Flora blir allt mindre vid horisonten när {@i Vågbrytare} skär genom det skakiga vattnet i Lucidian Ocean. Flera flyktingar från byn har samlats på skeppets däck medan besättningen tar hand om fartyget."
							]
						},
						"Den här delen av äventyret är ett tillfälle för karaktärerna att hämta andan, interagera med några av NPC:erna på fartyget och planera sina nästa steg.",
						{
							"type": "entries",
							"name": "Utveckling av karaktären",
							"page": 210,
							"id": "776",
							"entries": [
								"Vid någon tidpunkt under denna del av äventyret, helst i slutet av din första spelsession, avancerar var och en av rollpersonerna till 2:a nivå. Var du placerar slutet på din första session är upp till dig, men två bra punkter för att avsluta ett spel är när rollpersonerna först går ombord {@i Vågbrytare}, och när de talar med kaptenen {@creature Three Earrings|EGW} och bestämmer sin nästa destination (se nedan)."
							]
						},
						{
							"type": "entries",
							"name": "Vågbrytare",
							"page": 210,
							"id": "777",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EGW/108-5.2-wavechaser.png"
									},
									"title": "Map 5.2: Wavechaser",
									"width": 2550,
									"height": 1650,
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 87,
										"offsetX": -6,
										"offsetY": 9
									},
									"credit": "Deven Rue"
								},
								"Karta 5.2 visar {@i Vågbrytare} och kan användas för att visa andra fartyg också.",
								"{@i Vågbrytare} är en typ av fartyg som kallas caravel och som är utrustat för att segla i kustvatten. Fartyget kan bekvämt ta tjugo passagerare. Även om det är ett robust fartyg är det inte byggt för det öppna havet. Den Revelry-kontrollerade ön Darktow är det längsta fartyget kan tänkas färdas.",
								"{@i Vågbrytare} är utrustat med två ballistor i aktern för strid skepp mot skepp. Skeppets förråd av ballistabultar med järnspetsar förvaras i lastrummet för att förhindra att deras träskaft ruttnar. En ballistas spelstatistik beskrivs under \"{@book Siege Equipment|DMG|8|Siege Equipment}\" i kapitel 8 i {@book Dungeon Master's Guide|DMG}."
							]
						},
						{
							"type": "entries",
							"name": "Interaktion med besättningen",
							"page": 210,
							"id": "778",
							"entries": [
								"Besättningsmedlemmarna på {@i Vågbrytare} är alla lätta att upptäcka när de sköter sina uppgifter runt om på fartyget. Läs mer:",
								{
									"type": "insetReadaloud",
									"id": "779",
									"entries": [
										"En kraftig, hårig man spelar kort med några av flyktingarna. En halvorc tittar ut på vågorna och ler mot en delfin som hoppar genom fartygets kölvatten. En ung manlig alf med blekgrön hud och vattniga ögon talar med en kvinnlig dvärg med tjockt, knutet skägg vid skeppets rorkarl. En stilig, muskulös man flirtar med en av flyktingarna."
									]
								},
								"De flesta i besättningen på {@i Vågbrytare} är i hemlighet Revelry-pirater, liksom skeppets kapten - en kvinnlig tabaxi med snöleopardliknande fläckar som kallas {@creature Three Earrings|EGW} (på grund av hennes tre örhängen). Kaptenen är i sin hytt och planerar skeppets nästa drag.",
								"Om du vill spela rollspel i interaktionen mellan karaktärerna och besättningen kan du fylla dessa NPC:er med så mycket personlighet som du vill, så att de blir fullt utvecklade karaktärer:",
								{
									"type": "entries",
									"id": "77a",
									"entries": [
										{
											"type": "entries",
											"name": "Boerth (Manlig människa)",
											"page": 210,
											"id": "77b",
											"entries": [
												"Denna mörkt stiliga, kaotiska neutrala {@creature bandit} är kraftig och stark och har ett sinne för hasardspel. Han kommer från Port Damali. Boerth litar inte på någon - särskilt inte på sina medseglare från Revelry."
											]
										},
										{
											"type": "entries",
											"name": "Dajarkal (kvinnlig halv-ork)",
											"page": 210,
											"id": "77c",
											"entries": [
												"Denna lagliga neutrala {@creature druid} är lågmäld och gillar djur mer än andra människor. Hon anslöt sig till Wavechasers besättning för en vecka sedan i Nicodranas - som en legospion för Clovis Concord med uppgift att identifiera Revelry-pirater. Hon kastar i hemlighet {@spell animal messenger} varje kväll för att skicka rapporter om Wavechasers vistelseort till sina överordnade."
											]
										},
										{
											"type": "entries",
											"name": "Dillyu (manlig sjölva)",
											"page": 211,
											"id": "77d",
											"entries": [
												"Denna grönkomplexa, kaotiska goda {@creature bandit} anslöt sig till besättningen bara några dagar tidigare. Därför har han ännu ingen aning om att han arbetar på ett piratskepp. Dillyu tillbringade större delen av sitt liv i Port Zoon efter att som barn ha förlorat sin familj i en sahuagin-räd, och han hatar sjöodjuren med passion."
											]
										},
										{
											"type": "entries",
											"name": "Heidi Axebeard (kvinnlig dvärg)",
											"page": 211,
											"id": "77e",
											"entries": [
												"Denna lagligt onda {@creature acolyte} är skeppets lots och förste styrman, och hon har en förmåga att förutspå vädret. Hon kommer från Grimgolir i det Dwendaliska imperiet men har tillbringat årtionden med att navigera på havet. Heidi har kämpat mot sahuagin vid flera tillfällen men har aldrig sett dem utöva magi som den som fick Flora Isle att sjunka under havet."
											]
										},
										{
											"type": "entries",
											"name": "Kijori (manlig människa)",
											"page": 211,
											"id": "77f",
											"entries": [
												"Denna brunhyade, kaotiskt neutrala {@creature bandit} är skeppets navigatör. Trots sin muskulösa kroppsbyggnad är han inte särskilt stark. Kijori, som kommer från Port Damali och är en flanör, är en dåre och är inte misstänksam mot någon."
											]
										},
										{
											"type": "entries",
											"name": "Tre örhängen (kvinnlig tabaxi)",
											"page": 211,
											"id": "780",
											"entries": [
												"Denna bleka, fläckiga, neutrala ondska {@creature bandit captain} är en lågrankad medlem av Revelrys pirater. Hon förde sitt skepp till byn Palma Flora eftersom hon fick höra att en lokal sahuagin-stam hade hittat en ovanlig skatt. {@creature Three Earrings|EGW} antog med rätta att de skulle anfalla byn, och hon tänkte vara där för att plundra ruinerna efter anfallet. Hon förutsåg inte att Flora Isle skulle sjunka."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Kaptenens inbjudan",
									"page": 211,
									"id": "781",
									"entries": [
										"När karaktärerna har pratat färdigt med besättningen, låt den NPC som de för tillfället pratar med tala om för dem att kapten Three Earrings vill träffa karaktärerna i sin hytt."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Palma Flora Flyktingar",
							"page": 211,
							"id": "782",
							"entries": [
								"Om karaktärerna vill tala med någon av flyktingarna kan du läsa eller formulera följande:",
								{
									"type": "insetReadaloud",
									"id": "783",
									"entries": [
										"Flyktingar från ön har skapat provisoriska skydd mot solen över hela däck på {@i Vågbrytare}. De som du räddade under räden är här, liksom en handfull andra som lyckades nå fartyget innan det lämnade dockan."
									]
								},
								"De NPC:er som räddats av karaktärerna efter jordbävningen är mestadels i chocktillstånd, även om deras tacksamhet mot karaktärerna fortsätter. De och de andra flyktingarna har personligheter och attityder som du kan improvisera utifrån hur karaktärerna agerade mot dem när Palma Flora var i kris.",
								"Om en rollperson bär eller visar upp hajtandshalsbandet som togs från sahuaginerna i {@adventure area P2|ToR|0|P2. West Shore}, erkänner en av flyktingarna det som sitt. (Om hajjägaren Joao överlevde räden är halsbandet hans.) Om halsbandet återlämnas lovar dess ägare evig hängivenhet till den rollperson som hittade det, och den rollpersonen får inspiration."
							]
						},
						{
							"type": "entries",
							"name": "Planen för Three Earrings",
							"page": 211,
							"id": "784",
							"entries": [
								"När karaktärerna möter kapten Tre örhängen i hennes rum, läs:",
								{
									"type": "insetReadaloud",
									"id": "785",
									"entries": [
										"En tabaxi sitter böjd över ett brett bord och funderar över en karta som är fäst på ytan med ett halvt dussin knivar och dolkar. Flera gyllene ringar glittrar på hennes tassar när hon spårar potentiella vägar genom havet. Hon tittar upp på dig med sina smaragdgröna ögon när du öppnar dörren, och hennes kattdjurssmink breder ut sig i ett skarptandat leende som är lika delar glatt och oroväckande.",
										"\"Ah, välkommen\", spinner hon. \"Ni är hjältarna från den vackra byn, eller hur? Välkomna ombord {@i Vågbrytare}. Vi har mycket att diskutera om den sjunkande ön - och den skatt vi kan hitta om vi återvänder.\""
									]
								},
								"{@creature Three Earrings|EGW} är en pirat. Närmare bestämt är hon medlem i Revelry, en välorganiserad koalition av sjörövare med huvudkontor på den fruktade ön Darktow, många ligor västerut (se {@book chapter 3|EGW|4|Darktow}). Tabaxi är intresserad av de äventyrare hon har tagit ombord, hon vill bedöma deras skicklighet och berika sig själv i processen. I slutändan tänker hon använda dem som verktyg i sin jakt på sahuaginska skatter och bjuder in dem till sin besättning. Först behöver hon dock en plan.",
								"Kaptenen på {@i Vågbrytare} är en listig tabaxi {@creature bandit captain} med en klättringshastighet på 6 meter, egenskapen Feline Agility (se nedan), och {@sense darkvision} med en räckvidd på 18 meter. Hon kan läsa, skriva och tala vanligt språk och sahuagin. Som en handling kan hon göra en närstridsattack med sina klor (+4 för att träffa), som ger {@dice 1d4} slashing-skada vid en träff.",
								{
									"type": "inset",
									"name": "Agility för kattdjur",
									"page": 211,
									"id": "786",
									"entries": [
										"När Tre örhängen rör sig på sin tur i strid kan hon fördubbla sin hastighet till slutet av turen. När hon använder denna egenskap kan hon inte använda den igen förrän hon rör sig meter på en av sina vändor."
									]
								},
								"Three Earrings har en förmåga att veta exakt vad en person vill ha och hur hon ska erbjuda det till dem. Om en karaktär inte har en passiv karisma ({@skill Deception}) på 15 eller högre, kan hon urskilja karaktärens ideal, band och brister genom att observera dem i 10 minuter. För att bestämma denna passiva poäng, lägg till 10 till en karaktärs bonus på Karisma ({@skill Deception}) kontroller.",
								"När hon pratar med karaktärerna svarar Three Earrings lättvindigt på alla frågor som de ställer till henne (se nedan) och försöker manipulera dem så att de tror att de vill rädda Palma Flora. Hon föreslår bara aggressivt en handlingsplan om karaktärerna verkar vara på djupet. En del av hennes strategi är att få äventyrarna att känna att de har full kontroll, även om hon subtilt styr samtalet.",
								"En rollperson som lyckas med en DC 16 Visdom ({@skill Insight}) kontroll fångar tabaxikaptenen som på ett subtilt sätt försöker få rollpersonerna att agera. Om rollpersonerna konfronteras med detta ler Tre örhängen snett och noterar den smarta äventyraren. Hon säger glatt att hon uppskattar initiativ och att hon vill veta vad rollpersonerna är kapabla till. Om hon tror att rollpersonen skulle kunna bli en framgångsrik pirat, besöker hon dem under natten och erbjuder dem medlemskap i festligheterna - om de kan övertyga resten av sällskapet att hjälpa henne att ta sahuaginernas skatt.",
								{
									"type": "entries",
									"name": "Vad tre örhängen vet",
									"page": 212,
									"id": "787",
									"entries": [
										"Tabaxi-kaptenen vet exakt vad som hände i Palma Flora, tack vare Revelry-spionerna som har observerat byn och Sharkfeather Abyss under de senaste månaderna. Hon avslöjar någon av följande information:",
										{
											"type": "list",
											"items": [
												"Jordbävningen drog med sig Flora Isle in i Sharkfeather Abyss, ett närliggande dike som är hemvist för en klan av hajskötande humanoider som kallas sahuagin.",
												"Sharkfeather sahuagin och folket i Palma Flora har varit oense i generationer, eftersom Palma Flora är värd för en årlig festival för hajjakt.",
												"En ung kvinnlig sahuagin vid namn Selachai tog nyligen över ledningen för Sharkfeather-klanen och har ovanliga krafter. Hon bär en magisk spira som har erkänts som en {@item rod of retribution|EGW}, som har blivit en kanal för överjordiska nivåer av magisk kraft. (Staven är ett nytt magiskt föremål som beskrivs i {@book chapter 6|EGW|7|Rod of Retribution}.)",
												"Ingen vet exakt hur denna unga sahuagin lyckades orsaka en jordbävning som var tillräckligt kraftig för att dra Flora Isle under vågorna, men det är inte viktigt. Vad som är viktigt är att hitta ett sätt att dyka ner under dessa vågor och ta spiran från Selachai. Det skulle hindra henne från att orsaka mer kaos, och reliken skulle utan tvekan säljas för en rejäl slant på den svarta marknaden.",
												"{@creature Three Earrings|EGW} vill sälja skatten och dela den på tre - en tredjedel till henne och skeppets underhåll, en tredjedel till besättningen och en tredjedel till äventyrarna. Hon erbjuder dem totalt 500 gp som deras tredjedels andel om de hjälper henne att hämta staven.",
												"Ett antal närliggande hamnar eller öar är bra platser för {@i Vågbrytare} att lägga till, lasta av sina flyktingar och hitta utrustning som kan hjälpa en grupp modiga äventyrare att bekämpa sahuaginerna i deras undervattenshålor."
											]
										},
										"Om rollpersonerna säger {@creature Three Earrings|EGW} att de vill utmana Selachai, lägger hon fram flera av de hamnar de kan besöka innan de vänder om och seglar mot Hajfjäderns avgrund. Om äventyrarna hellre vill lämna den här röran bakom sig rynkar hon på näsan och hånskrattar, men till slut går hon med på det. Kaptenen går med på att släppa av sällskapet i Port Damali, där hon hoppas kunna hitta \"några sellswords med riktigt mod\"."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Anlöpta hamnar",
							"page": 212,
							"id": "788",
							"entries": [
								"För rollpersoner som är inställda på att återvända till Flora Isle och möta sahuaginhotet finns tre fungerande hamnar i närheten, som alla kan ta emot flyktingarna och låta rollpersonerna söka förnödenheter för sitt uppdrag. {@book Chapter 3|EGW|4|Menagerie Coast} har mer information om alla följande platser:",
								{
									"type": "entries",
									"id": "789",
									"entries": [
										{
											"type": "entries",
											"name": "Bisaftsö",
											"page": 212,
											"id": "78a",
											"entries": [
												"Denna lilla ö har en liten hamn. En shaman som bor i bergen bortom hamnen kanske kan ge rollpersonerna en amulett för vattenandning (se \"{@book Charms|DMG|7|Charms}\" i kapitel 7 i {@book Dungeon Master's Guide|DMG}). Amuletten gör att rollpersonerna kan kasta besvärjelsen {@spell water breathing}, varefter dess magi försvinner."
											]
										},
										{
											"type": "entries",
											"name": "Brokenbank",
											"page": 212,
											"id": "78b",
											"entries": [
												"Byn är den minsta bosättning som erkändes av Clovis Concord, men är ändå fylld av utländska fartyg. En apotekare här kanske kan tillhandahålla drycker som ger förmågan att andas under vatten."
											]
										},
										{
											"type": "entries",
											"name": "Hamn Damali",
											"page": 212,
											"id": "78c",
											"entries": [
												"Denna stad är för stor för att rollpersonerna ska kunna utforska den fullt ut i detta äventyr. {@creature Three Earrings|EGW} känner till en smed med kontakter på svarta marknaden, och som kan hjälpa rollpersonerna att skaffa ett antal experimentella dykarhjälmar som skulle göra det möjligt för dem att andas under vågorna."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Nästa steg",
							"page": 212,
							"id": "78d",
							"entries": [
								"Som tack för sitt mod erbjuds rollpersonerna att använda en trång men bekväm reservhytt som sovplats. Om inte {@creature Three Earrings|EGW} besöker någon av rollpersonerna (se \"{@adventure Three Earrings's Plan|ToR|0|Three Earrings's Plan}\" tidigare i äventyret) förlöper natten lugnt och stilla. Läs:",
								{
									"type": "insetReadaloud",
									"id": "78e",
									"entries": [
										"Fiskmåsar skriker och jagar bakom dig när {@i Vågbrytare} seglar vidare till nästa hamn. Natten sänker sig över er och besättningen vägleds endast av stjärnornas sken."
									]
								},
								"Karaktärernas beslut om vart de ska resa härnäst kan vara den punkt som markerar slutet på den första sessionen av det här äventyret. Om du avslutade den första sessionen innan du avslutade det här avsnittet är detta fortfarande ett bra ställe att ta en kort paus innan du fortsätter till nästa del av äventyret. Kom ihåg att karaktärerna nu bör vara på andra nivån."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Djupets hunger",
					"page": 212,
					"id": "78f",
					"entries": [
						"När spelarna är redo att påbörja denna sista del av äventyret, läs eller omskriv följande för att sätta in scenen:",
						{
							"type": "insetReadaloud",
							"id": "790",
							"entries": [
								"\"Vakna, resenärer!\" Rösten från Boerth, en av {@i Vågbrytare}:s besättningsmedlemmar, väcker dig ur din slummer. Solen är knappt över horisonten, men du kan precis skymta en hamns kajer genom hyttfönstret. \"Det är över gryningen och dags att röra på sig.\""
							]
						},
						"När äventyrarna kommer ut ur stugan upptäcker de att flyktingarna från Palma Flora håller på att packa ihop de få ägodelar de lyckades rädda. De tackar återigen karaktärerna för deras räddning innan de går i land. En av flyktingarna har affärskontakter i hamnen och kan ordna så att de andra flyktingarna får hjälp att hitta skydd och planera sina nästa steg. Han kan också dra in pengar som en sista belöning för karaktärernas hjälp-5 gp per flykting som tas ombord.",
						"Om karaktärerna har blivit vänner med någon av dessa NPC:er och vill att de ska stanna kan de uppmuntra dem att stanna kvar på skeppet och fortsätta att resa med dem. Annars lämnar alla flyktingar äventyret här. Du kan återinföra dessa NPC:er när karaktärerna återvänder till någon hamn i Clovis Concord, om antingen du eller spelarna vill se dem igen.",
						{
							"type": "entries",
							"name": "Anpassning av din anlöpshamn",
							"page": 213,
							"id": "791",
							"entries": [
								"En viktig del av att vara Dungeon Master är att veta hur man ska ge spelarna valmöjligheter utan att tvinga dig själv att göra mer arbete än du måste. Att ge spelarna möjlighet att besöka tre olika hamnar är potentiellt en enorm mängd arbete, även med hjälp av en bok som den här. För att minimera mängden förberedelser du måste göra presenteras här en generisk bosättning med flera butiker och platser. Korta beskrivningar talar sedan om hur man kan göra varje möjlig bosättning unik.",
								"{@creature Three Earrings|EGW} har lite bråttom och föreslår att rollpersonerna inte tillbringar för mycket tid på land - annars ger hon sig av utan dem. Detta gör det mindre tilltalande att utforska de större städerna Port Damali och Port Zoon, åtminstone för tillfället."
							]
						},
						{
							"type": "entries",
							"name": "Allmänna egenskaper för hamnen",
							"page": 213,
							"id": "792",
							"entries": [
								"Alla portar som karaktärerna kan besöka i det här avsnittet har följande allmänna egenskaper. Den specifika informationen om de tre hamnarna nedan berättar hur dessa allmänna egenskaper och deras NPC:er ändras för varje hamn.",
								{
									"type": "entries",
									"name": "Apotekare",
									"page": 213,
									"id": "793",
									"entries": [
										"Hamnen har en egen örtspecialist (använd {@creature druid} stat block) som säljer botemedel till förbipasserande resenärer. Druiden har fyra {@item Potion of Healing||potions of healing} i lager, som säljs för 50 gp styck, och en {@item potion of animal friendship} som säljs för 125 gp."
									]
								},
								{
									"type": "entries",
									"name": "Butik för allmänna varor",
									"page": 213,
									"id": "794",
									"entries": [
										"Hamnen har en butik för allmänna varor, som säljer föremål i avsnittet \"{@book Adventuring Gear|PHB|5|Adventuring Gear}\" i kapitel 5 i {@book Player's Handbook|PHB} värda 50 gp eller mindre. Butikens expedit (använd {@creature commoner} stat block) har fyra av varje föremål i lager. Karaktärerna kan också sälja föremål till allmänvaruaffären för halva priset i {@book Player's Handbook|PHB}."
									]
								},
								{
									"type": "entries",
									"name": "Rulle",
									"page": 213,
									"id": "795",
									"entries": [
										"Hamnen har en butik som säljer magiska skriftrullar. Skrivaren här (använd {@creature mage} statblock) har fyra trollformelrullar till salu för 50 gp styck: en {@item spell scroll} av {@spell magic missile}, en av {@spell shield}, en av {@spell guiding bolt}, och en av {@spell thunderwave}."
									]
								},
								{
									"type": "entries",
									"name": "Smithy",
									"page": 213,
									"id": "796",
									"entries": [
										"Hamnen har en smedja som säljer alla rustningar och vapen som finns i kapitel 5 i {@book Player's Handbook|PHB} värda 200 gp eller mindre. Smedjan har två av varje föremål i lager."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Bisaftsö",
							"page": 213,
							"id": "797",
							"entries": [
								"Förutom de allmänna egenskaper som nämns ovan har hamnen på Bisaft Isle följande egenskaper.",
								{
									"type": "entries",
									"name": "Atmosfär",
									"page": 213,
									"id": "798",
									"entries": [
										"Bisaft Isle är varmt och ljummet, särskilt tidigt på morgonen. Hela hamnen doftar av friskt regn. Invånarna är försiktiga med {@creature Three Earrings|EGW}, men är vänliga mot besökare och flyktingar."
									]
								},
								{
									"type": "entries",
									"name": "Rulle",
									"page": 213,
									"id": "799",
									"entries": [
										"Skrollhuset ligger en mil från hamnen och drivs av en gammal kvinnlig tortle-shaman vid namn Grimalda (använd {@creature mage} stat block). Hon är skyldig Tre örhängen en tjänst och ger en gruppmedlem en {@i charm av vattenandning }(se \"{@book Charms|DMG|7|Charms}\" i kapitel 7 i {@book Dungeon Master's Guide|DMG}). Charmen tillåter rollpersonen att kasta {@spell water breathing}-besvärjelsen, varefter dess magi försvinner."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Brokenbank",
							"page": 213,
							"id": "79a",
							"entries": [
								"Förutom de allmänna egenskaper som nämns ovan har Brokenbank följande egenskaper.",
								{
									"type": "entries",
									"name": "Atmosfär",
									"page": 213,
									"id": "79b",
									"entries": [
										"Brokenbank är en lerig, regnig by full av resenärer. Det kan kännas klaustrofobiskt, och det verkar som om en läskig Zhelezo-vakt står i varje gathörn."
									]
								},
								{
									"type": "entries",
									"name": "Apotekare",
									"page": 213,
									"id": "79c",
									"entries": [
										"Brokenbanks apotekare är en knubbig, kvinnlig havsälva {@creature druid} som heter Aldageam. {@creature Three Earrings|EGW} räddade Aldageams liv när hon var ung, och även om hon inte litar helt på tabaxi (som hon vet är en pirat), hjälper hon gärna sin vän. Hon har tio {@item Potion of Water Breathing||potions of water breathing} i lager och säljer dem till rollpersonerna till halva priset för 40 gp styck."
									]
								},
								{
									"type": "entries",
									"name": "Pantbank och lanthandel",
									"page": 213,
									"id": "79d",
									"entries": [
										"Brokenbank har en blomstrande pantbank som även fungerar som affär. Föremål som säljs här får 75 procent av sitt värde i stället för 50 procent."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Hamn Damali",
							"page": 213,
							"id": "79e",
							"entries": [
								"Utöver de allmänna egenskaper som nämns ovan har Port Damali följande egenskaper.",
								{
									"type": "entries",
									"name": "Atmosfär",
									"page": 213,
									"id": "79f",
									"entries": [
										"Port Damali är en vacker och livlig stad, men dess hamnar är stinkande, väderbitna och farliga."
									]
								},
								{
									"type": "entries",
									"name": "Smithy",
									"page": 213,
									"id": "7a0",
									"entries": [
										"Den lokala smeden har fått flera experimentella andningshjälmar från uppfinnare i Port Zoon. {@creature Three Earrings|EGW} ger ett brev till äventyrarna och ber dem att lämna det till smeden utan att öppna det. (Brevet lyder: \"The Revelry rekvirerar ert förråd av dykarhjälmar. Ställ inga frågor, så kommer er nästa leverans att anlända utan dröjsmål.\")",
										"Smeden är en medelålders människa {@creature veteran} vid namn Hektor. Han blir alldeles matt när han läser lappen, men erbjuder sedan ett antal dykarhjälmar som är lika många som antalet rollpersoner i sällskapet. Varje hjälm är gjord av stål och glas och påminner om en bur som lindats runt ett fiskglas. Om smeden blir tillfrågad om betalning säger han: \"De är dina! Inga frågor ställs. Tack för ert beskydd.\"",
										"Dessa experimenthjälmar är {@item Breathing Bubble|EGW|breathing bubbles}, beskrivs i {@book chapter 6|EGW|7|Breathing Bubble}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Avresa till Palma Flora",
							"page": 213,
							"id": "7a1",
							"entries": [
								"När rollpersonerna har avslutat sina affärer i hamnen tittar {@creature Three Earrings|EGW} strängt på dem och frågar: \"Är ni beredda? Ni är på väg att riskera liv och lem för ingenting annat än skatter och en känsla av hämnd. De enda som skulle göra något sådant är de giriga, de dumdristiga och de som inte har något kvar att förlora.\"",
								"En rollperson kan göra ett DC 16 Visdomsprov ({@skill Insight}) för att läsa tabaxins outgrundliga ansikte. Om testet lyckas inser rollpersonen att Three Earrings är upprörd över något - och att hon kanske till och med ser sympatiskt på dem med sina kattliknande ögon.",
								{
									"type": "entries",
									"name": "Örhängen med tre rollspel",
									"page": 213,
									"id": "7a2",
									"entries": [
										"Mot sin egen natur har {@creature Three Earrings|EGW} fattat tycke för dessa äventyrare (om de inte har gjort något för att irritera henne) och har börjat fundera på om hon ska använda dem som verktyg i sitt försök att vinna {@item rod of retribution|EGW}.",
										"Om en rollperson konfronterar tabaxierna om detta privat någon gång före slutstriden (se \"{@adventure Sharkfeather Abyss|ToR|0|Descent into Sharkfeather Abyss}\" senare i detta kapitel), frågar Three Earrings: \"Vad är det viktigaste en kapten kan känna för sin besättning? Är det tillit? Eller är det stolthet?\" Rollpersonen kan göra en DC 13 Karisma ({@skill Persuasion}) kontroll när de svarar henne. Vid ett lyckat resultat nickar Tre örhängen sorgset och omprövar sin plan att använda äventyrarna som spelpjäser. Detta val blir aktuellt efter den slutliga striden (se \"{@adventure Concluding the Adventure|ToR|0|Concluding the Adventure}\")."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Möte på öppet hav",
							"page": 214,
							"id": "7a3",
							"entries": [
								"Mitt i natten, en dag efter att {@i Vågbrytare} lämnat hamnen, ropar fartygets navigatör, Kijori, ut en varning. Ett annat fartyg har dykt upp bakom en hög klippformation och är på väg att genskjuta!",
								"Detta möte är ett sätt att avbryta resan och fördjupa intrigen kring Three Earrings. Om din grupp vill avsluta resten av det här äventyret under en enda spelsession och har ont om tid, kan du överväga att hoppa över den här träffen.",
								"Det genskjutande fartyget, som heter {@i Månstråle}, är en karavel som bär Clovis Concords färger, regeringen i Menagerie Coast. Farkosten är något mindre än {@i Vågbrytare} och närmar sig henne snabbt.",
								"{@i Månstråle} är på jakt efter {@creature Three Earrings|EGW} och styrs av kommendörkapten Voskiir Larth, en furstlig och flamboyant blekhyad manlig halvelf {@creature bandit captain}. {@i Vågbrytare}:s druidbesättningsmedlem Dajarkal, en spion för Clovis Concord, har rapporterat fartygets rörelser med hjälp av sina djurbudbärare och {@i Månstråle} har skickats för att genskjuta det hemliga piratskeppet.",
								{
									"type": "entries",
									"name": "Striden inleds",
									"page": 214,
									"id": "7a4",
									"entries": [
										"Det tar {@i Månstråle} 10 minuter att genskjuta {@i Vågbrytare}, vilket ger rollpersonerna och besättningen tid att vakna och ta på sig sina rustningar (se \"{@book Getting Into and Out of Armor|PHB|5|Getting Into and Out of Armor}\" i kapitel 5 i {@book Player's Handbook|PHB}). Striden börjar när Voskiir och hans bordningsstyrka på två {@creature Thug||thugs}, två {@creature Scout||scouts} och fyra {@creature Bandit||bandits} svingar sig ombord på fartyget. Han ropar: \"I namn av Clovis Concords lagar, överlämna ditt skepp fredligt, eller så tar vi henne!\"",
										"{@creature Three Earrings|EGW} håller en låg profil i början av striden, smyger i skuggorna och hoppas att besättningen och rollpersonerna kan övertyga Voskiir om att han har tagit fel skepp. Befälhavaren reagerar dock på minsta provokation med övernitisk kraft. Om rollpersonerna eller besättningen reagerar med förvirring eller försöker prata med honom vägrar han att lyssna och attackerar direkt. Använd kartan över {@i Vågbrytare} för att bedöma rollpersonernas, deras allierades och deras fienders positioner i den här striden."
									]
								},
								{
									"type": "entries",
									"name": "Komplex strid",
									"page": 214,
									"id": "7a5",
									"entries": [
										"Att köra en strid med flera allierade NPC:er kan vara komplicerat. För att förenkla situationen kan du låta de fyra banditerna i Voskiirs besättning ta sig an Boerth, Dajarkal, Dillyu och Kijori, medan {@creature Three Earrings|EGW} kämpar från skuggorna och Heidi stannar vid rodret för att styra fartyget. Detta gör att rollpersonerna kan ta sig an Voskiir i mitten av striden. Du kan lösa dessa en-mot-en-dueller med tärningar som vanligt om du vill, eller så kan du förklara att den ena sidan besegrar den andra beroende på hur rollpersonerna avslutar sin strid med Voskiir.",
										"Dajarkal och Dillyu är jokrar i striden och kan användas som du vill. Dajarkal är en legosoldat utan någon egentlig allians med Clovis Concord, så hon kanske håller sig undan till en början för att se vilken sida som vinner övertaget. Dillyu kanske måste få en karaktär att övertyga honom att slåss på deras sida innan han går in i striden."
									]
								},
								{
									"type": "entries",
									"name": "Avslutande strid",
									"page": 214,
									"id": "7a6",
									"entries": [
										"Striden slutar när Voskiir och hans bordningsstyrka är besegrade. {@i Månstråle} seglar iväg med all hast när striden är förlorad, men {@i Vågbrytare} följer inte efter. Om bordningsstyrkan dödas är det slut med det. Om äventyrarna fångar Voskiir har de dock chansen att förhöra honom. (Du kan också låta Dajarkal eller någon i Voskiirs besättning få veta vad han vet om kaptenen inte överlevde).",
										"Voskiir berättar villigt att {@creature Three Earrings|EGW} är en Revelry-pirat och att han är en officer från Zhelezo som skickats för att gripa henne. Om rollpersonerna försöker få ut mer av honom kan du avbryta genom att låta Tre örhängen dyka upp och beordra en av sina besättningsmän att \"kasta den här usla välgöraren i briggen\".",
										"Om Three Earrings piratverksamhet ännu inte är allmänt känd är det nu ett bra tillfälle för rollpersonerna att fråga ut henne om det. Hon försöker avleda all kritik och hävdar att hon bara vill göra anspråk på {@item rod of retribution|EGW}. Det faktum att hon är pirat har ingen betydelse för rollpersonernas situation. \"Om inte\", tillägger hon med ett leende, \"det kommer ut att du attackerade en officer från Clovis Concord som försvarade en efterlyst korsar. Just nu är de enda som känner till det här du, jag och de skadedjur som bordade vårt skepp.\""
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Bakhåll vid Palma Flora",
					"page": 214,
					"id": "7a7",
					"entries": [
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EGW/109-5.3-ruined-palma-flora.png"
									},
									"title": "Map 5.3: Ruined Palma Flora",
									"width": 2550,
									"height": 1650,
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 73,
										"offsetX": -7,
										"offsetY": -17,
										"distance": 10
									},
									"mapRegions": [
										{
											"area": "75f",
											"points": [
												[
													354,
													700
												],
												[
													354,
													800
												],
												[
													454,
													800
												],
												[
													454,
													700
												]
											]
										},
										{
											"area": "758",
											"points": [
												[
													1379,
													1403
												],
												[
													1379,
													1509
												],
												[
													1479,
													1509
												],
												[
													1479,
													1403
												]
											]
										},
										{
											"area": "772",
											"points": [
												[
													1616,
													1126
												],
												[
													1616,
													1224
												],
												[
													1723,
													1224
												],
												[
													1723,
													1126
												]
											]
										},
										{
											"area": "76f",
											"points": [
												[
													524,
													159
												],
												[
													524,
													257
												],
												[
													633,
													257
												],
												[
													633,
													159
												]
											]
										},
										{
											"area": "76e",
											"points": [
												[
													1163,
													150
												],
												[
													1163,
													239
												],
												[
													1263,
													239
												],
												[
													1263,
													150
												]
											]
										},
										{
											"area": "763",
											"points": [
												[
													1073,
													304
												],
												[
													1073,
													407
												],
												[
													1184,
													407
												],
												[
													1184,
													304
												]
											]
										},
										{
											"area": "773",
											"points": [
												[
													1221,
													613
												],
												[
													1221,
													717
												],
												[
													1331,
													717
												],
												[
													1331,
													613
												]
											]
										},
										{
											"area": "770",
											"points": [
												[
													1657,
													407
												],
												[
													1657,
													506
												],
												[
													1767,
													506
												],
												[
													1767,
													407
												]
											]
										},
										{
											"area": "768",
											"points": [
												[
													1734,
													687
												],
												[
													1734,
													790
												],
												[
													1833,
													790
												],
												[
													1833,
													687
												]
											]
										},
										{
											"area": "771",
											"points": [
												[
													2051,
													760
												],
												[
													2051,
													854
												],
												[
													2151,
													854
												],
												[
													2151,
													760
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "book/EGW/thumbnail/109-5.3-ruined-palma-flora.webp"
									},
									"id": "001",
									"credit": "Deven Rue"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EGW/109-5.3-ruined-palma-flora-player.png"
									},
									"title": "Player Version",
									"width": 2550,
									"height": 1650,
									"imageType": "mapPlayer",
									"grid": {
										"type": "square",
										"size": 73,
										"offsetX": -7,
										"offsetY": -17,
										"distance": 10
									},
									"mapParent": {
										"id": "001"
									},
									"credit": "Deven Rue"
								}
							]
						},
						"Vindarna gynnar karaktärerna på deras återresa och de anländer till de sjunkna ruinerna på Flora Isle i gryningen på den tredje resdagen. När karaktärerna anländer till Palma Flora och Sharkfeather Abyss, läs:",
						{
							"type": "insetReadaloud",
							"id": "7a8",
							"entries": [
								"Heidi Axebeard ropar från rodret. \"Sharkfeather Abyss! Vi har anlänt!\"",
								"Besättningen flyttar sig till styrbordssidan av fartyget för att titta över vågorna när det första ljuset av gryningen kryper över horisonten. Längs den avlägsna kusten kan man urskilja fastlandsdelen av Palma Flora, som är intakt men verkar öde, eftersom dess invånare förmodligen har flytt i händelse av en ny sahuaginattack. Vattnet runt fartyget är grumligt och markeras endast av några få ströbitar av drivved som slöt guppar på ytan."
							]
						},
						"Om någon av rollpersonerna har en passiv Visdom ({@skill Perception}) på 15 eller högre, läs också:",
						{
							"type": "insetReadaloud",
							"id": "7a9",
							"entries": [
								"Du ser en rörelse i ögonvrån. Något klättrar ombord på skeppet från babordssidan - en liten grupp sahuagin! Strax bakom dem finns två skrymmande, hajhuvudiga humanoider."
							]
						},
						"Dessa monster anfaller på en gång. Om ingen lägger märke till de åtta {@creature sahuagin} och två {@creature Sharkbody Abomination|EGW|sharkbody abominations} (se sidomenyn \"Sharkbody Abominations\") när de klättrar ombord på {@i Vågbrytare}, överraskar de rollpersonerna och besättningen. Precis som i det föregående mötet kan du effektivisera det här mötet genom att låta några av sahuaginerna möta besättningen på {@i Vågbrytare} en mot en.",
						{
							"type": "entries",
							"id": "7aa",
							"entries": [
								{
									"type": "entries",
									"name": "Stridens slut",
									"page": 215,
									"id": "7ab",
									"entries": [
										"Sahuagin hoppar överbord och flyr ut i havet när den första av styggelserna dödas. Medan de flyr kommer {@creature Three Earrings|EGW} fram under däck och ropar: \"Äventyrare! Använd de förnödenheter vi har skaffat och följ dem in i diket! Vi ska ta hand om de sista av dessa monster!\"",
										"Om rollpersonerna ignorerar ordern, eller om de dödar alla sahuagin innan de dödar den första styggelsen, gratulerar istället Tre örhängen äventyrarna efter striden. Hon beklagar att det inte finns tillräckligt med vattenandningsverktyg för att hon ska kunna följa med och uppmanar dem att ge henne {@item rod of retribution|EGW} från sahuaginledaren.",
										{
											"type": "inset",
											"name": "Avskyvärda hajkroppar",
											"page": 215,
											"id": "7ac",
											"entries": [
												"Sahuagin-shamanen Selachai utnyttjade Uk'otoas magi för att hämnas på hajjägarna i Palma Flora. De olyckliga jägarna som inte lyckades fly förvandlades till monstruositeter med grov gråaktig hud, hajhuvud och en muskulös, humanoid kroppsbyggnad. Dessa varelser har all sin tidigare intelligens och personlighet, men de reagerar på kontrollen av sina sahuagin-mästares hajtelepati.",
												"En {@creature sharkbody abomination|EGW} använder {@creature hunter shark} statistikblock, med dessa ändringar:",
												{
													"type": "list",
													"items": [
														"Det är en avvikelse.",
														"Den kan andas luft och vatten, men måste sänkas ner minst en gång var fjärde timme för att inte kvävas.",
														"Den har humanoida lemmar och en gånghastighet på 6 meter.",
														"Förbannelsen som förvandlade den till en styggelse kan endast hävas med en {@spell remove curse} besvärjelse eller liknande magi."
													]
												},
												"Den verkliga skräcken med hajkropparna är att de kan vara människor som karaktärerna träffade och lämnade kvar i den första delen av det här äventyret. Om du vill sticka i spelarnas känslor när de kämpar mot dessa monster, beskriv hur hajkroppsavskyvärdheten liknar en specifik NPC som karaktärerna misslyckades med att rädda."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Nedgång till Sharkfeather Abyss",
							"page": 215,
							"id": "7ad",
							"entries": [
								"En jordbävning orsakad av Uk'otoas vridning djupt under havet har dragit Flora Isle in i det dike som sahuaginerna kallar sitt hem. Den nu förstörda ön ligger i ett trångt hörn av diket hundra fot under havsytan. Platserna i det här avsnittet har nyckel till karta 5.3.",
								"Att dyka ner i skyttegravens djup är svårt men inte omöjligt för heroiska äventyrare. Be varje rollperson att göra en DC 13 Styrka ({@skill Athletics}) kontroll. Vid framgång dyker rollpersonen ner till ruinerna utan ansträngning. Vid ett misslyckande klarar rollpersonen dyket men ökar en nivå av {@condition exhaustion}."
							]
						},
						{
							"type": "entries",
							"name": "Egenskaper hos ruinerna",
							"page": 216,
							"id": "7ae",
							"entries": [
								"De sjunkna ruinerna på Flora Isle har följande allmänna egenskaper.",
								{
									"type": "entries",
									"name": "Ljus",
									"page": 216,
									"id": "7af",
									"entries": [
										"Diket ligger i solstrålningszonen under vattenytan och är starkt upplyst på dagen."
									]
								},
								{
									"type": "entries",
									"name": "Vatten",
									"page": 216,
									"id": "7b0",
									"entries": [
										"Det djupa, turbulenta vattnet i diket gör det svårt för varelser som inte är vana vid det att röra sig. En varelse utan simförmåga måste spendera 0,6 meter rörelse för varje 0,3 meter den förflyttar sig. Dessutom måste den lyckas med en DC 10 Styrka ({@skill Athletics}) kontroll när den försöker röra sig eller få sin hastighet reducerad till 0 fram till början av sin nästa tur. Sahuagin kan röra sig normalt i skyttegraven."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Uppgörelse med Selachai",
							"page": 216,
							"id": "7b1",
							"entries": [
								"När karaktärerna kommer fram till ruinerna läser du:",
								{
									"type": "insetReadaloud",
									"id": "7b2",
									"entries": [
										"Det som återstår av den sjunkna ön är otryggt fastklämd i den undervattensgraven. Skelettstommarna av husen står fortfarande kvar, och de grymma resterna av byborna ligger utspridda överallt.",
										"Fem sahuagin flankerade av flera av de hajliknande avskyvärda varelser du bekämpade tidigare knäböjer i ruinerna inför en sahuagin med en magnifik huvudbonad. Denna figur sjunger något på ett okänt språk och håller en glänsande spira som är spetsad med ett glödande bärnstensöga."
									]
								},
								"Två {@creature Sharkbody Abomination|EGW|sharkbody abominations} (se \"{@adventure Sharkbody Abominations|ToR|0|Sharkbody Abominations}\" tidigare i detta kapitel) och fem {@creature sahuagin} är samlade runt Selachai, den {@creature sahuagin warlock of Uk'otoa|EGW} (se {@book chapter 7|EGW|8|Sahuagin Warlock of Uk'otoa}) som har kanaliserat kraften att förgöra de hatade ytborna. Alla dessa varelser lånar Selachai sina böner när hon åberopar Uk'otoas kraft och förvandlar ännu en drunknad bybo till en avskyvärd hajkropp.",
								"Så snart striden börjar beordrar Selachai sina sahuagin-supplikanter att skydda henne. Men ingen av dem går till attack. Istället står de 6 meter från henne, fortfarande knäböjande, fast beslutna att ge upp sina liv för att skydda henne. Selachai beordrar hajkropparnas styggelser att sätta rollpersonerna ur spel.",
								"Selachai väntar tills en sharkbody abomination är död innan hon agerar i strid, om hon inte blir attackerad först. En rollperson som lyckas med en DC 13 Visdom ({@skill Insight}) kontroll kan dra slutsatsen att hon iakttar rollpersonerna som för att mäta deras kapacitet. När Selachai väl går in i strid kämpar hon för att oskadliggöra rollpersonerna, inte för att döda dem. Om någon rollperson reduceras till 0 träffpunkter av en närstridsattack, slås den rollpersonen {@condition unconscious} istället för att dödas. En {@condition unconscious} rollperson är stabil och behöver inte göra dödsräddningskast.",
								{
									"type": "inset",
									"name": "Rollfigur Selachai",
									"page": 216,
									"id": "7b3",
									"entries": [
										"Selachai är en ung vuxen sahuagin som åtnjuter respekt i sin klan. Hon fick en ledande ställning genom att besegra klanens tidigare prästinna i rituell strid, med hjälp av de krafter som Uk'otoa gav henne. Allt hon har i livet har hon varit tvungen att kämpa för, men detta har inte förhärdat hennes hjärta. Snarare vill hon skapa ett bättre liv för sitt folk.",
										{
											"type": "entries",
											"name": "Idealisk",
											"page": 216,
											"id": "7b4",
											"entries": [
												"\"Endast makt kan förändra landbefolkningens inställning. Vi har försökt med förnuft. Vi har försökt med hot. Nu kommer de att acceptera oss genom val eller tjäna oss med våld.\""
											]
										},
										{
											"type": "entries",
											"name": "Obligation",
											"page": 216,
											"id": "7b5",
											"entries": [
												"\"Sharkfeather-stammen är allt jag har. Jag skulle göra vad som helst för att skydda den - till och med på bekostnad av mitt eget liv.\""
											]
										},
										{
											"type": "entries",
											"name": "Fel",
											"page": 216,
											"id": "7b6",
											"entries": [
												"\"I hemlighet vill jag tro på det bästa hos människor, till och med hos landgångarna. Men om de förråder mig kommer jag ändå att se till att de dör en smärtsam och fruktansvärd död.\""
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Avslutning av äventyret",
					"page": 216,
					"id": "7b7",
					"entries": [
						"Äventyret avslutas med en slutscen, beroende på om karaktärerna segrade i kampen mot Selachai eller blev besegrade.",
						{
							"type": "entries",
							"name": "Nederlag",
							"page": 216,
							"id": "7b8",
							"entries": [
								"Om rollpersonerna besegrades av Selachai och hennes sahuagin är inte allt förlorat. Häxmästaren är inte främmande för att döda, men hon känner igen en möjlighet när den dyker upp framför henne. Hon beordrar sina underhuggare att binda rollpersonerna, stabilisera dem och bära deras {@condition unconscious} former till ytan.",
								"De rollpersoner som överlevde striden vaknar upp några timmar senare på stranden intill ruinerna av Palma Floras fastlandsdel, med handleder och fotleder bundna av kelp. Fyra sahuagin vakar över dem, medan en femte varnar Selachai där hon lurar i vattnet i närheten. För att bryta kelpbanden krävs en lyckad DC 13 Styrka ({@skill Athletics}) kontroll.",
								"När karaktärerna möter Selachai, läs:",
								{
									"type": "insetReadaloud",
									"id": "7b9",
									"entries": [
										"Sahuagin-prästinnan dyker upp ur vattnet och ser dig i ögonen, hennes mun breder ut sig till ett stort flin som avslöjar hennes nålliknande tänder. På en splittrad gemensam språkdräkt säger hon: \"Jag skulle kunna behöva hjälp av landgångare som du. Ytborna och båtryttarna jagar oss med sina krokar och harpuner, men de litar på dig. Ta min hand. Vi behöver inte slåss. Jag kan berätta så många historier om landvandrarnas ondska för dig.\""
									]
								},
								"Det här slutet öppnar upp för framtida äventyr längs Menagerie-kusten. Som DM kan du roa dig med den svårfångade moralen hos Selachai och sahuaginerna, och hos Clovis Concord. Vilka är de verkliga skurkarna? Är någon av dessa fraktioner verkligen god eller ond? Hur är det med {@creature Three Earrings|EGW} och Revelrys pirater? Alla dessa trådar som dinglar i handlingen ger ledtrådar till nya berättelser som du kan vägleda dina spelare till, eller som de kan söka upp av egen fri vilja."
							]
						},
						{
							"type": "entries",
							"name": "Seger",
							"page": 217,
							"id": "7ba",
							"entries": [
								"Om rollpersonerna segrade i striden mot Selachai, faller {@item rod of retribution|EGW} från hennes livlösa hand och lägger sig i sanden medan alla kvarvarande fiender flyr ner i det mörka djupet. När rollpersonerna återvänder till ytan med spöet kastar Tre örhängen och hennes besättning ner repstegar och tar ombord dem. Kaptenen på {@i Vågbrytare} är kluven. Hon ber om {@item rod of retribution|EGW} direkt, oavsett vad som händer. Men beroende på rollpersonernas agerande kan hon ha knutit ett band till dem under deras korta tid tillsammans.",
								{
									"type": "entries",
									"name": "Tre örhängenas beslutsamhet",
									"page": 217,
									"id": "7bb",
									"entries": [
										"Om någon av rollpersonerna övertygade {@creature Three Earrings|EGW} om att inte betrakta dem som brickor tidigare i äventyret, bestämmer hon sig för att behandla alla rollpersoner som vänner nu. Hon välkomnar dem tillbaka till {@i Vågbrytare} med ett stort leende och ber sedan äventyrarna att följa med henne till piratparadiset Darktow. \"Det är ingen idé att vara subtil om det\", säger hon med en axelryckning. \"Jag måste sälja den här saken för att du ska få ditt guld. Det finns ingen annanstans att göra det än i Darktow.\"",
										"Om karaktärerna tackar nej till erbjudandet accepterar tabaxi sorgset deras beslut - men hon drar sin kniv och hotar halvt skämtsamt med att skära upp dem om de någonsin förråder henne i framtiden.",
										"Om rollpersonerna väljer Tre örhängen håller hon sitt ord. Hon bjuder till och med in rollpersonerna att göra henne sällskap som pirater på {@i Vågbrytare} - och antyder att de kan få befälet över ett eget skepp om de håller sig till henne. Från denna punkt kan din kampanj fortsätta med rollpersonerna som pirater längs Menagerie Coast, eller så kan de göra myteri och försöka ta {@i Vågbrytare} för sig själva."
									]
								},
								{
									"type": "entries",
									"name": "De tre örhängenas förräderi",
									"page": 217,
									"id": "7bc",
									"entries": [
										"Om {@creature Three Earrings|EGW} inte övertygas om att betrakta äventyrarna som sina vänner, kräver hon att de ger henne staven. Om de inte ger henne den hotar hon att ta den med våld. Om rollpersonerna fortsätter att göra motstånd kommer Tre örhängen och {@i Vågbrytare}:s besättning att slåss mot dem. Om rollpersonerna besegras beordrar Tre örhängen besättningen att kasta alla överlevande i briggen.",
										"\"De vet för mycket nu\", säger hon bittert. \"Plankungen kommer att veta vad han ska göra med dem.\"",
										"Om äventyret slutar på detta sätt har rollpersonerna hamnat i en svår sits. Deras nästa destination är ett fängelse - och kanske en avrättning - i Darktow. De kanske måste gå med i Revelry, eller försöka fly från fängelset och gömma sig på ett piratskepp. Eller så kanske {@i Månstråle} återvänder och fångar upp {@i Vågbrytare} när den återvänder till Darktow. Valet är ditt!"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Utveckling av karaktären",
					"page": 217,
					"id": "7bd",
					"entries": [
						"I slutet av det här äventyret når karaktärerna nivå 3. Med denna erfarenhet i bagaget kan de ge sig ut på ett antal möjliga äventyr över Menagerie Coast - eller till och med lämna den här världen bakom sig och resa till en annan del av Wildemount.",
						"När karaktärerna blir högre i nivå kan du fråga spelarna var de vill ha nästa äventyr, eller vad de tycker är mest spännande med att ge sig ut på Menagerie Coast. Använd deras svar och förslag för att planera nästa äventyr."
					]
				}
			]
		}
	]
}