{
	"data": [
		{
			"type": "section",
			"name": "Krenko's Way",
			"page": 160,
			"id": "000",
			"entries": [
				"\"{@creature Krenko|KKW}'s Way\" är ett kort äventyr för en grupp på fyra till sex äventyrare på första nivån, som kan avancera till andra nivån när äventyret är slut. Det utspelar sig i det tionde distriktet i Ravnica och fungerar som ett introduktionsäventyr till miljön. En balans mellan olika karaktärsklasser är bra, eftersom äventyrarna kommer att ställas inför en mängd olika utmaningar. Äventyrarna kan vara anslutna till vilket som helst av gillena.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/KKW/109-429.webp"
					},
					"width": 1001,
					"height": 668,
					"credit": "Karl Kopinski"
				},
				{
					"type": "section",
					"name": "Story Overview",
					"page": 160,
					"id": "001",
					"entries": [
						"{@creature Krenko|KKW} är boss för en ökänd goblinmobb, och han har tjänat sin förmögenhet och byggt upp sitt rykte genom att hålla sig borta från gillena. Han har lyckats orsaka en hel del problem för invånarna i det tionde distriktet, men inte utan att dra till sig gillens uppmärksamhet. {@creature Krenko|KKW} är en listig opportunist och har ägnat åratal åt att samla goblinernas gatupöbel till sitt mycket lojala gäng. Han odlade kontakter bland de hänsynslösa och mäktiga och specialiserade sig på stöld av stora värden och förödelse. När hans inflytande var som störst hamnade han i ett otäckt revirkrig med bröderna Shattergang, ett rivaliserande goblin-gäng som ofta handlar med olagliga vapen. Det gick rykten om att {@creature Krenko|KKW} dödade Dargig, den yngste av de tre bröderna, efter att en vapenleverans gått snett.",
						"De återstående två bröderna, Rikkig och Gardagig, försökte döda {@creature Krenko|KKW} som hämnd för att deras släktingar dött. Innan de kunde utföra dådet greps {@creature Krenko|KKW} av Boroslegionen och kastades i Sawtooth Prison - nära legionens högkvarter i Sunhome - för att tillbringa resten av sitt liv bakom galler. Men någon med så goda kontakter som {@creature Krenko|KKW} har sätt att förkorta sitt eget straff.",
						"Att anstifta ett upplopp i fängelset säkrade honom en förflyttning till Udzec, en högsäkerhetsanstalt i distrikt två i det tionde distriktet, administrerad av Azorius senat. Under förflyttningen skapade agenter från en av {@creature Krenko|KKW}:s tidigare medarbetare en distraktion och han kunde smita iväg för att träffa sitt gäng. Han planerar nu sitt nästa drag när han återtar makten över sitt kriminella företag.",
						"{@creature Krenko|KKW}:s flykt är ingen liten sak. Guildpact-kammaren blir inblandad, oroad över risken för ett nytt krig mellan goblingäng som kan hota den svaga freden mellan gillena. Under äventyret får Shattergangbröderna nys om {@creature Krenko|KKW}:s frihet och är desperata att få honom att betala.",
						{
							"type": "inset",
							"name": "Guildless Villains",
							"page": 160,
							"id": "002",
							"entries": [
								"Inte alla skurkar i en Ravnica-kampanj är medlemmar i ett skrå, och inte alla planer har sitt ursprung i skråhusen. När du bygger dina egna äventyr i Ravnica kan du använda förslagen i {@book Dungeon Master's Guide|DMG} för att skapa skurkar för att skapa en gilleslös skurk, en som föredrar självständigheten att verka utanför gillesstrukturen eller till och med försöker underminera den strukturen helt och hållet. Oftast visar det sig dock att gillena är inblandade i även mindre skurkars planer."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Running the Adventure",
					"page": 161,
					"id": "003",
					"entries": [
						"Detta äventyr kräver femte upplagan av D&D regelböcker ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG}, och {@book Monster Manual|MM}). Du bör läsa hela äventyret innan du försöker spela det. Om du föredrar att spela, bör du inte läsa vidare.",
						{
							"type": "insetReadaloud",
							"id": "004",
							"entries": [
								"Text som visas i en sådan här ruta är tänkt att läsas högt eller omskrivas för spelarna när deras karaktärer för första gången anländer till en plats eller under en viss omständighet, enligt beskrivningen i texten."
							]
						},
						"{@book Monster Manual|MM} innehåller statistik för många av de varelser som finns i detta äventyr. När en varelses namn visas i {@b fet} typ, är det en visuell ledtråd som pekar dig till varelsens statistikblock i {@book Monster Manual|MM}. Om statistikblocket visas någon annanstans, berättar äventyrets text det för dig.",
						{
							"type": "entries",
							"name": "Adventure Summary",
							"page": 161,
							"id": "005",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/KKW/110-430.webp"
									},
									"width": 1989,
									"height": 1455,
									"credit": "Kev Walker"
								},
								"Äventyret börjar i Sawtooth-fängelset när gruppen kallas in av Nassius Ven, en tjänsteman från Guildpact-kammaren. Han förklarar att {@creature Krenko|KKW} har rymt under en fängelseförflyttning, och det är angeläget att rollpersonerna hittar honom och återför honom till rättvisan så snart som möjligt och med diskretion.",
								"Rollpersonerna kan följa förflyttningens rutt, intervjua vakterna för att få mer information och använda sina kontakter i staden för att ta reda på mer om {@creature Krenko|KKW}. Om de är indiskreta i sin undersökning kan de dra till sig uppmärksamhet från bröderna Shattergang, ett rivaliserande gäng som har för avsikt att mörda {@creature Krenko|KKW}. Medlemmar i det gänget kommer att följa efter sällskapet genom staden i ett försök att hitta goblinmaffiabossens plats.",
								"Till slut hittar äventyrarna {@creature Krenko|KKW}:s gömställe: en lagerlokal nära en kanal. En slutlig uppgörelse med den goblinska maffiabossen, hans följe och eventuella Shattergang-interlopers följer. Sedan är det bara att leverera {@creature Krenko|KKW} tillbaka till Nassius innan fler problem bryter ut."
							]
						},
						{
							"type": "entries",
							"name": "Krenko's Patron",
							"page": 161,
							"id": "006",
							"entries": [
								"{@creature Krenko|KKW} ingick ett avtal med en fraktion medan han satt fängslad. Under hans förflyttning slog medlemmar av den fraktionen ner hans eskort och befriade honom.",
								"I början av äventyret kan du slå en beskyddare från tabellen nedan, eller så kan du välja en (helst ett skrå som inte representeras av en äventyrare i sällskapet). Beskyddaren påverkar berättelsen om {@creature Krenko|KKW}:s flykt på ett specifikt sätt (som anges efter tabellen) och kan, om du så väljer, påverka framtida äventyr.",
								{
									"type": "table",
									"caption": "Krenko's Patron",
									"colLabels": [
										"d6",
										"Guild"
									],
									"colStyles": [
										"text-center col-2",
										"col-10"
									],
									"rows": [
										[
											"1",
											"{@b Dimir}. En ogenomtränglig dimma dök upp, förvirrade eskorten och skymde deras sikt. {@creature Krenko|KKW} tog sig loss från sina bojor och rusade iväg i dimman."
										],
										[
											"2",
											"{@b Golgari}. En svärm av tusenfotingar bröt sig ut ur en närliggande kloak och överväldigade vakterna och slog dem {@condition unconscious} med giftiga bett. När vakterna återupplivades var {@creature Krenko|KKW} borta."
										],
										[
											"3",
											"{@b Gruul}. Ett Gruul-krigsband skrek genom gatorna och krossade allt som kom i vägen. Vakterna drabbade samman med Gruul; under striden bröt en av dem {@creature Krenko|KKW}:s band och goblinen flydde från platsen."
										],
										[
											"4",
											"{@b Izzet}. Ett par pansrade magiker kom ner från himlen på svävande skivor. De riktade anordningar fästa vid sina armar mot vakterna och sprängde dem tillbaka med en tryckvåg. Medan vakterna återhämtade sig löste magikerna magiskt upp {@creature Krenko|KKW}:s band och han flydde."
										],
										[
											"5",
											"{@b Rakdos}. En grupp artister stötte på vakterna, som blev hänförda av en eldsprutande akrobatisk gatuuppvisning. När föreställningen var över hade {@creature Krenko|KKW} försvunnit."
										],
										[
											"6",
											"{@b Simic}. En skyswimmer fångade upp och attackerade {@creature Krenko|KKW}:s eskort. Den släppte lös en kraftfull blixt som slog ut alla vakterna. När de vaknade upp hade {@creature Krenko|KKW} försvunnit."
										]
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Starting the Adventure",
					"page": 162,
					"id": "007",
					"entries": [
						"När spelarna är redo att börja läser du upp följande inledningstext eller ger en parafras:",
						{
							"type": "insetReadaloud",
							"id": "008",
							"entries": [
								"Livet i det tionde distriktet är aldrig tråkigt. Det är ett centrum med ständig aktivitet och erbjuder alltid nya möjligheter, nya utmaningar och nya intriger. Det är en plats där en lovande äventyrare som du kan hitta din väg till ära, rikedomar eller makt genom din lojalitet mot ditt gille. Men först behöver du ett jobb som hjälper dig att bevisa ditt värde.",
								"Idag är din lyckodag. I eftermiddags fick du ett kort meddelande från en av dina kontakter: \"Jag hörde idag från någon som vill ha hjälp med att hitta något. Verkar seriöst. Kan vara en bra möjlighet för dig. Möt mig utanför Sawtooth-fängelset i skymningen.\"",
								"Vid den utsatta tiden samlas du tillsammans med andra likasinnade utanför ytterdörren till det funktionella och oansenliga Sawtooth-fängelset."
							]
						},
						"Be spelarna presentera sina karaktärer för varandra, om de inte redan är bekanta. Detta kan också vara ett tillfälle för karaktärerna att identifiera eller upptäcka personliga kopplingar som kan knyta dem samman, t.ex. gemensamma bekanta eller kontakter, en gemensam bakgrund eller att bo i samma område. När karaktärerna har haft en chans att lära känna varandra kan du läsa:",
						{
							"type": "insetReadaloud",
							"id": "009",
							"entries": [
								"Det börjar regna lätt på kullerstenarna när solen går ner bakom stadens torn och torn. Du ser en manlig vedalken i välskräddade kläder närma sig din grupp från sidan av fängelset. Hans djupblå ansikte bär ett mjukt men bekymrat uttryck. Han höjer handen för att hälsa på er och talar i en låg ton medan hans ögon tar in er grupp och den närliggande omgivningen. \"Är ni här för att hjälpa oss att hitta något?\""
							]
						},
						"Detta är Nassius Ven, en vedalken {@creature noble} och en proctor från Guildpact-kontoret. Medan Azorius och Boros hjälper till att upprätthålla lagen och bevara freden, försöker Guildpacts kontor hjälpa till att dämpa tvister mellan gillena medan den levande Guildpact är borta. Nassius är här för att be rollpersonerna spåra upp {@creature Krenko|KKW} eftersom han misstänker att ett eller flera gillen är inblandade i goblinchefens flykt, men inte vet vilka som är inblandade.",
						{
							"type": "entries",
							"name": "Roleplaying Nassius Ven",
							"page": 162,
							"id": "00a",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/KKW/111-431.webp"
									},
									"width": 1000,
									"height": 888,
									"credit": "Richard Wright"
								},
								"Efter att ha fått bekräftande svar från gruppen ger Nassius karaktärerna en dossier från Sawtooth-fängelset med en bild av en självbelåten, tuff manlig goblin på den. Nassius erbjuder följande information, som kan förmedlas genom samtal med honom:",
								{
									"type": "list",
									"items": [
										"\"Vi behöver dina särskilda färdigheter för att hjälpa till med att hämta en fånge som släppte sig fri strax före soluppgången i morse. Han rymde under sin förflyttning till Udzec, ett högsäkerhetsfängelse där han skulle ha tillbringat resten av sina dagar.\"",
										"\"Hans namn är {@creature Krenko|KKW}. Han är chef för ett stort gäng goblins som opererar runt Foundry Street. Han greps för att stå till svars för en lång rad brott, inklusive mord. Han ska ha anstiftat ett upplopp som ledde till att en vakt och två interner dödades på det här fängelset för en vecka sedan. Fängelsedirektören beslutade att det fick vara nog och genomdrev hans förflyttning.\"",
										"\"{@creature Krenko|KKW} har skaffat sig många fiender, men bröderna Shattergang är hans största hot. De är ett rivaliserande goblin-gäng som specialiserar sig på olagliga vapen, och de vill se {@creature Krenko|KKW} död som hämnd för mordet på en av deras löjtnanter. Den döda löjtnanten råkar också vara den yngsta av de tre syskonen som styr gänget. De kommer att slita sönder grannskapet för att hitta honom när de vet att han har rymt.\"",
										"\"Normalt skulle vi låta Azorius ta hand om den här situationen, men vi misstänker att {@creature Krenko|KKW} kan ha fått hjälp av något av de andra gillena när han flydde. Vi anlitar andra för att undersöka den kopplingen, eftersom den kan peka på ett större problem.\"",
										"\"Vi vill att du spårar upp {@creature Krenko|KKW} och för honom tillbaka levande. Sedan kan vi förhöra honom och hålla honom borta från gatorna för gott.\"",
										"\"Jag är beredd att ge dig tio zinos just nu för att täcka eventuella kostnader du kan ådra dig under din utredning. När brottslingen har överlämnats får ni hundra zinos och min tacksamhet, som jag ska framföra till era guildledare. Ni får under inga omständigheter försöka förhöra {@creature Krenko|KKW} er själva.\""
									]
								},
								"Om han blir tillfrågad ger Nassius vakternas redogörelse för omständigheterna kring hans flykt (se \"{@creature Krenko|KKW}:s beskyddare\"). Vakterna har redan blivit grundligt utfrågade och {@creature Krenko|KKW}:s spår har kallnat. Nassius är angelägen om att rollpersonerna ska komma igång så snart som möjligt för att förhindra att bröderna Shattergang får reda på {@creature Krenko|KKW}:s flykt.",
								"Nassius ber sällskapet att föra {@creature Krenko|KKW} till ett gammalt sädesmagasin i Selesnya som skadades i en Gruul-attack i utkanten av distriktet. Där kommer han att ta {@creature Krenko|KKW} i förvar.",
								"Nassius är undvikande när det gäller frågor om varför {@creature Krenko|KKW} inte bör förhöras eller varför rollpersonerna bör föra honom till sädesmagasinet. Hans ögon flackar fram och tillbaka när han konfronteras med den här typen av frågor. En rollperson som lyckas med en DC 15 Visdom ({@skill Insight}) kontroll vet att Nassius inte är helt uppriktig. Även om han blir pressad ger Nassius ingen annan information än uppdragets mål."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Search for Krenko",
					"page": 163,
					"id": "00b",
					"entries": [
						"När Nassius har gett sig av kan rollpersonerna börja arbeta. De kan genomföra sin utredning hur de vill, men tiden är knapp eftersom Shattergang-bröderna till slut får reda på vad som pågår på gatan och startar ett nytt revirkrig för att få bort {@creature Krenko|KKW}.",
						{
							"type": "entries",
							"name": "Timeline of Events",
							"page": 163,
							"id": "00c",
							"entries": [
								"Här är en tidslinje över vad som har hänt sedan {@creature Krenko|KKW} rymde och vad som händer i framtiden, utan inblandning. Så fort äventyrarna blir inblandade kan händelserna förändras drastiskt, men följande tidslinje kan ändå hjälpa dig att avgöra hur de olika NPC:erna som är inblandade i berättelsen kommer att reagera på spelarkaraktärernas handlingar.",
								{
									"type": "inset",
									"id": "00d",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												"{@b Tidig morgon, dag 1}: {@creature Krenko|KKW} kommer undan.",
												"{@b Sen morgon, dag 1}: {@creature Krenko|KKW} träffar sitt gäng och förbereder en förklädnad för sig själv.",
												"{@b Kl. 12.00, dag 1}: {@creature Krenko|KKW} och hans gäng säkrar en övergiven lagerlokal som tillfälligt gömställe för maffiabossen.",
												"{@b Solnedgång, dag 1}: Äventyrarna får uppdraget.",
												"{@b Sen kväll, dag 1}: {@creature Krenko|KKW} lägger en vapenorder hos Falish, en mänsklig vapenhandlare.",
												"{@b Kl. 12.00, dag 2}: Ytterligare verkställare från {@creature Krenko|KKW}:s gäng anländer till {@creature Krenko|KKW}:s gömställe.",
												"{@b Solnedgång, dag 2}: Bröderna Shattergang hör talas om {@creature Krenko|KKW}:s flykt och mobiliserar för att hitta honom. Falish lämnar en vapengömma vid en avlämningsplats på Foundry Street, och en goblin bär vapnen tillbaka till {@creature Krenko|KKW}:s gömställe.",
												"{@b Sen kväll, dag 2}: Explosioner skakar Foundry Street när bröderna Shattergang börjar utöva våldsamt tvång mot medborgare som är kända för att ha affärer med {@creature Krenko|KKW}. Lyev Column (Azorius brottsbekämpning) skickas till Foundry Street för att undersöka oroligheterna.",
												"{@b Förmiddag, dag 3}: Shattergangbröderna får reda på var {@creature Krenko|KKW} finns och en stor explosion utlöses där, vilket jämnar byggnaden med marken och dödar många vättar ({@creature Krenko|KKW} överlever).",
												"{@b Kl. 12.00, dag 3}: Området kring Foundry Street är utsatt för fruktansvärt våld från goblin-gäng. Boroslegionen kallas in för att lugna ner området."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "The Dossier",
							"page": 163,
							"id": "00e",
							"entries": [
								"Äventyrarna kan hitta följande information i Sawtooth Prison dossier:",
								{
									"type": "list",
									"items": [
										"{@creature Krenko|KKW} har varit en goblin-maffiaboss i flera år. Hans revir var runt Foundry Street. Han har varit en person av intresse i många brott som passar en gangster men lyckades undvika lagen - tills nyligen.",
										"{@creature Krenko|KKW} togs i förvar av Gideon Jura, en frilansare som vid den tiden arbetade med Boroslegionen. {@creature Krenko|KKW} befanns skyldig till mordet på Dargig, en av Shattergang-bröderna, och till överfall med ett dödligt vapen mot Gideon Jura.",
										"Det vapen som han hade på sig vid gripandet var en magic shiv (en fängelsekniv). Enligt uppgift kunde den slå igenom kraftbarriärer. Det är inte känt hur {@creature Krenko|KKW} fick tag på vapnet.",
										"{@creature Krenko|KKW}:s anmärkningsvärda medarbetare inkluderar den mystiske Mr Taz (ingen annan information ges) och en avhoppad Izzet-vapenuppfinnare vid namn Falish (kvinnlig människa, sedd runt Tin Street). Båda är också personer av intresse för Azorius."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Hitting the Streets",
							"page": 163,
							"id": "00f",
							"entries": [
								"Rollpersonerna kan använda flera tillvägagångssätt för att undersöka var {@creature Krenko|KKW} befinner sig: träffa kontakter, ta reda på rykten eller besöka viktiga platser.",
								{
									"type": "entries",
									"name": "Meet with Contacts",
									"page": 163,
									"id": "010",
									"entries": [
										"Om en rollperson har en lämplig kontakt att vända sig till för att få information, kan de kontakta den kontakten för att få hjälp. Det tar 1 timme att ordna ett möte med kontakten och {@dice 1d6} timmar för kontakten att hitta en tidigare okänd del av informationen, om inte kontakten har informationen till hands."
									]
								},
								{
									"type": "entries",
									"name": "Gather Rumors",
									"page": 163,
									"id": "011",
									"entries": [
										"Rollpersoner kan gå till allmänna samlingsplatser för att försöka få information. Efter {@dice 1d6} timmar gör en karaktär som går igenom rykten en DC 15 Karisma ({@skill Persuasion}) kontroll. Vid framgång får de reda på en tidigare okänd bit information bland de som anges nedan:",
										{
											"type": "list",
											"items": [
												"{@creature Krenko|KKW}:s frånvaro har skadat hans gängs rykte. Andra gäng har inkräktat på hans territorium, och det är bara en tidsfråga innan en ny maktkamp utspelar sig på gatorna.",
												"Tin Street är ett livligt handelscentrum och Shattergang-brödernas territorium. De har blivit modigare sedan {@creature Krenko|KKW} fängslades och förbereder sig för krig för att ta kål på hans gäng en gång för alla.",
												"På Foundry Street hittar du tillverkningsanläggningar för det tionde distriktet, och det är {@creature Krenko|KKW}:s gängs territorium. Hans hantlangare bråkar fortfarande om vem som ska leda dem. För tillfället har de alla en obehaglig vapenvila med varandra.",
												"Några troll höll på att dra upp ett avloppsgaller vid en mycket tidig tidpunkt väster om torget. De såg inte ut som underhållsarbetare och hotade alla som kom för nära. Den ungefärliga platsen för denna händelse har erhållits."
											]
										},
										"Tre platser som är viktiga för äventyret nämns i informationen ovan: kloakerna, Foundry Street och Tin Street. Varje plats beskrivs i detalj nedan. Restiden (till fots) mellan två av dessa platser är 30 minuter till 1 timme."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "The Sewers at Plaza West",
							"page": 164,
							"id": "012",
							"entries": [
								"Rollpersoner som är på väg väster om torget efter ett tips de fått tidigare kan leta efter ett avloppsgaller som inte sitter på sin plats. Det tar 1 timme och en lyckad DC 10 Visdom ({@skill Perception}) kontroll att hitta ett galler med skrapsår från en kofot på. Alternativt kan rollpersonerna intervjua boende i området, och i så fall tar det en halvtimme och en lyckad DC 10 Karisma ({@skill Persuasion})-kontroll att hitta gallrets placering.",
								"Galler kan dras upp med en lyckad styrkastest på DC 15. När gallret väl är öppnat, läs:",
								{
									"type": "insetReadaloud",
									"id": "013",
									"entries": [
										"Ett cirkulärt underhållsschakt störtar ner i mörkret. En järnstege är fastskruvad på ena sidan av schaktet. Den stickande lukten från kloakerna stiger upp till din näsa. I botten syns ett svagt ljus som lyser upp avfallsfyllt vatten."
									]
								},
								"Det finns ingen ljuskälla i schaktet, som fortsätter 15 meter nedåt tills det slutar i en hopfällbar stege med ett hängande snöre. När stegen är utfälld når den ytterligare 6 meter ner till avloppstunnelns golv. När rollpersonerna kommer ner till golvet, läs:",
								{
									"type": "insetReadaloud",
									"id": "014",
									"entries": [
										"Du står med skenbenet i avloppsvatten i en svagt upplyst tunnel. Det finns en upphöjd gångväg på vardera sidan som tar dig ut ur det illaluktande och smutsiga vattnet. Små lampor med magiska lågor sprider ett svagt ljus. Väggarna är täckta av mossa och lavar."
									]
								},
								"Tunneln är svagt upplyst av små {@spell continual flame} fyrar som är placerade ungefär var 9:e meter på var sin sida av den 6 meter höga tunneln. Avloppstunneln är 9 meter bred och fortsätter i båda riktningarna. Tunneln har en 1,5 meter bred och 1,5 meter hög upphöjd gångväg längs båda sidor. Huvudpassagen är fylld med 0,3 meter djupt vatten och illaluktande avfall.",
								"{@creature Krenko|KKW} och tre andra vättar kom denna väg, på väg till hans nya gömställe. Rollpersonerna kan upptäcka smutsiga fotavtryck från små varelser på en av gångvägarna genom att lyckas med en DC 10 Visdom ({@skill Perception}) kontroll. Efter att ha hittat avtrycken kan de fortsätta att spåra dem genom avloppstunnlarna genom att lyckas med en DC 15 Visdom ({@skill Survival}) kontroll. För varje dag som gått sedan vättarna kom hit, lägg till 5 till kontrollens DC. Det tar 2 timmar att ta sig fram i de vindlande tunnlarna med normal gånghastighet. Tunnlarna ligger nära Golgariterritoriet, men ovanför understaden.",
								"För varje timme som sällskapet tillbringar i kloakerna, slå ett {@dice d20}. På 15 eller högre får sällskapet ett möte som bestäms genom att slå på tabellen Möten i kloakerna.",
								{
									"type": "table",
									"caption": "Sewer Encounters",
									"colLabels": [
										"d20",
										"Encounter"
									],
									"colStyles": [
										"text-center col-2",
										"col-10"
									],
									"rows": [
										[
											"1–4",
											"{@dice 1d4} {@creature cultist||cultists} av Rakdos"
										],
										[
											"5–9",
											"{@dice 2d4} {@creature Giant Rat||giant rats}"
										],
										[
											"10–11",
											"1 {@creature gray ooze}"
										],
										[
											"12–14",
											"1 {@creature kraul warrior|GGR}"
										],
										[
											"15–18",
											"1 {@creature swarm of centipedes||swarm of insects (centipedes)}"
										],
										[
											"19–20",
											"{@dice 1d4} {@creature zombie||zombies} täckt av svamp"
										]
									]
								},
								"Spåren slutar vid ett annat underhållsschakt i tunnelns tak. En sladd dinglar ner från schaktet och genom att dra i den frigörs en hopfällbar stege som man lätt kan klättra uppför. Schaktet slutar i ett galler, som kan skjutas åt sidan med en lyckad DC 15 styrkaskontroll.",
								"Karaktärerna dyker upp i en gränd bredvid ett gammalt lager vid en kanalkaj nära Foundry Street, i distrikt sex i det tionde distriktet. Spåren fortsätter upp till lagret."
							]
						},
						{
							"type": "entries",
							"name": "Tin Street",
							"page": 164,
							"id": "015",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "016",
									"entries": [
										"Detta livliga marknadsområde är fullt av köpmän, underhållare, shoppare och festdeltagare. Under dagtid är Tin Street en utmärkt destination för shopping och restauranger. På kvällen vaknar teatrar och tavernor till liv."
									]
								},
								"Tin Street är en av de två avenyer som korsar hela det tionde distriktet (se {@book chapter 3|GGR|3|Major Trade Ways}). Där den passerar genom Precinct Six har bröderna Shattergang gjort anspråk på en stor del av den som sitt revir. De håller ett vakande öga på Azorius-arresterare, rivaliserande gängmedlemmar och alla som ställer för många frågor.",
								"Tin Street är också hemvist för Falish, en avhoppad Izzet-vapenhandlare som för rätt pris förser brottslingar med vapen och sprängämnen.",
								{
									"type": "entries",
									"name": "Shattergang Eavesdropping",
									"page": 164,
									"id": "017",
									"entries": [
										"Om ett test för att samla rykten misslyckas med 5 eller mer, eller om rollpersonerna på annat sätt är indiskreta när de undersöker Tin Street, får Shattergangbröderna höra att någon har frågat efter {@creature Krenko|KKW}. De skickar en oansenligt klädd, pärlögd {@creature goblin} vid namn Erko att förfölja rollpersonerna (ca 18 meter) och smyga sig på dem för att tjuvlyssna på samtal. Om en rollpersons passiva Visdom ({@skill Perception}) är lika med eller högre än trollets Dexterity ({@skill Stealth}) check, märker rollpersonen att han eller hon blir förföljd eller observerad.",
										"Om Erko märker att sällskapet har sett honom försöker han springa iväg, tillbaka till ett av sitt gängs gömställen. När han tar sig fram längs den livliga marknaden på Tin Street kan du spela upp scenen som en jakt, med hjälp av jaktreglerna och tabellen Komplikationer vid urban jakt i {@book chapter 8|DMG|8|Chase Complications} av {@book Dungeon Master's Guide|DMG}.",
										"Förutom sina vapen bär Erko en flaska med alkemisteld, som han kastar mot den första varelse som hotar honom. Se {@book chapter 5|PHB|5|Adventuring Gear} av {@book Player's Handbook|PHB} för regler om användning av alkemisteld.",
										"Om en rollperson förhör Erko och lyckas med en DC 10 Karisma ({@skill Intimidation}) kontroll, avslöjar trollet att han arbetar för Shattergang Brothers, och de har ett intresse av att veta vad som pågår i deras revir. Han avslöjar inte deras gömställe under några omständigheter.",
										"Om Erko följer efter äventyrarna tillräckligt länge för att upptäcka {@creature Krenko|KKW}:s plats anländer Shattergangbröderna till {@creature Krenko|KKW}:s gömställe med full styrka 2 timmar senare."
									]
								},
								{
									"type": "entries",
									"name": "Finding Falish",
									"page": 165,
									"id": "018",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/KKW/112-432.webp"
											},
											"width": 1000,
											"height": 1024,
											"credit": "Noah Bradley"
										},
										"Den avhoppade Izzet-vapenhandlaren Falish bor och arbetar på Tin Street. Karaktärer kan fråga runt i grannskapet för att få reda på var hennes hemliga butik ligger, men informationen är inte lätt att få.",
										{
											"type": "entries",
											"name": "Taverns",
											"page": 165,
											"id": "019",
											"entries": [
												"Falish är stammis på Millstone, en sjaskig krog som vänder sig till de råbarkade och bråkiga. Tavernans ägare och bartender är Wyroon, en manlig minotaur med ett sprucket horn och ett vresigt humör. Han blev utslängd från Boroslegionen på grund av olydnad för några år sedan. Från början är han likgiltig, men om rollpersonerna lyckas med en karisma ({@skill Persuasion}) kontroll på DC 10 berättar han att Falish kommer ner vissa kvällar för att ta en drink eller två. Falish kommer förbi tidigt på kvällen dag 2, utan sin eldkastare."
											]
										},
										{
											"type": "entries",
											"name": "Merchants",
											"page": 165,
											"id": "01a",
											"entries": [
												"Väldigt få köpmän på Tin Street känner till Falish, förutom en kvinnlig goblin-alkemist vid namn Noggra, som driver en apoteksbutik vid namn Noggra's Remedies. Noggra plåstrar ofta om skadade gängmedlemmar efter deras bråk och gömmer dem ibland från lagen. Ibland säljer hon alkemiska substanser till Falish för att förbättra sina vapen. Hennes inställning till gruppen är till en början likgiltig. Om en rollperson frågar henne om Falish och lyckas med en DC 20 Karisma ({@skill Intimidation} eller {@skill Persuasion}) kontroll, avslöjar hon var Falish finns. En rollperson som erbjuder Noggra 10 gp eller mer gör denna kontroll med fördel."
											]
										},
										{
											"type": "entries",
											"name": "Street Talk",
											"page": 165,
											"id": "01b",
											"entries": [
												"Karaktärerna kan helt enkelt fråga runt i grannskapet för att försöka hitta Falish. I så fall använder du reglerna för att samla in rykten under \"Hitting the Streets\"."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Falish's Workshop",
									"page": 165,
									"id": "01c",
									"entries": [
										"När karaktärerna har hittat Falishs plats och rest dit, läs:",
										{
											"type": "insetReadaloud",
											"id": "01d",
											"entries": [
												"När du följer anvisningarna till Falishs butik befinner du dig i en gränd bakom en restaurang. Nära bakdörren till etablissemanget finns en mindre, hänglåst järndörr som ser ut att komma från ett valv."
											]
										},
										"Dörren har ett hänglås som kräver en lyckad DC 15 Dexterity-check för att ta upp med tjuvverktyg, eller en lyckad DC 20 Strength-check för att tvinga upp det. När den väl är öppen, läs:",
										{
											"type": "insetReadaloud",
											"id": "01e",
											"entries": [
												"Bakom dörren ser du en smal trappa som leder sex meter ner till en grönfärgad koppardörr med ett stängt glidande titthål i mitten."
											]
										},
										"Denna koppardörr är låst och kräver en lyckad DC 15 Dexterity check med tjuvarnas verktyg för att öppnas. Den kan också tvingas upp med en lyckad DC 20 Styrkekontroll. Dörren är instängd med en {@spell glyph of warding} besvärjelse som utlöses när en rollperson försöker dyrka upp låset eller forcera dörren. Den utlösta glyfen kastar {@spell sleep} på 3:e nivån och påverkar {@dice 9d8} av varelsernas träffpunkter. En rollperson som letar efter fällor i dörren kan upptäcka glyfen med en lyckad DC 15 Intelligenskontroll ({@skill Investigation}).",
										"När karaktärerna kommer in i rummet läser du:",
										{
											"type": "insetReadaloud",
											"id": "01f",
											"entries": [
												"Lanternornas flimrande sken avslöjar ett slumpmässigt rum som är 30 fot långt och 20 fot brett, packat med utrustning, verktyg och material. Från väggen hänger alla slags vapen. Lådor och små lådor är stoppade under bord som svämmar över av flaskor. En arbetsbänk är hög med verktyg. Det finns ett litet vardagsrum med en säng och en stor järnspis i bakre delen av rummet."
											]
										},
										"Det här rummet fungerar som laboratorium, utställningslokal och bostad för Falish, en människa {@creature scorchbringer guard|GGR}. Hon handlar med alkemiskt behandlade vapen och sprängämnen. Falish är en avfälling som uteslöts från Izzet League och har kontakter inom gillet, som förser henne med de material hon använder för att uppgradera vapen. Hon säljer sina varor till många av gängen i det tionde distriktet.",
										"Om rollpersonerna utlöser glyffällan på dörren tar Falish sin utrustning och går ut genom en hemlig dörr på baksidan av sitt bostadshus så fort som möjligt och stänger dörren bakom sig. Den hemliga dörren leder in i en tunnel som leder ner i kloakerna. När den är stängd kan den hemliga dörren hittas med en lyckad DC 15 Visdom ({@skill Perception}) kontroll.",
										"Om karaktärerna överraskar Falish eller lyckas smyga sig in inser hon att hon inte har någon snabb utväg och är villig att samarbeta i viss utsträckning för att få ut karaktärerna ur sitt hem. I utbyte mot frihet avslöjar hon följande information:",
										{
											"type": "list",
											"items": [
												"{@creature Krenko|KKW} kontaktade henne för att leverera några vapen, sprängämnen och eventuella magiska föremål hon hade till en avlämningsplats på Foundry Street, utanför Smokehouse Inn. Hon ska lämna vapnen vid solnedgången dagen efter {@creature Krenko|KKW}:s flykt.",
												"{@creature Krenko|KKW} planerar att använda vapnen för att inleda en förebyggande attack mot Shattergang-bröderna för att visa att han är tillbaka vid makten.",
												"{@creature Krenko|KKW} gömmer sig förmodligen någonstans i närheten av avlämningsplatsen. Falish vet att {@creature Krenko|KKW} och hans räddare sågs gå in i ett avloppsgaller väster om torget."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 166,
											"id": "020",
											"entries": [
												"Falish har ett av varje vapen i {@book Player's Handbook|PHB} med ett pris på högst 25 gp hängande från väggarna i sitt rum. På hennes arbetsbord finns tre flaskor med alkemistisk eld, en flaska syra, alkemistiska förnödenheter, tinkerverktyg, en uppsättning tjuvverktyg och de flesta av de komponenter som behövs för att montera två bomber. Under ett av borden finns ett litet, låst kassaskrin som kräver tjuvarnas verktyg och en lyckad DC 15 Dexterity check för att öppna. I kassaskrinet finns 200 zinos (gp), 3 remsor mizzium (en hållbar magisk metall) och en {@item eversmoking bottle}."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Foundry Street",
							"page": 166,
							"id": "021",
							"entries": [
								"Foundry Street är den plats där en stor del av tillverkningen sker i det tionde distriktet. Arbetare sliter dag och natt för att tillverka varor som ravniker köper på marknaden och för att förse Boroslegionen med rustningar och vapen.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/KKW/113-433.webp"
									},
									"width": 1000,
									"height": 735,
									"credit": "Kirsten Zirngibl"
								},
								"Vättar är vanliga i den här delen av staden och det är {@creature Krenko|KKW}:s gängs revir. De flesta av gängmedlemmarna vet nu att {@creature Krenko|KKW} har rymt, och bråket mellan hans verkställare har avtagit med {@creature Krenko|KKW} tillbaka på gatorna.",
								"De flesta som bor runt Foundry Street vet att de ska rapportera all närvaro av Azorius eller nyfikna utomstående till en goblingängmedlem som fungerar som kvarterskapten. Om rollpersonerna genomför sin undersökning här får {@creature Krenko|KKW}:s gäng reda på det inom en halvtimme och skickar ut ett gäng för att ta hand om situationen.",
								{
									"type": "entries",
									"name": "Welcoming Party",
									"page": 166,
									"id": "022",
									"entries": [
										"{@creature Krenko|KKW}:s goblingäng närmar sig rollpersonerna. Deras attityd är fientlig, och de kastar förolämpningar och försöker få rollpersonerna att lämna deras område. Om äventyrarna inte lyder så slåss vättarna mot dem. Om mer än hälften av vättarna besegras, försöker de återstående medlemmarna av gänget att fly.",
										"Gänget som närmar sig grupperna består av sex {@creature Goblin gang member|kkw|goblin gang members}. En rollperson som förhör en tillfångatagen goblin och lyckas med en DC 20 Karisma ({@skill Intimidation}) kontroll får reda på {@creature Krenko|KKW}:s plats. Alternativt kan en rollperson som erbjuder vättarna en muta på 10 gp eller mer och lyckas med en DC 20 Karisma ({@skill Persuasion}) kontroll få samma information."
									]
								},
								{
									"type": "entries",
									"name": "Shattergang's Response",
									"page": 166,
									"id": "023",
									"entries": [
										"Sent på kvällen dag 2 spränger bröderna Shattergang tre av {@creature Krenko|KKW}:s säkra hus längs Foundry Street. Explosionerna lockar till sig Azorius senat, som skickar tjugo {@creature soldier|GGR|soldiers} för att säkra området och förhöra åskådare.",
										"Rollpersoner som orsakar problem med lokalbefolkningen runt Foundry Street under den här tiden kan bli kvarhållna på Foundry Streets arreststation för förhör. Karaktärerna hålls kvar i {@dice 1d4} timmar om inte någon av dem lyckas med en DC 20 Karisma ({@skill Persuasion}) kontroll, vilket förkortar tiden till 10 minuter."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Krenko's Hideout",
					"page": 167,
					"id": "024",
					"entries": [
						"Rollpersonerna kan hitta {@creature Krenko|KKW}:s gömställe antingen genom att förhöra medlemmar i hans gäng, följa spåren från kloaken, eller följa en goblin tillbaka från avlämningsplatsen där Falish lämnar {@creature Krenko|KKW}:s vapen. När de har hittat lagerlokalen, läs:",
						{
							"type": "insetReadaloud",
							"id": "025",
							"entries": [
								"En stor, sotfläckad träbyggnad med en bleknad symbol för Boros Legion står vid kanten av en kanal, dess bjälklag är sprucket och svetsat. En stängd dörr i en vik vetter norrut mot vattnet, och ett träspår löper från byggnaden hela vägen till kanten av en pir. En liknande burspråksdörr vetter söderut mot huvudgatan. På byggnadens grändsidor finns två dörrar - en dubbeldörr på den västra sidan och en enkeldörr på den östra sidan."
							]
						},
						"I den här gamla lagerlokalen förvarades utrustning från de närliggande gjuterierna för Boroslegionens bruk. Det brändes svårt i ett gängkrig för några år sedan och har sedan dess övergivits av Boros. {@creature Krenko|KKW}:s gäng har ibland använt det som en hemlig mötesplats, och nu använder {@creature Krenko|KKW} det som sitt gömställe.",
						"Lagerbyggnaden är 12 meter hög, 18 meter bred och 36 meter lång. Det har inga fönster, men ytterväggarna är spröda och brandskadade; ett antal små hål, 1 eller 0,6 meter i diameter, har öppnat sig på olika ställen. Om man orsakar 5 i skada på en del av väggen skapas en öppning som en medelstor eller mindre varelse kan gå igenom.",
						{
							"type": "entries",
							"name": "Krenko's Gang",
							"page": 167,
							"id": "026",
							"entries": [
								"Alla medlemmar i {@creature Krenko|KKW}:s gäng är {@creature Goblin gang member|kkw|goblin gang members}. Varje troll bär en visselpipa (i ett rep runt halsen), som det kan blåsa i som en åtgärd för att slå larm. Ett troll kan bära med sig ett annat föremål som det fått tag på någon annanstans, och använda det i strid om tillfälle ges. Du kan kasta eller välja bland föremålen på Goblin Gang Possessions-tabellen. Mer information om dessa föremål finns i {@book chapter 5|PHB|5|Adventuring Gear} av {@book Player's Handbook|PHB}.",
								{
									"type": "table",
									"caption": "Goblin Gang Possessions",
									"colLabels": [
										"d20",
										"Item"
									],
									"colStyles": [
										"text-center col-2",
										"col-10"
									],
									"rows": [
										[
											"1–10",
											"Ingen ytterligare punkt"
										],
										[
											"11–12",
											"Flaska med syra"
										],
										[
											"13–14",
											"Flaska med alkemisk eld"
										],
										[
											"15–16",
											"Kullager"
										],
										[
											"17–18",
											"Caltrops"
										],
										[
											"19–20",
											"Flaska med grundläggande gift"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Lookouts",
							"page": 167,
							"id": "027",
							"entries": [
								"En {@creature goblin gang member|kkw} är placerad utanför varje dörr. Om en vakt ser en eller flera karaktärer närma sig lagret signalerar den till de andra vakterna genom att blåsa i en visselpipa runt halsen. Om rollpersonerna syns på gatan men inte tar sig till lagret fortsätter vakten att vara vaksam men signalerar inte till de andra. Vättarna använder inga ljuskällor på natten, utan förlitar sig på sina {@sense darkvision}.",
								"Karaktärerna kan ta sig tid att observera utkiksplatserna på avstånd. Taken på de närliggande byggnaderna är utmärkta utsiktspunkter. Byggnaderna på andra sidan huvudgatan ligger 15 meter bort; de i gränderna ligger 6 meter bort.",
								{
									"type": "entries",
									"name": "Changing of the Guard",
									"page": 167,
									"id": "028",
									"entries": [
										"Var 4:e timme anländer nya vättar från {@creature Krenko|KKW}:s gäng för att avlösa utkikarna. Under denna tid är de vanligtvis distraherade när de pratar med varandra i {@dice 1d10} minuter. Medan de är distraherade har rollpersonerna fördel på alla Dexterity ({@skill Stealth}) kontroller för att gömma sig eller röra sig tyst i området."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Day 2 Arrivals",
							"page": 167,
							"id": "029",
							"entries": [
								"Vid middagstid den andra dagen anländer ytterligare fyra troll. Två av dem placerar sig på kattgången inne i huset och två går på golvet i lagret."
							]
						},
						{
							"type": "entries",
							"name": "Day 3 Chaos",
							"page": 167,
							"id": "02a",
							"entries": [
								"På småtimmarna den tredje dagen lyckas bröderna Shattergang äntligen få reda på var {@creature Krenko|KKW} befinner sig och skickar ett team på tio {@creature goblin||goblins} personer för att kasta bomber mot lagerlokalen och dess invånare.",
								"Förutom sin vanliga utrustning bär dessa vättar en bomb var. Som en handling kan en goblin tända en bomb och kasta den mot en punkt upp till 18 meter bort. Varje varelse inom 1,5 meter från den punkten måste lyckas med ett DC 12 Dexterity räddningsslag eller ta 10 ({@dice 3d6}) eldskador.",
								"Alla överlevande från {@creature Krenko|KKW}:s gäng flyr från lagret och sprider ut sig i staden efter denna attack."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Warehouse Locations",
					"page": 168,
					"id": "02b",
					"entries": [
						"Följande platser är kopplade till karta 4.11, som visar lagerlokalens interiör.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/KKW/114-434.png"
							},
							"width": 2513,
							"height": 3338,
							"credit": "Dyson Logos",
							"imageType": "map",
							"title": "Map 4.11: Krenko's Hideout",
							"grid": {
								"type": "square",
								"size": 239,
								"offsetX": 54,
								"offsetY": 98,
								"scale": 3
							}
						},
						{
							"type": "entries",
							"name": "Office",
							"page": 168,
							"id": "02c",
							"entries": [
								"Detta rum är inte upplyst. Om rollpersonerna har {@sense darkvision} eller en ljuskälla, beskriv rummet enligt följande:",
								{
									"type": "insetReadaloud",
									"id": "02d",
									"entries": [
										"Rummet är sex meter stort och har ett tre meter högt tak. Det verkar vara ett kontor och en provisorisk bostad. Ett tungt träbord står i mitten av rummet, omringat av sex stolar. Under det står en järnlåda. I söder står en säng som är täckt med filtar. Bredvid den ligger en säck full av kläder och resterna av flera måltider som serverats på fina serviser. En dörr sitter mitt på väggen i öster, med ett stort fönster bredvid som ger utsikt över lagret utanför."
									]
								},
								"{@b Krenko} (se nedan) gömmer sig här - tillsammans med två {@creature Goblin Boss||goblin bosses} som fungerar som hans verkställare - och planerar en förebyggande attack mot Shattergang-bröderna. Förutom sina vapen har {@creature Krenko|KKW} med sig en flaska syra, en flaska alkemisteld, en påse caltrops, en flaska grundgift och nyckeln till järnkassaskåpet (se \"Skatt\" nedan).",
								{
									"type": "entries",
									"name": "Treasure",
									"page": 168,
									"id": "02e",
									"entries": [
										"Järnkassaskrinet under ett skrivbord innehåller pengar som {@creature Krenko|KKW} samlade ihop för att betala Falish. Den är låst och kan öppnas med nyckeln som {@creature Krenko|KKW} har, eller med tjuvverktyg och en lyckad DC 15 Dexterity check. I lådan finns 350 zinos (gp), två guldringar med små rubiner (värda 50 gp vardera) och en {@i dryck för jättestyrka} (kulle)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Catwalk",
							"page": 168,
							"id": "02f",
							"entries": [
								"En 0,9 meter bred träbrygga är fäst vid lagerlokalens innerväggar 6 meter ovanför golvet. En knarrande, förkolnad, smal, omslutande trätrappa nära mitten av den östra väggen leder upp till den.",
								"Två {@creature Goblin gang member|kkw|goblin gang members} patrullerar hela tiden på gångbron och roterar på samma sätt som utkikarna utanför.",
								{
									"type": "entries",
									"name": "Weakened Staircase",
									"page": 168,
									"id": "030",
									"entries": [
										"Ett av stegen i catwalkens trappa är redo att kollapsa. Den bräckliga brädan är placerad 3 meter över marken och kan upptäckas av alla på trappan som har en passiv Visdom ({@skill Perception}) på 13 eller högre. En varelse som väger mer än 5 kilogram som kliver på brädan måste lyckas med ett DC 10 Dexterity räddningsslag eller falla 3 meter till marken nedanför. Det gap som den kollapsande brädan skapar kan lätt undvikas av andra varelser som går uppför trappan.",
										"Om en sida av catwalken skadas med 10 eller mer, kollapsar den sidan. Varelser på gångbryggan när detta händer faller 6 meter till lagervåningen nedanför."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Main Floor",
							"page": 168,
							"id": "031",
							"entries": [
								"Lagerlokalen är upplyst av lyktor som är placerade på krokar 1,5 meter upp på väggen ungefär var 9:e meter, nedanför catwalken. Vättarna håller detta område upplyst, eftersom deras {@sense darkvision} bara sträcker sig 18 meter. När rollpersonerna kommer in, läs:",
								{
									"type": "insetReadaloud",
									"id": "032",
									"entries": [
										"Det glödande lyktljuset avslöjar en lagerlokal som förkolnats av en brand. I norr och söder finns stora, järnförstärkta portar som manövreras från marken med hjälp av kedjor och remmar. Den västra väggen har ett kvadratiskt rum i mitten som fyller en sex gånger sex meter stor del av lagerlokalens golv. Rummet har en dörr och ett fönster på den sida som vetter mot mitten av lagergolvet.",
										"En gångbro omger interiören sex meter över golvet. En trappa leder upp till den nära mitten av den östra väggen. Dussintals stora lådor och lådor ligger utspridda i lagerlokalen, vars integritet ifrågasätts på grund av brandskador. Ett par träskenor löper genom rummets mitt. På skenorna sitter en gigantisk hjulvagn i trä. Över vagnen reser sig en tre meter hög, sotfläckad järnstaty. Den ser vagt humanoid ut, med klo-liknande utväxter i ändarna av armarna. I stället för huvudet finns ett hålrum som innehåller en sits med en rad spakar runtomkring."
									]
								},
								"Om du orsakar 20 eller mer skada på en portdörr skapas ett hål som en medium eller mindre varelse kan gå igenom. En karaktär kan använda en handling för att öppna en vikdörr med hjälp av dess remskivsystem.",
								"Förkolnade och spruckna träbehållare ligger utspridda i rummet. Inget av värde finns kvar i någon av dem.",
								"En stor vagn vilar på rälsen som löper genom mitten av rummet. Vagnens norra och södra väggar kan sänkas för att skapa ramper som leder upp till vagnens säng.",
								"Nära vagnen finns en {@creature loading rig|kkw} som är täckt av sot och för närvarande inaktiv. Ett sitthål som är inbyggt i toppen av riggen innehåller en serie små plattor och spakar. En varelse i sätet kan göra en DC 10 Intelligenskontroll ({@skill Arcana}) för att lista ut hur man trycker på plattorna i rätt ordning för att aktivera eller avaktivera riggen. Att trycka på plattorna kräver en handling. När riggen är aktiverad kan en varelse i sätet styra den med hjälp av spakarna. Riggen rör sig som dess kontrollant styr den, och kontrollanten kan använda en åtgärd för att styra riggen att utföra åtgärden Dash, Disengage, eller {@action Dodge}, eller åtgärderna Multiattack eller Slam som anges i dess statistikblock.",
								"En varelse med verktyg för att meka kan försöka reparera skador på riggen. Efter att ha spenderat 1 timme med reparationer gör varelsen en DC 15 intelligens ({@skill Arcana}) kontroll. Om kontrollen lyckas återfår riggen {@dice 1d6} träffpunkter.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/KKW/115-435.webp"
									},
									"width": 1000,
									"height": 668,
									"credit": "Mathias Kollros"
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Confronting Krenko",
					"page": 171,
					"id": "033",
					"entries": [
						"{@creature Krenko|KKW} försöker fly om han blir reducerad till hälften av sina träffpunkter eller mindre, och beordrar sina goblinförstärkare att täcka honom när han försöker fly. Han springer till {@creature loading rig|KKW} på lagergolvet och aktiverar den i ett försök att kämpa sig ut och fly. Om han kan ta sig ut tar han sig till kajen och hoppar i kanalen för att simma iväg.",
						"Om {@creature Krenko|KKW} tillfångatas försöker han övertyga äventyrarna om att det inte ligger i stadens intresse att ställa honom inför rätta. Han kan använda något eller några av följande argument till sitt försvar:",
						{
							"type": "list",
							"items": [
								"Utan hans ledarskap har goblin-gängen hamnat i kaos, och det enda som hindrar bröderna Shattergang från att spränga allting är hans gäng - med honom i spetsen.",
								"Han understryker att han dödade Dargig i självförsvar och att han blev ditsatt av Boroslegionen, som han misstänker är i maskopi med Shattergangbröderna. Rollpersoner som lyckas med en DC 16 Visdom ({@skill Insight}) kontroll känner på sig att han ljuger, eftersom han diskret tittar förbi dem medan han vädjar.",
								"{@creature Krenko|KKW} är villig att erbjuda partiet en uppgörelse. Han ger dem allt som finns i hans kassaskåp om de säger till Nassius att de inte hittade honom.",
								"{@creature Krenko|KKW} varnar sällskapet för att Nassius inte är allt han verkar vara. {@creature Krenko|KKW} misstänker att Nassius är i någons ficka men vet inte vem den personen är."
							]
						},
						"{@creature Krenko|KKW} ger ingen information om de allierade som hjälpte honom i hans flykt, men han identifierar dem om han blir pressad. Han är också förtegen när det gäller Mr Taz och säger bara följande om en rollperson gör en lyckad DC 20 Karisma ({@skill Persuasion}) kontroll: \"Mr Taz gav mig en fin kniv som present för ett jobb en gång, och jag skulle gärna vilja få tag på en till någon dag."
					]
				},
				{
					"type": "section",
					"name": "The Handoff",
					"page": 171,
					"id": "034",
					"entries": [
						"När karaktärerna kommer fram till den mötesplats som Nassius har angett ska du läsa följande:",
						{
							"type": "insetReadaloud",
							"id": "035",
							"entries": [
								"När regnet intensifieras till ett skyfall beger du dig till utkanten av det tionde distriktet. Du blir dirigerad till den gamla spannmålsmagasinet som Nassius valde som mötesplats. Den våta, smuliga lerbyggnaden ligger ute på ett obevakat fält och är övervuxen med alla möjliga sorters vegetation, nästan helt återvunnen av det vilda. Nassius kliver ut ur ingången till fältet, med en liten väska i handen och flankerad av två tungt beväpnade vakter."
							]
						},
						"Nassius har bett om Azorius hjälp men har också tagit med sig två mänskliga {@creature veteran||veterans} som inte bär några uppenbara guild-identifikationer för att hjälpa till att ta {@creature Krenko|KKW} i förvar. Sex Azorius {@creature Soldier|GGR|soldiers} är gömda på olika ställen mellan 50 och 3 meter från spannmålsmagasinets framsida, redo att dämpa karaktärer som gör ett felsteg, eller att ta ner {@creature Krenko|KKW} om han försöker fly.",
						"Nassius vill att rollpersonerna ska avsluta utbytet utan problem och gå hem. Han frågar dem om de ifrågasatte {@creature Krenko|KKW}, och om de kan berätta vad vätten sa till dem. {@creature Krenko|KKW} försöker kalla Nassius för en lögnare och en korrupt tjänsteman, men Nassius veteraner försöker sätta munkavle på {@creature Krenko|KKW} för att hindra honom från att prata.",
						"Nassius svarar inte på några frågor om vart han tar {@creature Krenko|KKW}, och han tar inte heller upp sanningshalten i några påståenden om korruption. Han påpekar att han tjänar Guildpacts ämbete och att han tar {@creature Krenko|KKW} för stadens bästa. Bröderna Shattergang kan fortfarande ta över {@creature Krenko|KKW}:s gäng, men förmodligen utan ett destruktivt gängkrig.",
						{
							"type": "entries",
							"name": "Nassius's Patron",
							"page": 171,
							"id": "036",
							"entries": [
								"{@creature Krenko|KKW} hade rätt om en sak: Nassius Ven har använt sin position för att hålla sig rik och skyddad. En beskyddare kontaktade Nassius och gjorde upp om att {@creature Krenko|KKW} skulle levereras till dem istället för till sin rättmätiga plats i sin nya cell i Udzec. Nassius försäkrades om att {@creature Krenko|KKW} så småningom skulle ta sig tillbaka till fängelset levande, men beskyddaren ville ha några ord med honom först.",
								"För att avgöra vem Nassius Ven har gjort upp med kan du slå ett kast för att bestämma en beskyddare från tabellen nedan, eller så kan du välja en. Om beskyddaren är ett skrå bör du välja ett skrå som inte representeras av en äventyrare i sällskapet. Beskyddaren kan påverka framtida affärer med både Nassius Ven och {@creature Krenko|KKW}.",
								{
									"type": "table",
									"caption": "Nassius's Patron",
									"colLabels": [
										"d6",
										"Patron"
									],
									"colStyles": [
										"text-center col-2",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Azorius senat"
										],
										[
											"2",
											"Boros Legion"
										],
										[
											"3",
											"Mr. Taz"
										],
										[
											"4",
											"Orzhov-syndikatet"
										],
										[
											"5",
											"Bröderna Shattergang"
										],
										[
											"6",
											"Selesnya-konklaven"
										]
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The End?",
					"page": 171,
					"id": "037",
					"entries": [
						"Rollpersonerna får 1 renässans i sitt klan om de levererar {@creature Krenko|KKW} till Nassius.",
						"Utöver äventyrsfröna i den första delen av det här kapitlet kan du bygga vidare på händelserna i det här äventyret för att staka ut en kurs för gruppens nästa äventyr. Tänk på de här frågorna:",
						{
							"type": "list",
							"items": [
								"Vilka var {@creature Krenko|KKW}:s och Nassius allierade? Hur skulle de kunna reagera på rollpersonernas handlingar?",
								"Hur ser maktbalansen ut mellan {@creature Krenko|KKW}:s gäng och Shattergang Brothers? Är det troligt att något av gängen kommer att hämnas på rollpersonerna för vad de gjorde? Eller har rollpersonerna förtjänat tacksamhet från något av gängen?",
								"Hur kan Nassius, {@creature Krenko|KKW}, Falish och andra NPC:er interagera med äventyrarna i framtiden? Kan någon av dem be om rollpersonernas hjälp med en ny kris, eller förvandlas till en farlig antagonist?",
								"Använde karaktärerna någon av sina kontakter för att samla in information? Kan dessa personers inblandning ge dem problem som kan dra in äventyrarna?"
							]
						}
					]
				}
			]
		}
	]
}