{
	"data": [
		{
			"type": "section",
			"page": 1,
			"name": "X markerar platsen",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/XMtS/1.webp"
					},
					"width": 960,
					"height": 904
				},
				"En fängelseflykt för en osannolik grupp hjältar förvandlas till en kapplöpning om en gammal relik som eftersöks av Legion of Dusk. Kan du trotsa det okända och fånga skatten innan fienden gör det? Det här D&D-äventyret utspelar sig på planet Ixalan och använder förgenererade karaktärer på fjärde nivån.",
				{
					"type": "section",
					"name": "Bakgrund",
					"page": 2,
					"entries": [
						"Ixalan är ett land för utforskning och upptäckter. Men Legion of Dusk - ett vampyrsällskap som bildades genom en allians mellan adelsmän och kyrkan - har nyligen anlänt från utlandet för att utöka sina territorier. Legionens armé försöker erövra ön, och vampyrerna har rest många fort i söder. Deras planer har dock mötts av motstånd från invånarna i Ixalan.",
						"Solimperiet styr kusten och har lyckats tämja dinosaurierna så pass mycket att de kan arbeta tillsammans med dem. Under tiden rör sig River Heralds - ett löst samhälle av nomadiska merfolkstammar - i Ixalans inre, i samklang med naturen. Dessa två grupper har länge haft ett obehagligt samförstånd.",
						"På havet trakasserar styrkor från den piratkopierande Brazen Coalition de marina styrkorna från Legion of Dusk, som går i land för att plundra Ixalans byten som de finner lämpligt. Men trots detta är det inte alla vampyrer som ser det nuvarande styrande etablissemanget som den slutgiltiga auktoriteten. The Order of the Five Sacraments, en vampyrkyrkosekt som tror på att upprätta handelsförbindelser med Sun Empire, hoppas kunna underminera de blivande erövrarnas planer."
					],
					"id": "001"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"page": 2,
			"name": "Översikt",
			"entries": [
				"Legion of Dusk styrs av ritualer som kräver att dess medlemmar endast livnär sig på blodet från sina fiender. I legionens befästning Conqueror's Foothold bor därför fångar - fiender till staten och andra som anses vara odugliga - som slaktas en gång varje fullmåne.",
				"I början av äventyret är karaktärerna fängslade på Conqueror's Foothold och ska avrättas för att ge sina fångvaktare mat. Alante, en vampyrkleriker som ger sista ritualer vid fortet, hjälper dem att fly från fängelset. Hon tillhör de fem sakramentens orden och har blivit anklagad för att motsätta sig mål för Legion of Dusk.",
				"Conqueror's Foothold övervakas av Vona, känd som Magans slaktare. Vona har avslöjat en karta över den lokala regionen som visar var en mäktig artefakt som kallas Hierophant's Chalice finns, gömd i södra Ixalan vid Aclazotz-templet. Hierophant's Chalice sägs kunna skapa en oändlig mängd blod, vilket gör den potentiellt värdefull för vampyrerna i Legion of Dusk. En profet vid namn Arguel sägs ha fört kalken till templet av okända skäl, och Vona vill säkra den.",
				"I utbyte mot olika tjänster - förutom att de ska fly från en säker död - har äventyrarna gått med på att hjälpa Alante att hitta artefakten först. Resan över ön från Conqueror's Foothold till Aclazotz tempel tar flera dagar och för karaktärerna genom farligt område och olika slumpmässiga möten.",
				"När de letar efter bägaren möter de en galen apostel som kan leda dem till den. I det förlorade templet där bägaren är gömd måste äventyrarna möta den demoniska avkomman av en fladdermusgud. De kan sedan rycka ut bägaren från den uttorkade kroppen av profeten, som fördes till templet av demonen.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/XMtS/2.webp"
					},
					"width": 625,
					"height": 462
				}
			],
			"id": "002"
		},
		{
			"type": "section",
			"page": 2,
			"name": "Krokar för äventyr",
			"entries": [
				"Karaktärerna är på ett uppdrag för Order of the Five Sacraments att hämta Hierophant's Chalice från Aclazotz tempel, djupt inne i Ixalans okända skogar. Utöver de avtal de har slutit med kyrkan har varje karaktär erbjudits 100 gp för att hämta det heliga föremålet och föra det till en mötesplats söder om öns fästning Fort Durron.",
				"Bakgrunderna på {@adventure character sheets|XMtS|9} ger också motiv för karaktärerna att komma samman som ett parti.",
				"{@b Alante} hoppas kunna vinna de fem sakramentens orden, en sekt inom kyrkan som tror på att upprätta handelsförbindelser med Solimperiet.",
				"{@b Velisha} längtar efter att fördriva de onaturliga krafter som ryktas finnas i Aclazotz tempel.",
				"{@b Rouxil} vill få ett slut på konflikten i denna region av Ixalan genom att se till att de fem sakramentens orden får makten.",
				"{@b Artinoq} vill ha fred och är angelägen om att visa sin far att han är en värdig ledare.",
				"{@b Turk Två mynt} vill ha en del av en stor skatt, så att han kan leva resten av sitt liv i utsvävningar.",
				"{@b Ellie Redcap} vill inget hellre än att vara kapten på sitt eget skepp - med alla nödvändiga medel.",
				{
					"type": "entries",
					"page": 2,
					"name": "Skatt",
					"entries": [
						"Det här äventyret använder {@i Magic: The Gathering} kort för att hjälpa till att skapa fart i äventyret, och för att belöna interaktivt spel.",
						"Du behöver en handfull skattkort (finns i Ixalan booster packs) och ett antal kort som beskriver skatter från Ixalan-setet. Se \"{@adventure Appendix D: Hidden Plunder|XMtS|8}\" i slutet av detta äventyr för kortlistan, blanda sedan de kort som inte är symbolkort för att skapa en föremålsbunt.",
						"När en spelare avancerar ett mål, gör en viktig upptäckt eller har en bra idé, ge den spelaren en skattemärke. En spelare kan inte ha mer än en skattemärke för sin karaktär. Slumpmässiga möten ger då en möjlighet att avslöja en skattkista. När spelarna söker igenom ett område kastar de mot varandra för att hitta en skatt, vilket gör att en spelare kan lösa in en skattemärke och dra från föremålsleken."
					],
					"id": "004"
				}
			],
			"id": "003"
		},
		{
			"type": "section",
			"page": 3,
			"name": "Starta äventyret",
			"entries": [
				"När spelarna har valt sina karaktärer är du redo att börja. Läs följande text för att sätta upp scenariot och den överenskommelse som karaktärerna har gjort för sin frihet.",
				{
					"type": "insetReadaloud",
					"entries": [
						"Er tid i fängelsecellerna i Conqueror's Foothold börjar närma sig sitt slut - liksom era liv. Liksom alla de som anses vara fiender till Legion of Dusk ska ni avrättas för att ge mat åt de vampyrer som styr fästningen. Natten före fullmåne har du förflyttats till bödelns kammare, nästa i raden för att offras."
					],
					"id": "006"
				},
				{
					"type": "insetReadaloud",
					"entries": [
						"Men vad era fångvaktare inte vet är att var och en av er har gjort en överenskommelse med präst Alante. I utbyte mot era liv och för att få tillbaka den legendariska relik som kallas Hierophant's Chalice har ni blivit lovade olika tjänster från Order of the Five Sacraments - en vampyrsekt som motsätter sig Legion of Dusk's törst efter erövring. Under din korta tid i Conqueror's Foothold har Alante kunnat kommunicera en flyktplan genom att skicka meddelandeförtrollningar vid olika tillfällen. Ikväll är det dags för den planen att förverkligas."
					],
					"id": "007"
				},
				{
					"type": "entries",
					"page": 3,
					"name": "Den stora flykten",
					"entries": [
						"Läs följande för att förbereda karaktärernas flykt från Legion of Dusk-styrkorna:",
						{
							"type": "insetReadaloud",
							"entries": [
								"Du står i en stor cell och väntar på att bödeln ska kalla dig. Utanför cellfönstret hänger en nästan fullmåne högt på den molnfria himlen. I mitten av bödelns rum ligger en stor yxa över ett stenblock. Kedjor med slaktarkrokar hänger ovanför metallkar som är staplade och väntar på att samla blodet från de avrättade och påminna dig om ditt förestående möte med döden.",
								"Vakterna öppnar metallgallret som förseglar din cell. När du går in i kammaren bakom ser du den präst som kommer att övervaka ditt offer. Det är din signal. Det är dags att ge den sista smörjelsen. till vakterna."
							],
							"id": "009"
						},
						"Karaktärerna har ingen utrustning, utom Alante. De är obeväpnade och kan endast göra obeväpnade slag som ger en blåslagningsskada som är lika stor som 1 + styrkemodifieraren.",
						"Legion of Dusks trupper som är stationerade vid Conqueror's Foothold är lojala mot Vona, slaktare av Magan. Två människor {@creature guard|mm|guards} har eskorterat prästmannen Alante in i cellen. En vakt bär en uppsättning nycklar som kan användas för att öppna fängelsecellerna, huvuddörren och bödelns lucka (se nedan). Runt rummet finns fem andra cellblock, vart och ett tillräckligt stort för att rymma fem fångar men tomt för tillfället.",
						"Endast en dörr leder ut från bödelns rum. Alante, Turk och Ellie vet att ingen fånge någonsin har lyckats fly från Conqueror's Foothold och att det innebär en våldsam kamp mot dussintals vakter att gå igenom den dörren, utan någon garanti för att hitta en utgång.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "The Executioner's Hatch",
									"entries": [
										"In one corner of the chamber, a padlocked lever stands next to a three-foot-square metal grate. If the lever is unlocked (either with the key carried by the guard or a successful DC 20 Dexterity check using {@item thieves' tools|phb}), it can be pulled to drop the grate open. This reveals the executioner's hatch—a chute down which bodies are dumped into the ocean after they are drained of life by the vampires in the fort.",
										"A character who succeeds on a DC 10 Intelligence ({@skill Investigation}) check notes that the slick walls of the chute offer no handholds. This makes it a straight drop into the ocean, and prevents anyone from getting back up this way. Characters who jump through the hatch take no damage when they hit the water, and can then easily swim to shore.",
										"One hour after the characters escape, a new group of guards enters the executioner's block and sounds an alert (see \"{@adventure Conqueror's Foothold|XMtS|3|conqueror's foothold},\" below).",
										"Any character who succeeds on a DC 15 Wisdom ({@skill Perception} or {@skill Survival}) check notices a {@creature hunter shark} in the water. Any party member who takes damage during the fight with the guards attracts its attention and causes the shark to attack."
									],
									"id": "00b"
								}
							],
							"id": "00a"
						}
					],
					"id": "008"
				},
				{
					"type": "entries",
					"name": "Conqueror's Foothold",
					"page": 3,
					"entries": [
						"When the characters reach the beach in the shadow of the fortress, read:",
						{
							"type": "insetReadaloud",
							"entries": [
								"The bastioned fortification of Conqueror's Foothold towers high above the sheer cliff side. Waves crash along the rocky shoreline, their caps lit by moonlight."
							],
							"id": "00d"
						},
						"Artinoq's raptor companion, Sharkbait, waits on the beach with a rucksack containing ten days' {@item rations (1 day)|phb|rations}. Once he sees his companion, he leads the party to a hidden cache buried in the sand, which contains all their confiscated gear. Alante managed to smuggle it out of the fortress a few days ago.",
						"To the north, a trail leads to the Field of Ruin. Following this path through to the northwest mountain passage will take the characters through the Primal Wellspring region, bypassing the strongholds of the Legion of Dusk.",
						"Those strongholds—Fort Leor and Fort Durron—lie to the west. A well-used path makes travel along that route easier, but the area is often patrolled by soldiers of the Legion of Dusk.",
						"Regardless of which route the characters take, they must venture through Unclaimed Territory before making their way to the Temple of Aclazotz.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Discovery and Pursuit",
									"entries": [
										"One hour after the characters fought the guards, another patrol enters the executioner's chamber and discovers the escape. A bell-toll alarm sounds out within the fort, and a patrol of twelve {@creature guard|mm|guards} is sent out to comb the area for the prisoners and the duplicitous Alante. Additionally, beacon towers between Conqueror's Foothold, Fort Leor, and Fort Durron light up, making it difficult for characters who are not with the Legion of Dusk to move along the beach unseen. Any Dexterity ({@skill Stealth}) checks made by the characters to avoid guards are made with disadvantage.",
										"Two hours after the escape, Vona discovers that Alante is attempting to claim the {@i Hierophant's Chalice} before he does. The Butcher of Magan assembles a force and sends them out to find the relic first. Vona's relic hunters are comprised of two vampire soldiers (use {@creature guard} statistics), a human cleric (use {@creature priest} statistics), and a human {@creature scout}, all on horseback. They take the most direct route to the Temple of Aclazotz, past Fort Leor and Fort Durron across the beach. However, they subsequently become lost in the Unclaimed Territory, and can be randomly encountered there."
									],
									"id": "00f"
								},
								{
									"type": "entries",
									"name": "Danger on the Beach",
									"entries": [
										"If the characters continue along the shoreline, they come upon the wreckage of numerous ships. Among the dead is the orc Captain Beelzebufo from the pirate ship Relentless, on which both Ellie and Turk served. Any character who succeeds on a DC 10 Intelligence ({@skill Investigation}) check notes that the orc appears to have died from stab wounds rather than by drowning.",
										"Any character surveilling the area closely with a successful DC 15 Wisdom ({@skill Perception}) check notices movement in the waves.",
										{
											"type": "insetReadaloud",
											"entries": [
												"Rising from the surf, skeletons dressed in tattered clothes of pirates shamble toward the shore!"
											],
											"id": "011"
										},
										"The six {@creature skeleton|mm|skeletons} attack, gaining surprise if all the characters fail to notice them."
									],
									"id": "010"
								}
							],
							"id": "00e"
						},
						{
							"type": "inset",
							"name": "Exploring Ixalan",
							"entries": [
								"Traveling from Conqueror's Foothold to the Temple of Aclazotz takes three days by way of the beach or four days through the mountains. While moving through certain terrain ({@adventure Fort Leor and Fort Durron|XMtS|3|fort leor and fort durron}, {@adventure Primal Wellspring|XMtS|3|primal wellspring}, and {@adventure Uncharted Territory|XMtS|3|unclaimed territory}), random encounters might be triggered. Roll a {@dice d20} to check for an encounter once during the day and once during the night. If the result is 18 or higher by day, or 15 or higher at night, a random encounter occurs. Refer to the encounter tables in each region to determine what the adventurers meet, and reroll if the result doesn't make sense given the circumstances."
							],
							"id": "012"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/XMtS/3.webp"
							},
							"width": 552,
							"height": 913
						}
					],
					"id": "00c"
				},
				{
					"type": "entries",
					"page": 4,
					"name": "Field of Ruin",
					"entries": [
						"It takes four hours to reach this area from Conqueror's Foothold.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Dozens upon dozens of bodies are strewn about the field in various states of decomposition. The ruined banners of fallen war parties billow in the sea breeze."
							],
							"id": "014"
						},
						"The characters can follow a river north to a mountain passage through the Primal Wellspring. To the south is the shoreline. Fort Leor and Fort Durron are to the west, within sight of the beach.",
						"A successful DC 15 Wisdom ({@skill Perception}) check reveals the presence of scavengers in the field. Three medium raptors (use {@creature deinonychus|vgm} statistics) feast on corpses to the west. If the characters notice the raptors, they can attempt a group {@skill Stealth} check against the creatures' passive Wisdom ({@skill Perception}) of 13. On a failed group check, or if the characters don't notice the raptors, the raptors spot the party and attack.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Random Encounters",
									"entries": [
										"If the party travels along the shore near the forts, use the following table if a random encounter is rolled.",
										{
											"type": "table",
											"caption": "Shoreline Encounters",
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"colLabels": [
												"1d6",
												"Encounter"
											],
											"rows": [
												[
													"1",
													"A 20-foot-deep hidden {@trap pit trap|xge} is noticed only with a DC 15 Wisdom ({@skill Perception}) check. The trap fires a flare when triggered, summoning a nearby patrol of {@dice 2d6} guards to investigate."
												],
												[
													"2",
													"{@dice 1d6} trilobites (use {@creature giant crab} statistics)"
												],
												[
													"3",
													"A worn jade totem is etched with a warning in {@language Primordial|phb|Aquan}: {@i \"No good will come from what you seek. Turn back now or suffer an ignoble death far from your home.\"}"
												],
												[
													"4",
													"An area of {@trap quicksand|dmg} cannot be detected until one or more characters steps within it. The quicksand is 10 feet deep, and any creature that steps into it sinks {@dice 1d4 + 1} feet, then sinks {@dice 1d4} feet at the start of each of its turns. A successful Strength check (DC 10 + the number of feet sunk) allows a character to escape the quicksand. A rope thrown by an ally to the struggling creature grants advantage on the check. Any creature completely submerged begins to suffocate."
												],
												[
													"5",
													"{@dice 2d4} raptors (use {@creature velociraptor|vgm} statistics)"
												],
												[
													"6",
													"The characters discover a treasure cache. All characters with a Treasure token card have a contest of Wisdom ({@skill Perception}), with the character with the highest check trading the token for a card from the {@area hidden plunder|031|x}."
												]
											]
										},
										"If the party travels through the interior to avoid the forts, use the following table if a random encounter is rolled.",
										{
											"type": "table",
											"caption": "Interior Encounters",
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"colLabels": [
												"1d4",
												"Encounter"
											],
											"rows": [
												[
													"1",
													"{@dice 2d6} skittering heartstoppers (use {@creature giant centipede} statistics)"
												],
												[
													"2",
													"The characters discover a treasure cache. All characters with a Treasure token card have a contest of Wisdom ({@skill Perception}), with the character with the highest check trading the token for a card from the {@area hidden plunder|031|x}."
												],
												[
													"3",
													"{@dice 1d4} aerosaurs (use {@creature quetzalcoatlus|vgm} statistics)"
												],
												[
													"4",
													"{@dice 1d4} ferocidons (use {@creature allosaurus} statistics)"
												]
											]
										}
									],
									"id": "016"
								}
							],
							"id": "015"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/XMtS/4.webp"
							},
							"width": 561,
							"height": 669
						}
					],
					"id": "013"
				},
				{
					"type": "entries",
					"name": "Fort Leor and Fort Durron",
					"page": 5,
					"entries": [
						"A simple structure surrounded by a wooden palisade, Fort Leor is the nearest fortress to Conqueror's Foothold. It takes one day to travel for the characters to arrive here.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Fort Leor stands in the middle of the beach, alongside a river that winds down from the northern mountains to empty into the ocean. Surrounded by a wooden palisade, armed patrols march along the fort's parapet walls."
							],
							"id": "018"
						},
						"Fort Durron, near the Temple of Aclazotz, is a stronghold isolated on an island and home to the armada of the Legion of Dusk. It takes one day to travel here from Fort Leor.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Fort Durron rises tall on an island to the south. Another bastioned fortress, not unlike Conqueror's Foothold, its looming presence in the distance is made even more ominous by the Dusk Legion dreadnought moored at its stone pier."
							],
							"id": "019"
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Avoiding Notice",
									"entries": [
										"The characters must pass near each fort. They can use magic or attempt a group Dexterity ({@skill Stealth}) check (DC 15 to succeed during the day, DC 10 to succeed at night) to travel unseen. At either fort, if the characters are spotted, a patrol of twelve {@creature guard|mm|guards} mounted on {@creature riding horse|mm|riding horses} moves to intercept. The guards ask the characters their reasons for traveling through the area, and if not convinced by their story, move to attack and apprehend them."
									],
									"id": "01b"
								}
							],
							"id": "01a"
						}
					],
					"id": "017"
				},
				{
					"type": "entries",
					"name": "Primal Wellspring",
					"page": 5,
					"entries": [
						"It takes two days to reach this area from the Field of Ruin.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Following the natural path up through mountainous terrain, you eventually make your way down again, moving through a lush canopy of vines into a vivid jungle. Ahead of you, a waterfall erupts from a great stone sculpture jutting out from the side of a cliff, sourced by a powerful spring."
							],
							"id": "01d"
						},
						"The area around the waterfall spring is covered in thick foliage and tangles of vines, making it {@quickref difficult terrain||3}. Because there is no natural path through this region, the party's navigator must succeed on a DC 15 Wisdom ({@skill Survival}) check to find the way through to the next region. If the party is moving at a slow pace, the navigator gains a +5 bonus to the check, while a fast pace imposes a −5 penalty. The party's navigator can repeat the check after the party spends {@dice 1d6} hours trying to get back on course.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Lurking Threat",
									"entries": [
										"Any character who succeeds on a DC 15 Wisdom ({@skill Perception} or {@skill Survival}) check notes movement beneath the water's surface, masked by the splash of the waterfall. The Primal Wellspring is home to a snapping sailback (use {@creature giant crocodile} statistics).",
										"Disturbing the spring in any manner results in attracting the attention of the creature, which attacks immediately.",
										{
											"type": "insetReadaloud",
											"entries": [
												"The gaping maw of an enormous breast surfaces from the pool, its giant red fin sluicing water across the shore."
											],
											"id": "020"
										}
									],
									"id": "01f"
								}
							],
							"id": "01e"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/XMtS/5.webp"
							},
							"width": 1242,
							"height": 809
						}
					],
					"id": "01c"
				},
				{
					"type": "entries",
					"page": 6,
					"name": "Unclaimed Territory",
					"entries": [
						"It takes one day to reach this area from Fort Durron or the Primal Wellspring.",
						{
							"type": "insetReadaloud",
							"entries": [
								"The mist of the mountains clears to reveal a rainforest. The tall trees and foliage around you are alive with movement, and macaws and parrots sing a cacophonous tune."
							],
							"id": "022"
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "An Unlikely Ally",
									"entries": [
										"Any character who succeeds on a DC 15 Wisdom ({@skill Perception}) check while moving within the Unclaimed Territory determines that the party is being followed. In response to being spotted (or at any opportune moment), a vampire cleric named Mavren reveals himself to the characters (use {@creature cult fanatic} statistics).",
										"By all outward appearances, Mavren has gone mad. A tall figure with dark hair, sunken eyes, and pallid skin, he is an apostle of the prophet Arguel, and wears the tattered robes of the clergy of the Legion of Dusk. But unknown to the characters, Mavren is secretly under the control of a demon named Zotz—the spawn of a dread bat-god.",
										"Mavren knows the following information, which he shares in the course of any conversation with the characters:",
										{
											"type": "list",
											"items": [
												"The prophet Arguel had a vision that led him into the jungles of Ixalan with the Hierophant's Chalice.",
												"The Temple of Aclazotz is hidden in the nearby jungle, four hours away.",
												"A murderous creature lurks around the temple, known to Mavren as \"the night horror.\""
											]
										},
										"Any character who succeeds on a DC 10 Wisdom ({@skill Insight}) check determines that Mavren believes he's working for some higher purpose, but that he is also hiding something. If a  character succeeds on a DC 20 Charisma ({@skill Intimidation} or {@skill Persuasion}) check after pressing Mavren, the cleric reveals through his ravings that the Temple of Aclazotz is the home of his demonic master.",
										"Mavren can lead the party directly to the Temple of Aclazotz. If the characters decline his aid, the party's navigator must succeed on a DC 15 Wisdom ({@skill Survival}) check to find the way to the temple. If the party is moving at a slow pace, the navigator gains a +5 bonus to the check, while a fast pace imposes a −5 penalty. The party's navigator can repeat the check after the party spends {@dice 1d6} hours trying to get back on course."
									],
									"id": "024"
								},
								{
									"type": "entries",
									"name": "Random Encounters",
									"entries": [
										"As the party travels through the Unclaimed Territory, use the following table if a random encounter is rolled.",
										{
											"type": "table",
											"caption": "Unclaimed Territory Encounters",
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"colLabels": [
												"1d6",
												"Encounter"
											],
											"rows": [
												[
													"1",
													"{@dice 2d4} {@creature frilled deathspitter|psx|frilled deathspitters}"
												],
												[
													"2",
													"1 {@creature dryad} and {@dice 1d12} {@creature awakened shrub|mm|awakened shrubs}"
												],
												[
													"3",
													"Vona's relic hunters: 2 vampire soldiers ({@creature guard|mm|guards}), 1 human cleric ({@creature priest}), 1 human {@creature scout}"
												],
												[
													"4",
													"The characters discover a treasure cache. All characters with a Treasure token card have a contest of Wisdom ({@skill Perception}), with the character with the highest check trading the token for a card from the {@area hidden plunder|031|x}."
												],
												[
													"5",
													"1 {@creature griffon}"
												],
												[
													"6",
													"1 wildgrowth walker (use {@creature earth elemental} statistics)"
												]
											]
										}
									],
									"id": "025"
								}
							],
							"id": "023"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/XMtS/6.webp"
							},
							"width": 536,
							"height": 664
						}
					],
					"id": "021"
				},
				{
					"type": "entries",
					"page": 7,
					"name": "Temple of Aclazotz",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Nearly hidden by the jungle, a stone temple is overgrown with vines. Its broad steps lead up to a darkened entrance, and are caked with a red-black substance. Absolute silence hangs in the area around the temple, as though the site is devoid of life."
							],
							"id": "027"
						},
						"Any character who succeeds on a DC 10 Intelligence ({@skill Investigation}) check reveals the substance on the steps to be blood. It is impossible to determine how many bodies have been dragged into this temple.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "The Night Horror",
									"entries": [
										"If Marven led the adventurers here, he urges them to enter quickly, before they wake the creature that lurks in the area.",
										"The creatures mutts succeed on a DC 15 group Dexterity ({@skill Stealth}) check to pass undetected by this {@creature chupacabra|psx}, which attacks if it senses any intrusion into its territory. Marven abandons and retreats into the temple if the characters are attacked."
									],
									"id": "029"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/XMtS/7.webp"
									},
									"width": 524,
									"height": 566
								},
								{
									"type": "entries",
									"name": "Arguel's End",
									"entries": [
										"The interior of the temple is a single chamber with a ceiling thirty feet high. It is unlit, and characters must use light or have {@sense darkvision} to explore.",
										{
											"type": "insetReadaloud",
											"entries": [
												"The trail from the steps leads into a stone chamber. A strong stench fills the air and the temperature is significantly cooler here than it was outside in the humidity of the rainforest. In the center of the chamber stands a lone altar, upon which lies a corpse."
											],
											"id": "02b"
										},
										"Creatures who move within ten feet of the altar note that the corpse is little more than a dessicated husk. It wears the robes of a marshal from the Legion of Dusk and holds an ornate silver goblet in its hands.",
										"Any creature who succeeds on a DC 15 Intelligence ({@skill Arcana} or {@skill History}) check recognizes the remains as those of Arguel, the prophet rumored to have brought the {@i Hierophant's Chalice} to the temple. A source of endless blood, the chalice activates when a single drop of blood is placed within it, filling to the brim with sanguineous fluid."
									],
									"id": "02a"
								},
								{
									"type": "entries",
									"name": "Demonic Guardians",
									"entries": [
										"Hanging from the ceiling above the altar are four blight keepers (use {@creature giant bat} statistics) and a demon named Zotz (use {@creature vrock} statistics). If Mavren fled from the chupacabra attack, he alerts Zotz, his demonic master, of the party's presence outside. Otherwise, if the characters arrive by day, they find the creatures sleeping and can surprise them if they attack at once and make no loud noise. At night, the characters must succeed on a DC 10 group Dexterity ({@skill Stealth}) check to enter the temple undetected and get the drop on the demon and its minions.",
										"The spawn of a forgotten bat-god, the demon Zotz means to spread plague and corruption across Ixalan. He has long used his influence upon the insane Mavren to bring prey to the temple. Seeing how the {@i Hierophant's Chalice} could be used as a means to broker peace between the Legion of Dusk and the local inhabitants by reducing the need for blood sacrifices, Zotz protects the item and attempts to corrupt it with his demonic essence.",
										"Mavren aids his master in combat. If he survives after Zotz is defeated, the cleric is no longer under the sway of the demon, but he remembers and is haunted by all the horrible things he's done in Zotz's name."
									],
									"id": "02c"
								}
							],
							"id": "028"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/XMtS/8.webp"
							},
							"width": 1242,
							"height": 959
						}
					],
					"id": "026"
				}
			],
			"id": "005"
		},
		{
			"type": "section",
			"page": 8,
			"name": "Conclusion",
			"entries": [
				"After retrieving the {@i Hierophant's Chalice} from the Temple of Aclazotz, the characters can make their way south to a rendezvous point south of Fort Durron, previously arranged by Alante. They are met by two emissaries from the Order of the Five Sacraments, who fulfill the terms of the various agreements made with the party members."
			],
			"id": "02d"
		},
		{
			"page": 9,
			"type": "section",
			"name": "Appendix A: Monsters and NPC Statistics",
			"entries": [
				{
					"type": "list",
					"columns": 4,
					"items": [
						"{@creature Allosaurus}",
						"{@creature Awakened Shrub}",
						"{@creature Chupacabra|psx}",
						"{@creature Cult Fanatic}",
						"{@creature Deinonychus|vgm}",
						"{@creature Dryad}",
						"{@creature Earth Elemental}",
						"{@creature Frilled Deathspitter|psx}",
						"{@creature Giant Bat}",
						"{@creature Giant Centipede}",
						"{@creature Giant Crab}",
						"{@creature Giant Crocodile}",
						"{@creature Griffon}",
						"{@creature Guard}",
						"{@creature Hunter Shark}",
						"{@creature Priest}",
						"{@creature Quetzalcoatlus|vgm}",
						"{@creature Scout}",
						"{@creature Skeleton}",
						"{@creature Velociraptor|vgm}",
						"{@creature Vrock}"
					]
				}
			],
			"id": "02e"
		},
		{
			"type": "section",
			"page": 15,
			"name": "Appendix B: Locations in Ixalan",
			"entries": [
				"Show these illustrations to the players as their characters progress through the adventure.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/XMtS/conquerors foothold.webp"
					},
					"title": "Conqueror's Foothold",
					"width": 822,
					"height": 604
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/XMtS/field of ruin.webp"
					},
					"title": "Field of Ruin",
					"width": 822,
					"height": 604
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/XMtS/primal wellspring.webp"
					},
					"title": "Primal Wellspring",
					"width": 822,
					"height": 594
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/XMtS/unclaimed territory.webp"
					},
					"title": "Unclaimed Territory",
					"width": 822,
					"height": 604
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/XMtS/temple of aclazotz.webp"
					},
					"title": "Temple of Aclazotz",
					"width": 882,
					"height": 648
				}
			],
			"id": "02f"
		},
		{
			"type": "section",
			"page": 18,
			"name": "Appendix C: Map of Ixalan",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/XMtS/map of ixalan.webp"
					},
					"width": 1403,
					"height": 936,
					"imageType": "map",
					"title": "Map of Ixalan",
					"grid": {
						"type": "none"
					}
				}
			],
			"id": "030"
		},
		{
			"type": "section",
			"page": 19,
			"name": "Appendix D: Hidden Plunder",
			"entries": [
				"If you have the appropriate {@i Magic: The Gathering} cards from the Ixalan set, you can create a deck and have players draw from it when they find a treasure. Otherwise, roll {@dice 1d6} on the table below.",
				{
					"type": "table",
					"caption": "Hidden Plunder",
					"colStyles": [
						"col-1 text-center",
						"col-2",
						"col-4 text-center",
						"col-5"
					],
					"colLabels": [
						"1d6",
						"Item Name (Card Name)",
						"",
						"Description"
					],
					"rows": [
						[
							"1",
							"{@item Dowsing Dagger|XMtS}",
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/dowsing dagger.webp"
								},
								"width": 280,
								"height": 206
							},
							"A curved jade blade fashioned by the River Heralds, this {@item +1 dagger} can detect the presence of fresh water within 200 feet of the wielder."
						],
						[
							"2",
							"{@item Pirate's Cutlass|XMtS}",
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/pirates cutlass.webp"
								},
								"width": 280,
								"height": 206
							},
							"This {@item +1 shortsword} is a terrifying weapon with a serrated edge. It grants its wielder advantage on Charisma ({@skill Intimidation}) checks when brandished."
						],
						[
							"3",
							"{@item Primal Amulet|XMtS}",
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/primal amulet.webp"
								},
								"width": 281,
								"height": 203
							},
							"This beaded jade necklace bears an ancient symbol of the River Heralds. When worn, the primal amulet allows its wearer to cast {@spell speak with animals}, {@spell locate object}, and {@spell pass without trace}. Once the amulet has been used to cast a spell, it can't be used to cast that spell again until the next dawn."
						],
						[
							"4",
							"{@item Prying Blade|XMtS}",
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/prying blade.webp"
								},
								"width": 280,
								"height": 208
							},
							"A hooked blade useful on board a ship or as a cutting tool in the wilderness, this {@item +1 shortsword} grants its wielder advantage on Strength ({@skill Athletics}) checks to climb or to escape while {@condition restrained}."
						],
						[
							"5",
							"{@item Sorcerous Spyglass|XMtS}",
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/sorcerous spyglass.webp"
								},
								"width": 280,
								"height": 206
							},
							"This elegant brass {@item spyglass|phb} features an intricate lens mechanism. A creature looking through the sorcerous spyglass has advantage on Wisdom ({@skill Perception}) checks to detect things that can be seen. In addition, the user can view magical auras while looking through the spyglass, as if under the effect of a {@spell detect magic} spell."
						],
						[
							"6",
							"{@item Vanquisher's Banner|XMtS}",
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/vanquishers banner.webp"
								},
								"width": 280,
								"height": 206
							},
							"This battle-worn but unbroken standard bears the insignia of one of the forces of the Legion of Dusk. A creature that holds the vanquisher's banner can use a bonus action to grant an ally advantage on the ally's next attack roll, saving throw, or ability check."
						]
					]
				}
			],
			"id": "031"
		},
		{
			"type": "section",
			"name": "Appendix E: Player Characters",
			"page": 20,
			"entries": [
				"{@note Character sheets can be found via the links underneath each portrait.}",
				{
					"type": "table",
					"isStriped": false,
					"colStyles": [
						"col-6 text-center",
						"col-6 text-center"
					],
					"rows": [
						[
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/alante.webp"
								},
								"title": "{@5etools Alante, Cleric of the Five Sacraments|pdf/adventure/XMtS/alante.pdf}",
								"width": 507,
								"height": 582
							},
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/artinoq.webp"
								},
								"title": "{@5etools Artinoq, Atzocan Archer|pdf/adventure/XMtS/artinoq.pdf}",
								"width": 507,
								"height": 582
							}
						]
					]
				},
				{
					"type": "table",
					"isStriped": false,
					"colStyles": [
						"col-6 text-center",
						"col-6 text-center"
					],
					"rows": [
						[
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/sharkbait.webp"
								},
								"title": "Sharkbait",
								"width": 507,
								"height": 562
							},
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/rouxil.webp"
								},
								"title": "{@5etools Rouxil, Emperor's Vanguard|pdf/adventure/XMtS/rouxil.pdf}",
								"width": 507,
								"height": 582
							}
						]
					]
				},
				{
					"type": "table",
					"isStriped": false,
					"colStyles": [
						"col-6 text-center",
						"col-6 text-center"
					],
					"rows": [
						[
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/velisha.webp"
								},
								"title": "{@5etools Velisha, Shaper of Highbranch|pdf/adventure/XMtS/velisha.pdf}",
								"width": 507,
								"height": 582
							},
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/ellie.webp"
								},
								"title": "{@5etools Ellie Redcap, Fathom Fleet Firebrand|pdf/adventure/XMtS/ellie.pdf}",
								"width": 507,
								"height": 582
							}
						]
					]
				},
				{
					"type": "table",
					"isStriped": false,
					"colStyles": [
						"col-3",
						"col-6 text-center",
						"col-3"
					],
					"rows": [
						[
							"",
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/turk.webp"
								},
								"title": "{@5etools Turk Two Coins, Ruthless Knave|pdf/adventure/XMtS/turk.pdf}",
								"width": 507,
								"height": 582
							},
							""
						]
					]
				}
			],
			"id": "032"
		}
	]
}