{
	"data": [
		{
			"type": "section",
			"name": "Spelljammer Academy: Orientering",
			"id": "000",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/SjA/000-01-001.o-sja01-splash.webp"
					},
					"width": 1313,
					"height": 1700
				},
				{
					"type": "section",
					"name": "Inledning",
					"id": "001",
					"entries": [
						"Detta äventyr, utformat för {@b tre till sju rollpersoner på 1:a nivån}, är det första i en serie av fyra äventyr. Det utspelar sig i Spelljammer Academy på ön Nimbral, många mil sydväst om halvön Chultan i kampanjmiljön Forgotten Realms.",
						{
							"type": "entries",
							"name": "Bakgrund",
							"id": "002",
							"entries": [
								"Välkommen till Spelljammer Academy! Lovande rekryter tränas här under ledning av erfarna spelljammers, som förbereder unga rymdfarare för farorna i Wildspace och Astralhavet. Kadetter lär sig de finaste detaljerna i strid mellan skepp, rymdforskning och (i vissa fall) hemliga operationer. Den nyaste gruppen rekryter har just anlänt efter en lång och mödosam resa till sjöss, men det finns fortfarande mycket att göra! Även om allt är som vanligt på Spelljammer Academy får de nya kadetterna snart veta att det är märkliga saker på gång.",
								"Syftet med det här äventyret är att introducera karaktärerna till Spelljammer Academy och ge en föraning om ett okänt hot."
							]
						},
						{
							"type": "entries",
							"name": "Översikt",
							"id": "003",
							"entries": [
								"Äventyret tar ungefär två timmar att spela och är uppdelat i tre delar:",
								"{@area Part 1: Welcome to Wildspace!|006|x} Rekryterna gör ett snabbt stridsprov på simuleringsdäcket, så att akademins personal kan bedöma deras färdigheter.",
								"{@area Part 2: Academy Orientation.|00e|x} Efter simuleringen får de nya kadetterna en snabbkurs om akademins syfte och allmänna utformning, samtidigt som de slutför en lista med uppgifter för att acklimatisera sig till sitt nya hem.",
								"{@area Part 3: Intruder Alert!|031|x} Kadetterna levererar en låda med förnödenheter till Mirt the Merciless, akademins chef, men upptäcker att deras last innehåller en dödlig överraskning."
							]
						},
						{
							"type": "entries",
							"name": "Krokar för äventyr",
							"id": "004",
							"entries": [
								"Alla karaktärer har frivilligt, av någon anledning, anmält sig till Spelljammer Academy: en skugglik enklav av trollkarlar och svärd för uthyrning som ligger på den avlägsna och mystiska ön Nimbral. Karaktärerna uppmuntras fortfarande att utveckla bakgrundshistorier, men de bör vara ute efter äventyr med få långsiktiga band som binder dem till sina hemländer. Kampanjen tar karaktärerna till stjärnorna och bortom dem, och det kanske inte finns någon möjlighet att komma tillbaka efteråt!",
								"{@i Orientering} kastar rollpersonerna rakt in i handlingen. För att maximera effekten av del 1 av äventyret kan du välja att tona ner inledande introduktioner och diskussioner om rollpersonernas bakgrundshistorier, och ta upp eventuella kopplingar mellan rollpersonerna först efter att äventyrets första möte har lösts.",
								{
									"type": "inset",
									"id": "005",
									"entries": [
										"Spela i Adventurers League",
										"Du kan spela Spelljammer Academy-äventyren som en del av D&D Adventurers League Forgotten Realms-kampanjen. Dessa äventyr har utformats för att vara helt kompatibla med Adventurers League-spel och kräver ingen ytterligare anpassning. Följ de riktlinjer som finns för D&D Adventurers League för skapande av karaktärer och belöningar, tillgängliga i {@link Spelarhandbok för D&D Adventurers League|https://dnd.wizards.com/ddal_general}.",
										"Vid vissa evenemang kan dessa äventyr använda en kod för att lättare kunna identifieras. Koden för detta äventyr är {@b SJA-01}."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Del 1: Välkommen till Wildspace",
					"id": "006",
					"entries": [
						"Spelljammer Academys nyaste rekryter tas till simuleringsdäcket för ett snabbt stridsprov så att akademins personal kan bedöma deras färdigheter och beredskap. Magin i Simulationsdäcket ger träningen en unik prägel och släpper spelarens karaktärer rakt in i handlingen.",
						{
							"type": "entries",
							"name": "Rakt in i handlingen",
							"id": "007",
							"entries": [
								"När alla är redo att börja, ta initiativ. Läs sedan upp följande högt eller gör en parafras:",
								{
									"type": "insetReadaloud",
									"id": "008",
									"entries": [
										"Du står på däck på ditt trollspelsskepp, {@i Moonraider}, trots att explosioner förintar två av dess master och slungar ett dussin av dina medseglare ut i Wildspace! Fjärran stjärnor och moln av mångfärgad gas snurrar runt dig när den första piratgaleonen slår in i {@i Moonraider}:s styrbordssida, och en vindpust sveper över dig när galeonens lufthölje smälter samman med ditt eget. Sekunder senare bordas ditt skepp av astrala reavers - humanoider med märkliga drag, som viftar med grymma vapen och släpper lös magiska explosioner.",
										"Kapten Sardax ligger på däck i närheten, hennes kropp är förstörd av splitter. \"Håll det övre däcket!\", snorar hon i sitt döende andetag. \"Låt dem inte få någon chans!\""
									]
								},
								"Detta möte börjar mitt i händelsernas centrum. Karaktärerna befinner sig mitt i en magisk illusion som används för att träna Spelljammer Academy-kadetter. Chocken efter att ha kastats in i den illusoriska simuleringen har gjort dem desorienterade och oförmögna att känna att det de ser bara finns i deras hjärnor. Både karaktärerna och spelarna ska tro att simuleringen är verklig. När dina spelare ställer de oundvikliga frågorna om hur de hamnade här, använd följande som vägledning för dina svar:",
								{
									"type": "list",
									"items": [
										"Rollpersonerna vet att de är besättningsmedlemmar på {@i Moonraider}, men de har inga minnen av händelserna före reavernas attack.",
										"Karaktärerna är nya besättningsmedlemmar som gör sin första resa till Wildspace.",
										"Det verkar troligt att reaverna har använt någon form av magi för att desorientera {@i Moonraider}:s besättning, i hopp om att göra det lättare att ta över skeppet.",
										"Karaktärerna känner kapten Sardax och förstår att hennes död gör att det är upp till dem och de andra överlevande besättningsmedlemmarna att slå tillbaka reaverna.",
										"Rollpersonerna känner och litar på varandra. {@i Moonraider} är deras skepp och de är skyldiga att försvara det!"
									]
								},
								"\"Forecastle Map\" visar hur det område som karaktärerna försvarar ser ut. De är de enda sjömännen som fortfarande lever i denna del av fartyget.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/001-01-009.o-forecastle.webp"
									},
									"title": "Forecastle Map",
									"width": 1700,
									"height": 1370,
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 76,
										"offsetX": -28,
										"offsetY": -35
									}
								}
							]
						},
						{
							"type": "entries",
							"name": "Kampen mot Reaverna",
							"id": "009",
							"entries": [
								"När striden inleds, placera två astrala reavers ({@creature Bandit||bandits}) vid kanten av förskeppsområdet. Kasta inte initiativ för dessa fiender. Istället agerar alla reavers i slutet av initiativordningen, efter att rollpersonerna har tagit sina turtagningar. Fler reavers dyker sedan upp under rundan (se nedan).",
								"I början av varje karaktärs tur kastar du på Battle Events-tabellen för att bestämma en slumpmässig händelse, som kan inkludera nya reavers. När varje ny fiende dyker upp, rulla på bordet Astral Reavers för att bestämma en speciell egenskap för dem, och använd dessa beskrivningar för att hjälpa till att identifiera specifika reavers i strid.",
								"När du har spelat två hela stridsrundor, gå vidare till avsnittet \"{@area End Simulation|00b|x}\" nedan.",
								{
									"type": "table",
									"caption": "Battle Events",
									"colLabels": [
										"d20",
										"Event"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1–12",
											"A new astral reaver ({@creature bandit}) jumps into an unoccupied space within 30 feet of the character."
										],
										[
											"13",
											"An explosion rocks the ship. Each creature on the deck must succeed on a DC 10 Dexterity saving throw or fall {@condition prone}."
										],
										[
											"14",
											"A second spelljamming ship soars overhead, raining arrows down on the defenders. Each character must roll a {@dice d20}. On a roll of 1–9, they are targeted by an arrow (+3 to hit, 3 piercing damage on a hit)."
										],
										[
											"15",
											"An untended coil of rope slams into the character, unfurling and reducing their speed by half until the end of their turn."
										],
										[
											"16",
											"Loose rigging careens across the deck. Choose a character. That character must succeed on a DC 10 Dexterity ({@skill Acrobatics}) check to grab the rigging and be safely flung to an unoccupied space within 40 feet of their current position. On a failure, they stay where they are and fall {@condition prone}."
										],
										[
											"17",
											"The ship's dog, Bruno, rushes to the aid of a character of the player's choosing. The character can use a reaction to sip once from the healing keg around Bruno's neck (no action required), regaining {@dice 1d6} hit points."
										],
										[
											"18–20",
											"An allied sailor on the main deck fires an arrow at a reaver (+3 to hit, 5 piercing damage on a hit)."
										]
									]
								},
								{
									"type": "entries",
									"name": "Astrala Reavers",
									"id": "00a",
									"entries": [
										"Reaverna är kolhjärtade skurkar som bara förenas av viljan att plundra och plundra. Varje reaver har samma statistik som en {@creature bandit} men har ett unikt utseende som bestäms av tabellen Astral Reavers.",
										{
											"type": "table",
											"caption": "Astral Reavers",
											"colLabels": [
												"d12",
												"Appearance"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Serrated iron jaw and mechanical arm ending in oversized pincer"
												],
												[
													"2",
													"Giant goldfish-bowl head containing a floating brain"
												],
												[
													"3",
													"Four arms, two of which are used solely to perform threatening or insulting gestures"
												],
												[
													"4",
													"Iridescent scales and glowing pink eyes"
												],
												[
													"5",
													"Enormous nose and ears"
												],
												[
													"6",
													"Helicopter blades mounted on head (flying speed of 10 feet, with a maximum hovering altitude of 3 feet)"
												],
												[
													"7",
													"Infantile second head that continually spits curses"
												],
												[
													"8",
													"Burning beard, and breath that reeks of booze"
												],
												[
													"9",
													"Wears a torn wedding dress stained in blood"
												],
												[
													"10",
													"Blue-skinned, with a single large horn on forehead"
												],
												[
													"11",
													"Fishlike features and needlelike teeth"
												],
												[
													"12",
													"Reflective skin"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Avsluta simulering",
							"id": "00b",
							"entries": [
								"När två hela stridsrundor har avslutats, avsluta striden genom att läsa eller omskriva följande:",
								{
									"type": "insetReadaloud",
									"id": "00c",
									"entries": [
										"En dundrande explosion skakar fartyget och fyller luften med träsplitter. Kroppar slungas ut i Wildspace - och sedan stannar allting. Vraket hänger orörligt. Reavers stelnar mitt i sina attacker. Till och med stjärnorna slutar tindra.",
										"Illusionen av Wildspace smälter bort, och ni befinner er i en av de magiska kamrarna på Simulationsdäcket, och era minnen kommer långsamt tillbaka på plats. Du minns att du blev varnad för att din första upplevelse av en Wildspace-simulering skulle vara förvirrande - för att testa din förmåga att fungera under press.",
										"En stor figur dyker upp från explosionens centrum: en hadozee med en saknad vingklaff och en militäruniform full av medaljer. Luften runt henne luktar cigarrrök. \"Som ni kan se\", morrar båtsman Tarto, \"gick slaget vid H'Catha inte så bra för kapten Sardax och hennes besättning. Men hennes sista strid utgör en bra testplats för nya rekryter. Avsluta simuleringen!\""
									]
								},
								"Rollpersonerna minns att de träffade hadozernas utbildningsofficer, båtsman Tarto (se sidomenyn), och att striden har varit en illusorisk övning som genomfördes i en av akademins simuleringskammare - stora cirkulära utrymmen vars runristade väggar kanaliserar stark magisk kraft, och som innehåller träningsversioner av {@i stavningsstörande hjälmar} (liknande dem som används för att driva riktiga trollformelstörande skepp). När simuleringen avslutas återfår alla rollpersoner alla förlorade träffpunkter, besvärjelseplatser eller begränsade krafter. Rollpersoner som dog under mötet upptäcker att de bara var {@condition unconscious}, och var och en får en nivå av {@condition exhaustion} från kvardröjande psykisk chock.",
								"När övningen är avslutad är de nya rekryterna redo för avrapportering och orientering. Fortsätt till \"Del 2: Orientering vid akademin\".",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/002-01-002.o-boatswain-tarto.webp"
									},
									"width": 850,
									"height": 1043
								},
								{
									"type": "inset",
									"id": "00d",
									"entries": [
										"Båtsman Tarto (utbildningsofficer för trollkarlskåren)",
										"{@i Hadozee Kryddad båtman}",
										"De ärr som båtsman Tarto (uttalas BOE-sun TAR-toe) bär på vittnar om att hon är en stridshärdad veteran. Trots att hon för länge sedan fick en av sina vingklaffar bortriven är hon lika kapabel som någonsin när hon är ombord på ett fartyg. Spelljammer Academy har ingen bättre person att leda utbildningen av rårekryter - och Tarto vet det. Denna gamla, grånade hadozee, som aldrig är någon som tar lätt på orden (inte ens när orden är riktade mot dem som står över henne), har ljusbrun hud och ebbsvart päls som grånar vid tinningarna. Hon är ständigt höljd i en tjock dimma av cigarrrök, vars doft ofta signalerar hennes förestående ankomst.",
										"{@b Citat}: \"Lyssna på vad jag säger, det kan rädda ditt liv.\""
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Del 2: Orientering om akademin",
					"id": "00e",
					"entries": [
						"Spelljammer Academys nyaste kadetter får en omfattande orientering. Med en lista över orienteringsuppgifter i handen har karaktärerna en chans att besöka olika områden på akademin, och noterar vilka områden som är förbjudna för kadetter - och de hemska bestraffningar som kan utdelas till dem som avviker på otillåtet territorium.",
						{
							"type": "entries",
							"name": "Debriefing",
							"id": "00f",
							"entries": [
								"När du är redo att börja, läs eller parafrasera följande:",
								{
									"type": "insetReadaloud",
									"id": "010",
									"entries": [
										"Du anlände i morse på {@i Krigföring}, en chartrad galär från Waterdeep, som plockade upp passagerare och besättning i Moonshae Isles, Baldur's Gate, Candlekeep och Port Nyanzaru. Du har kommit för att söka lycka och ära på Spelljammer Academy: en hemlig enklav av trollkarlar och svärd att hyra på den mystiska ön Nimbral. De som utexamineras från akademin går med i Spelljammer Fleet, en magisk flotta som svurit att skydda Toril och utforska världar långt bortom.",
										"Akademin är huggen i en två tusen fot hög klippkolonn som sticker upp från klipporna på öns västkust, och dess flera nivåer är förbundna med trappor, ramper och magiska hissar. Efter att ha lagt till i en havsgrotta vid kolonnens bas marscherade du till simuleringsdäcket halvvägs upp på akademins spira. Ditt mod har testats, och nu är det dags att slå sig till ro!"
									]
								},
								"Ge spelarna en kopia av handout 1, \"{@area Spelljammer Academy Map|048|x}\".",
								"Under karaktärernas debriefing ger båtsman Tarto var och en av dem en skoningslös bedömning av deras prestationer under rättegången. Som utbildningsofficer är det hennes uppgift att piska nya rekryter i form och visa att alla har utrymme för förbättring. Var dock lämplig och uppmärksam på dina spelare. En riktigt bra ledare är inte onödigt oförskämd eller grym i sin kritik.",
								"Efter avrapporteringen förklarar båtsman Tarto Spelljammer Academys historia och uppdrag (se sidofältet nedan). Alla karaktärer med talang för trollkonst kvalificerar sig för att gå med i Spelljammers, kontingenten av dem som kan styra ett trollkonstskepp. Alla andra måste ansluta sig till Spelljammer Corps.",
								"Tarto informerar kadetterna om att de måste utföra flera orienteringsuppgifter innan dagen är slut (se \"Orienteringsuppgifter\" nedan). Uppgifterna kan utföras i vilken ordning som helst.",
								{
									"type": "inset",
									"id": "011",
									"entries": [
										"Spelljammer Academy",
										"Medan äventyrare av alla slag utforskar Faerûn och möter farorna med gamla ruiner, ondskefulla kulter och lång bortglömda gravar, strävar de som går igenom Spelljammer Academy på Nimbral efter att skydda världen från mycket större hot. Spelljammer Academy utbildar kadetter för tjänstgöring som Spelljammers och medlemmar av Spelljammer Corps: båda grenarna av en magisk flotta som svurit att skydda Toril och utforska andra världar utanför. Få människor känner till akademins existens, och dess ledare försöker hålla det så.",
										"Mirt the Merciless - även känd som \"den gamla vargen\" - är Spelljammer Academys grundare och ekonomichef. Han leder institutionens verksamhet tillsammans med en liten grupp mäktiga höga officerare, som tillsammans kallas \"The Bridge\". Även om de flesta av dess kandidater kommer från Toril, rekryterar akademin ibland från utanför Realmspace (det Wildspace-system som är hemvist för planeten Toril) för att få in individer med unika talanger i sina led. Giff, githyanki, hadozee, plasmoider och otaliga andra folk kan ansluta sig till kadeterna tillsammans med folk som är infödda på Toril.",
										"Akademin grundades av Mirt som en del av en gemensam investering med den pensionerade alväventyraren Elmandar, som driver en butik på Bral-klippan - en stad byggd på en asteroid. Prins Andru, Brals monark, har gjort stora investeringar i akademin, även om hans stöd har avtagit på senare tid på grund av frågor om säkerheten inom institutionen."
									]
								},
								{
									"type": "entries",
									"name": "Uppgifter för orientering",
									"id": "012",
									"entries": [
										"Karaktärernas orienteringsuppgifter finns på handout 2 för spelarna:",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/003-01-007.o-orientation-tasks.webp"
											},
											"title": "Handout 2.1",
											"width": 1700,
											"height": 1335
										},
										{
											"type": "inset",
											"name": "Uppgifter för orientering",
											"id": "013",
											"entries": [
												"ALLA KADETTER: HÄMTA VÄLKOMSTPAKETET FRÅN ADMINISTRATIONEN",
												"ALLA KADETTER: RAPPORTERA TILL KVARTER FÖR ATT FÅ EN KOJA.",
												"ALLA KADETTER: RAPPORTERA TILL SKY DOCK FÖR INSPEKTION AV STAVNINGSSTÄMPLANDE FARTYG",
												"ENDAST FÖR KADETTER: HÄMTA TJÄNSTEVAPEN FRÅN MISTER BLIP I BUTIKERNA",
												"ENDAST FÖR KADETTER I SPELLJAMMER: RAPPORTERA TILL SPELLJAMMER NEXUS FÖR GRUNDUTBILDNING",
												"ALLA KADETTER: KOMPLETT GYMNASTIKSALENS ÖVERFALLSBANA"
											]
										},
										"I uppgiftslistan finns också en anteckning om säkerhet, som karaktärerna ser uppsatt över hela akademin:",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/004-01-008.o-warning.webp"
											},
											"title": "Handout 2.2",
											"width": 850,
											"height": 259
										},
										{
											"type": "inset",
											"name": "Varning!",
											"id": "014",
											"entries": [
												"På grund av den senaste tidens stölder finns det säkerhetskontroller på hela campus. Om du inte stannar när du blir utmanad kommer det att resultera i upplösning!"
											]
										},
										"På frågan om stölderna avslöjar Tarto att flera navigeringskartor som visar Realmspace nyligen stals från Spelljammer Nexus, träningsområdet för Spelljammer-kadetter. Stölderna har rubbat förtroendet hos akademins investerare och fått dem att minska sin månatliga finansiering. Mirt är inte glad!",
										"Båtsman Tarto säger åt personerna att fortsätta med sina uppgifter och sedan rapportera tillbaka till henne när alla dessa uppgifter är slutförda. Tarto stannar kvar på simuleringsdäcket."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "På upptäcktsfärd i akademin",
							"id": "015",
							"entries": [
								"Rollpersonerna är nu fria att utforska campusområdet. Se \"{@area Academy Locations|018|x}\" nedan för information om varje område som nämns i orienteringsuppgifterna.",
								{
									"type": "entries",
									"name": "Säkerhetsnivåer",
									"id": "016",
									"entries": [
										"Spelljammer Academy har ett säkerhetssystem med fem nivåer. Varje nivå representeras av en annan färg, vilket visas nedan i tabellen för säkerhetsnivåer. Säkerhetsnivåerna ökar från grönt till guld, och varje högre nivå har tillgång till alla områden som är tillgängliga för lägre säkerhetsnivåer.",
										"Akademins personal bär uniformer i den färg som motsvarar deras säkerhetsnivå. Karaktärerna blir invalda som kadetter (nivå 2) och måste besöka administrationen för att hämta sina uniformer. För att få tillgång till högre säkerhetsnivåer måste akademikadetter och personal begära en säkerhetshjälm: en styv lädermössa som är färgad i lämplig färg.",
										"Säkerhetskontroller har upprättats över hela akademin, var och en bevakad av tre {@creature Veteran||veterans}. Varje vakt bär ett kortsvärd som har ett grönglödande blad. Alla varelser som reduceras till 0 träffpunkter av ett av dessa blad förvandlas omedelbart till damm, som om de påverkats av en {@spell disintegrate} besvärjelse. Ett sådant svärd förlorar sina magiska egenskaper om det avlägsnas från Spelljammer Academy.",
										"Säkerhetsvakterna nekar tillträde till alla som inte har lämplig klädsel.",
										{
											"type": "table",
											"caption": "Security Levels",
											"colLabels": [
												"Security Level",
												"Rank",
												"Locations"
											],
											"colStyles": [
												"col-1",
												"col-1 text-center",
												"col-10"
											],
											"rows": [
												[
													"1: Green",
													"Visitor",
													"{@area Administration|019|x} (except Record Room), {@area Sea Dock|022|x} (except Cargo area), {@area Simulations Deck|023|x} (except Officers' Mess)"
												],
												[
													"2: Red",
													"Cadet",
													"{@area Cadet Quarters|01d|x}, {@area Gymnasium|020|x}, {@area Spelljammer Nexus|028|x}, {@area Stores|02b|x}"
												],
												[
													"3: Blue",
													"Sailor",
													"{@area Sea Dock|022|x} (Cargo area), {@area Sky Dock|024|x}"
												],
												[
													"4: Purple",
													"Officer",
													"{@area Administration|019|x} (Record Room), {@area Simulations Deck|023|x} (Officers' Mess)"
												],
												[
													"5: Gold",
													"Bridge",
													"{@area Bridge Quarters|01c|x}"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Akademins evenemang",
									"id": "017",
									"entries": [
										"När karaktärerna utforskar akademin kan du när som helst rulla på tabellen Academy Events för att hjälpa dig att ge liv åt campuset.",
										{
											"type": "table",
											"caption": "Academy Events",
											"colLabels": [
												"d8",
												"Event"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"A halfling cadet dashes past, clearly late for training. Turning a corner, they bump into a pair of plasmoid cadets—and become partially stuck in one of them! After pulling themself out and helping the plasmoid correct their uniform, the halfling runs on, shouting an apology."
												],
												[
													"2",
													"Two cadets face off in a game that magically projects illusory spelljamming ships above the game board."
												],
												[
													"3",
													"A visiting giff dignitary is inspecting the campus, escorted by academy officers. When the giff loudly breaks wind, the officers politely carry on as though nobody heard it."
												],
												[
													"4",
													"A magical voice announces: \"All purple rank security officers report to the Sky Dock for docking inspection.\""
												],
												[
													"5",
													"A manacled {@creature mind flayer} passes by on a gurney pushed by fleet officers. The mind flayer wears an iron mask with bands restraining its facial tentacles."
												],
												[
													"6",
													"Strange glowing fish swim through the air, phasing through walls as they go. Nobody appears bothered by them."
												],
												[
													"7",
													"A magical voice announces: \"Ectoplasmic breach on Spelljammer Nexus level. All personnel, be prepared for supernatural anomalies.\""
												],
												[
													"8",
													"Two sailors walk past, discussing how even in spite of recent improvements, three out of ten exploratory fleet missions still result in all hands lost."
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Akademins platser",
							"id": "018",
							"entries": [
								"Följande beskrivningar är kopplade till de platser som anges på kartan över Spelljammer Academy.",
								{
									"type": "entries",
									"name": "Administration",
									"id": "019",
									"entries": [
										"{@i Säkerhetsnivå: Grön (besökarrang) eller högre, lila (officersrang) eller högre för arkivrummet}",
										"Administrationen ligger på nivån ovanför {@area Sea Dock|022|x}. Här finns en besökslounge med bar, gästrum för besökande dignitärer från andra världar och akademins reception. Ett arkivrum kräver lila säkerhetsnivå för att komma in och innehåller pappersarbete om all akademipersonal.",
										{
											"type": "entries",
											"name": "Orienteringsuppgift: Välkomstpaket",
											"id": "01a",
											"entries": [
												"Karaktärerna kan besöka receptionen för att hämta sina kadettpaket från en thri-kreen vid namn Sor'kur. Varje paket innehåller följande utrustning:",
												{
													"type": "list",
													"items": [
														"En kadettuniform på röd nivå (plus reservdräkt) och en necessär för toalettartiklar.",
														"En 50 gp rekvisitionskupong för att spendera i akademins butiker.",
														"En säkerhetshjälm på blå nivå för att besöka Sky Dock under orienteringen."
													]
												},
												"När utrustningen delas ut ger personalen i receptionen de nya kadetterna en genomgång av akademins säkerhetsprotokoll (se \"{@area Exploring the Academy|015|x}\" ovan).",
												{
													"type": "inset",
													"id": "01b",
													"entries": [
														"Sor'kur",
														"{@i Thri-kreen Receptionist}",
														"Thri-kreens receptionist Sor'kur (uttalas SOAR-ker) har alltid fullt upp, och det finns ingen som är bättre lämpad för jobbet. Oavsett om hon sorterar post, skickar meddelanden, ber om hjälp via flera {@item sending stones} eller delar ut välkomstpaket till nya rekryter, får hennes många armar allt att se enkelt ut. Sor'kur har vitt chitin med fläckar av lysande blått och matchande blå ögon.",
														"{@b Citat}: \"Akademins leverantörsreskontra, Sor'kur talar, var god dröj.\""
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Kvartal för bro",
									"id": "01c",
									"entries": [
										"{@i Säkerhetsnivå: Endast guld (Bridge Rank)}",
										"Dessa överdådiga kammare är hem för Bridge - de högt uppsatta officerare som driver Spelljammer Academy. Förutom officerskvarteren innehåller denna nivå en privat bankettsal, ett bibliotek med trollformelböcker och en magisk kommunikationskammare som kallas oracularium. Rollpersonerna besöker brokvarteren i {@area part 3|031|x} av detta äventyr."
									]
								},
								{
									"type": "entries",
									"name": "Förläggning för kadetter",
									"id": "01d",
									"entries": [
										"{@i Säkerhetsnivå: Röd (kadettrang) eller högre}",
										"Här finns en sovsal för kadetter och en mindre sovsal för akademiker, tavernan Weeping Goddess (en bar som serverar kadetter), en matsal där kadeterna äter sina måltider (komplett med terrassmatplats), toaletter, akademiköken och tvättstugan.",
										{
											"type": "entries",
											"name": "Orienteringsuppgift: Bunk Uppgift",
											"id": "01e",
											"entries": [
												"När karaktärerna anländer tilldelar en officer en koja till varje kadett och säger åt dem att förvara sin utrustning i sitt skåp. När rollpersonerna hämtar sina kojor upptäcker en av dina valfria rollpersoner att de har fått en luftig koja bredvid ett fönster, nära tvättstugan. När den karaktären går över för att lämna sina saker marscherar fyra kadetter mot dem. En av dessa kadetter - en självsäker månälv - slänger sin väska på kojan innan karaktären hinner komma dit.",
												{
													"type": "insetReadaloud",
													"id": "01f",
													"entries": [
														"\"Ändrade planer, grönis. Den här sängen är min nu. Gå och säg till vakthavande officer att den inte var till din smak, så får vi byta plats. Säg att du har bytt koja med Veena.\"",
														"Elfen pekar på en oskött koja i den mest bullriga delen av sovsalen, precis utanför toaletten."
													]
												},
												"Veena testar de nya kadetterna. En rollperson som lyckas med en DC 15 Karisma ({@skill Intimidation}) kontroll kan skrämma bort henne och hennes vänner. Annars är de arroganta kadetterna mer än villiga att använda våld för att lära de uppkomna rollpersonerna vem som bestämmer. Ge {@book inspiration|PHB|4|inspiration} till den rollperson som klarar av situationen utan att ta till våld.",
												"Veena och de andra kadetterna använder {@creature bandit} statblock men bär inga vapen. Istället utför de obeväpnade attacker (+3 för att träffa, 2 bludgeoning damage vid träff). Den som reduceras till 0 träffpunkter av sådana attacker knockas {@condition unconscious} i 5 minuter men kan inte göra dödsräddningsslag. Veena och hennes vänner flyr om de tar 2 eller fler skador totalt."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Gymnasium",
									"id": "020",
									"entries": [
										"{@i Säkerhetsnivå: Röd (kadettrang) eller högre}",
										"Gymnasiet har en magiskt driven arena som kan konfigureras om för en mängd olika träningsövningar. För introduktion av nya rekryter är den inrättad för en vanlig kadettutbildningskurs.",
										{
											"type": "entries",
											"name": "Orienteringsuppgift: Hinderbana",
											"id": "021",
											"entries": [
												"Varje kadett måste slutföra hinderbanan genom att göra en förmågekontroll eller ett räddningskast för att övervinna följande hinder i tur och ordning:",
												{
													"type": "list",
													"items": [
														"Gör en rak språngmarsch när du är måltavla för högljudda illusoriska explosioner, vilket kräver ett lyckat räddningskast med DC 10 för konstitutionen.",
														"Hoppa över leviterande plattformar över bassänger med elektrifierat vatten, vilket kräver en lyckad DC 10 Styrka ({@skill Athletics}) eller Dexteritet ({@skill Acrobatics}) kontroll.",
														"Svinga dig från rep genom ett snurrande hjul av stridsklubbar, vilket kräver ett lyckat räddningskast med DC 12 för Dexterity.",
														"Klättra upp för en hal stång och ring i en gong på toppen, vilket kräver en lyckad DC 12 Styrke ({@skill Athletics}) kontroll."
													]
												},
												"Ta initiativ för att bestämma spelordningen. I varje steg i banan måste en karaktär lyckas med den angivna förmågekontrollen eller räddningskastet för att övervinna hindret och gå vidare. En karaktär som misslyckas stannar kvar där den är och kan försöka igen nästa tur. Om de misslyckas med 5 eller mer tar de också 2 skador av en typ som du väljer, i enlighet med testet - blixtskador för vattenbassängerna, åskskskador för explosionerna och så vidare.",
												"En rollperson som reduceras till 0 träffpunkter under hinderbanan faller {@condition unconscious} och måste stå över resten av evenemanget. Ge inspiration till alla rollpersoner som klarar banan."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Havsdocka",
									"id": "022",
									"entries": [
										"{@i Säkerhetsnivå: Grön (besökarrang) eller högre, blå (sjömansrang) eller högre för lastutrymmet}",
										"Denna vidsträckta havsgrotta innehåller kajplatser för oceangående fartyg, djurhagar för boskap, en torrdocka för fartygsreparationer och ett område på blå nivå för lastförvaring. Nya rekryter som anländer till sjödockan guidas till mottagningen på {@area Administration|019|x} nivå."
									]
								},
								{
									"type": "entries",
									"name": "Simuleringsdäck",
									"id": "023",
									"entries": [
										"{@i Säkerhetsnivå: Grön (besökarrang) eller högre, lila (officersrang) eller högre för officersmässen}",
										"Simulationsdäcket har en cirkulär huvudhall som leder till tre magiska simuleringskammare. Varje simuleringskammare är ett stort cirkulärt rum med ett kupolformat tak och arkaiska runor inristade i stenläggningen. Med hjälp av förinställda kommandoradord kan en officer i uniform skapa en mängd olika simuleringar i någon av dessa kamrar och fylla den med en illusorisk scen som påverkar de fem sinnena.",
										"Båtsman Tarto är närvarande här under hela dagen när rollpersonerna försöker slutföra sina orienteringsuppgifter, och leder andra kadetter genom en mängd olika träningsprogram. Rollpersonerna kan rapportera tillbaka till henne efter att ha slutfört sina orienteringsuppgifter (se \"{@area Reporting to Tarto|02e|x}\" nedan).",
										"För att komma in i officersmässen på denna nivå krävs säkerhet på lila nivå eller högre. I mässen äter instruktörer och andra officerare vid akademin sina måltider."
									]
								},
								{
									"type": "entries",
									"name": "Sky Dock",
									"id": "024",
									"entries": [
										"{@i Säkerhetsnivå: Blå (Sailor Rank) och högre}",
										"Spelljamming-skepp lägger ofta till vid akademins topp. De flesta fartygen är avdelade för Spelljammer Academy, men några är oberoende handelsfartyg som levererar förnödenheter.",
										"Säkerhetsvakter vid trappan som leder till Sky Dock utmanar alla som försöker ta sig in i området utan tillstånd (se \"{@area Exploring the Academy|015|x}\"). Rollpersonerna måste bära de blå säkerhetshjälmarna som ingår i deras välkomstpaket (se \"{@area Administration|019|x}\") för att få tillträde till detta område.",
										{
											"type": "entries",
											"name": "Orienteringsuppgift: Inspektion av fartyg",
											"id": "025",
											"entries": [
												"Två gnomeofficerare vid namn Kip och Pik visar karaktärerna runt på ett skepp som används för att spelledning, lär dem hur fartyget fungerar och förklarar hur utrustningen ska hanteras."
											]
										},
										{
											"type": "entries",
											"name": "En bra vändning",
											"id": "026",
											"entries": [
												"Vid någon tidpunkt under inspektionen, låt varje karaktär göra en Visdom ({@skill Perception}) kontroll. Den som får högst poäng upptäcker en misstänkt händelse. På en närliggande kaj övervakar en officer från hobgoblinakademin lossningen av ett handelsfartyg och ger i smyg handlaren en platinapjäs. I gengäld ger handlaren hobgoblinen en liten flaska, som officeren gömmer i sin ficka. Det är upp till rollpersonerna att agera på denna information eller ignorera den.",
												"Om karaktärerna rapporterar officeren (som du kan namnge som du vill) utmanas hobgoblinen och ger upp flaskan, som innehåller fin Yggdrasil Garden Rum. Officeren skickas till briggen för brott mot tullavgifter - men karaktärerna får senare veta att han är älskad bland de graderade sjömännen. En snutt av rom är officerens otippade belöning för varje sjöman som återvänder levande från ett uppdrag i Wildspace. Genom att föra officeren i vanrykte har karaktärerna säkert skaffat sig några fiender! Be spelarna notera detta resultat för framtida äventyr.",
												{
													"type": "inset",
													"id": "027",
													"entries": [
														"Kip och Pik Whistleslap",
														"{@i Gnome-inspektörer}",
														"När det gäller att peta i ovidkommande detaljer är fyra ögon bättre än två - något som Kip och Pik Whistleslap gör fullständigt klart. De två gnomiska fartygsinspektörerna bär minutiöst underhållna uniformer och de mest fruktade vita handskarna i akademin. Båda har valnötsfärgad hud och noggrant skött långt svart hår som hålls i ordentliga knutar. Kip är välkänd för sin sanslösa attityd, som kompletteras av hans syster Piks slagfärdiga jovialitet. Pik har ett rött ärr längs ena kinden - en allvarlig påminnelse om en inspektion som gick fel.",
														{
															"type": "list",
															"style": "list-hang-notitle",
															"items": [
																{
																	"type": "item",
																	"name": "Quirk",
																	"entry": "Kip och Pik avslutar ofta varandras meningar, en egenskap som andra ibland tycker är irriterande."
																}
															]
														}
													]
												}
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/005-01-003.o-sky-dock.webp"
											},
											"width": 1700,
											"height": 1240
										}
									]
								},
								{
									"type": "entries",
									"name": "Spelljammer Nexus",
									"id": "028",
									"entries": [
										"{@i Säkerhetsnivå: Röd (kadettrang) och högre}",
										"Spelljammer Nexus är det exklusiva träningsområdet för Spelljammer-kadetter. Här finns ett laboratorium, ett bibliotek med navigations- och astronautiska referenser, ett kartrum och själva nexusen, som är en stor kammare med åtta tränings{@i stavningsstörande hjälmar}-ornerade, högryggade stolar monterade på mekaniska gimbaler som omger en trettio fot hög orrery som föreställer världsrymden.",
										"De som tränar här övervakas av Saerthe Abizjn, en utbildningsansvarig (se sidofältet i bilagan). Endast Spelljammer-kadetter har tillträde till nexusen, även om Spelljammer-kårens kadetter kan observera sin träning från utsiktsgalleriet.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/006-01-004.o-sarthe-abizjn.webp"
											},
											"width": 850,
											"height": 1044
										},
										{
											"type": "inset",
											"id": "029",
											"entries": [
												"Saerthe Abizjn (utbildningsansvarig för spelljammer)",
												"{@i Mänsklig Spelljammer}",
												"Trots deras extravaganta uppvisning är Saerthe Abizjn (uttalas SAIR-th ah-bih-ZEEN) lika mystiska som ön Nimbral som de kommer ifrån. Även om Saerthe är relativt oerfaren i jämförelse med några av de andra instruktörerna på akademin är han en erfaren trollkarl. Deras ögon skimrar som pooler av kvicksilver, vilket gör att de kan se magiska auror.",
												"Saerthes snabba humor och skarpa tunga ger dem en outtömlig mängd skämt och vitsar (som dock aldrig är elaka), och deras naturliga talang för illusorisk magi har stor effekt. Saerthes vita hud är så blek att den nästan är genomskinlig, och deras blonda hår bärs i en fashionabel, oklanderligt manikyrerad pompadour.",
												"{@b Citat}: \"Jag får talanger att se bra ut.\""
											]
										},
										{
											"type": "entries",
											"name": "Orienteringsuppgift: Grundläggande utbildning",
											"id": "02a",
											"entries": [
												"Saerthe lär Spelljammer-kadetter hur de ska använda träningshjulen och styra rörelsen av miniatyrtestskeppen, som rör sig mekaniskt genom orreriet när det snurrar. För att slutföra sin utbildning måste varje Spelljammer-kadett använda sin ratt för att genomföra en Realmspace-resa med sitt testskepp.",
												"Att ge kommandon via en {@i Trollformelhjälm} är en märklig känsla: mer likt att tänka på att röra en lem än att använda kontroller. Inga förmågekontroller krävs här, men Saerthe ställer en av följande frågor till varje rollperson som deltar i ett träningspass:",
												{
													"type": "list",
													"items": [
														"\"Vilken händelse i ditt förflutna drev dig till att leva i det här ögonblicket, just nu?\"",
														"\"Berätta var du vill vara om ett år. Vad kommer kosmos att göra av dig?\"",
														"\"Något i ditt sinne håller dig tillbaka. Vad är det? Tala, annars kan det bara förgifta din förmåga att flyga.\"",
														"\"Säg mig ärligt - vem av dina vänner och kadettkollegor respekterar du mest?\"",
														"\"Var kommer du ifrån? Jag känner ett stort öde inom dig, som längtar efter att bli frigjort.\"",
														"\"Berätta en historia om ditt förflutna. Vad ska jag veta om dig?\""
													]
												},
												"Belöna varje karaktär {@book inspiration|PHB|4|inspiration} när alla har svarat på frågorna."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Butiker",
									"id": "02b",
									"entries": [
										"{@i Säkerhetsnivå: Röd (kadettrang) och högre}",
										"Akademiens förråd innehåller grundläggande utrustning, förnödenheter och ett omfattande vapenförråd. De flesta av akademiens personal får inte passera förbi förrådsfronten, där kvartersmästaren Mister Blip delar ut förnödenheter genom ett gallerförsedd fönster.",
										{
											"type": "entries",
											"name": "Orienteringsuppgift: Samla in tjänstevapen",
											"id": "02c",
											"entries": [
												"Vid ankomsten tilldelas varje kårkadett en {@filter enkelt vapen eller stridsvapen|items|source=phb|category=basic|type=martial weapon;simple weapon} som de själva väljer. Kadetterna kan också använda sin rekvisitionskupong på 50 gp för att köpa ytterligare utrustning från någon av följande källor:",
												{
													"type": "list",
													"items": [
														"Tabellerna {@book Armor|phb|5|armor and shields}, {@book Weapons|PHB|5|Weapons}, {@book Adventuring Gear|PHB|5|Adventuring Gear} eller {@book Tools|PHB|5|Tools} i kapitel 5 i {@book Player's Handbook|PHB}",
														"De {@book Equipment Packs sidebar|PHB|5|Equipment Packs} i kapitel 5 i {@book Player's Handbook|PHB}"
													]
												},
												"Ingen växel ges för inköp, så om en karaktär inte spenderar hela 50 gp förloras allt guld som finns kvar på kupongen.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/SjA/007-01-005.o-mister-blip.webp"
													},
													"width": 850,
													"height": 1043
												},
												{
													"type": "inset",
													"id": "02d",
													"entries": [
														"Mister Blip (akademins kvartersmästare)",
														"{@i Autognome Quartermaster}",
														"Mister Blip är en udda men omtyckt medlem av Spelljammer Academy. Under en fartygsattack för några år sedan dödades autognomens skapare och hans minnen gick förlorade. Utan något syfte att tala om vandrade Mister Blip planlöst omkring, och så småningom mötte han Boatswain Tarto på sina resor. Hadozee bjöd in autognomen till Spelljammer Academy, och han har varit där sedan dess.",
														"Mister Blip är ett vandrande uppslagsverk av kunskap om alla ämnen som rör stavningsstörning. Om du har en fråga är det troligt att han har ett dussin olika svar på den - och vanligtvis slutar han inte att säga något förrän han blir ombedd att vara tyst. Hans rum är en absolut röra, med ett halvt dussin bord som är fulla med böcker, kuriosa och apparater med okänt syfte.",
														"Mister Blip bär ett smart läderförkläde med ett antal verktyg med olika användningsområden instoppade i små läderöglor. Det enda andra klädesplagget han bär är en svart bowlermössa av filt. Färgen på hans ögon skiftar beroende på hans humör: grön om han känner sig nyfiken, blå om han är bestämd, röd om han är arg, gul om han är upphetsad och rosa om han är stolt, bland annat. En lång, smart utformad mustasch i brons kompletterar hans ensemble.",
														"{@b Citat}: \"Om du letar efter ett snabbt svar är jag förmodligen inte den bästa platsen att hitta det.\""
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Rapporterar till Tarto",
							"id": "02e",
							"entries": [
								"När alla orienteringsuppgifter är slutförda kan karaktärerna rapportera tillbaka till båtsman Tarto. En karaktär som spelarna väljer måste ge en muntlig rapport om sin orientering. Om de presterar bra ger du den här karaktären inspiration.",
								{
									"type": "entries",
									"name": "Den sista uppgiften",
									"id": "02f",
									"entries": [
										"Efter att ha hört rapporten informerar Tarto gruppen om att det finns en sista uppgift som de måste utföra innan de får gå på lunch. En trollstavshandlare har levererat en ny leverans av förnödenheter till akademin, inklusive en låda som är adresserad till akademichefen Mirt the Merciless - även känd som den gamla vargen.",
										"Tarto ger varje karaktär en säkerhetshjälm i guld och beordrar sedan karaktärerna att leverera lådan till Mirt's rum i brokvarteren. Hon förklarar att den gamle vargen var uppe sent för att underhålla dignitärer på besök från Rock of Bral och känner sig mer än lite sämre än vanligt. Karaktärerna bör därför hålla ljudet på en respektabel nivå.",
										"Karaktärernas uppdrag har två direktiv:",
										{
											"type": "list",
											"items": [
												"Undvik att skada eller manipulera lådan på något sätt.",
												"Lyd Mirt's order till punkt och pricka."
											]
										},
										"Om karaktärerna bär lådan till Mirt's rum går du vidare till del 3. Vakterna vid Bryggans kvarter vinkar nonchalant förbi dem så länge de har på sig de gyllene säkerhetshjälmarna. När leveransen har gjorts kan karaktärerna dra sig tillbaka för att äta lunch.",
										{
											"type": "entries",
											"name": "Transportlåda",
											"id": "030",
											"entries": [
												"Transportlådan av trä är cirka två meter på sidan och har en stor etikett med texten \"For Mirt\". Den väger ungefär 5 kilogramm. En stark rollperson kan bära den otympligt, eller två rollpersoner kan bära den lätt.",
												"Lådan innehåller i hemlighet ett antal hungriga {@creature Neogi Hatchling|MPMM|neogi hatchlings}, vilket är okänt för alla på akademin. Om rollpersonerna öppnar lådan eller på annat sätt hittar ett sätt att avslöja dess innehåll innan de besöker Mirts rum, måste du hänvisa till del 3 för vägledning. Du kan också bestämma att ungarna kan gnaga sig ut ur lådan när som helst när det känns dramatiskt lämpligt."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Del 3: Inkräktarlarm!",
					"id": "031",
					"entries": [
						"Medan de utför orderna från båtsman Tarto möter karaktärerna Mirt den obarmhärtige och upptäcker att någon har skickat en dödlig gåva till huvudet för Spelljammer Academy.",
						{
							"type": "entries",
							"name": "Mirt's kvarter",
							"id": "032",
							"entries": [
								"När karaktärerna kommer fram till dörren till Mirt's bostad hör de en högljudd snarkning. (Ge gärna spelarna ditt bästa snarkande intryck.) Genom att knacka eller trycka på dörren upptäcker man att den är delvis öppen och får den att knarra. Läs eller parafrasera följande om karaktärerna kikar in:",
								{
									"type": "insetReadaloud",
									"id": "033",
									"entries": [
										"Mirt har en överdådig inredning med sammetsgardiner, guldbeslag och ekpanel. Ett fiskfat i storlek av en kittel står längs ena väggen, fyllt med vridande bläckfiskar. På den motsatta väggen står ett bord med en topografisk karta över svärdskusten. Närmare dörren står en walk-in-garderob delvis öppen och gyllene ljus sprider sig inifrån.",
										"När du kikar in ser du den gamla vargen själv, som ligger på en gigantisk, läderliknande säng och snorkar högt."
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/008-01-010.o-mirts-quarters.webp"
									},
									"title": "Mirt's Quarters",
									"width": 1700,
									"height": 1274
								},
								{
									"type": "entries",
									"name": "Fiskskål",
									"id": "034",
									"entries": [
										"Fiskskålen innehåller ett antal små ofarliga bläckfiskar. Om skålen går sönder (den har AC 5, 2 träffpunkter och immunitet mot gift och psykisk skada), kommer varje varelse inom 1,5 meter från tanken att knockas {@condition prone} och genomblötas av det plötsliga utflödet av vatten."
									]
								},
								{
									"type": "entries",
									"name": "Topografisk karta",
									"id": "035",
									"entries": [
										"Om man tittar närmare på kartan på bordet ser man att den är försedd med små figurer som föreställer trupper. Figurerna aktiveras magiskt när en varelse rör sig inom 1,5 meter från bordet, vilket skapar en låtsasstrid mellan jättar och drakar. Att störa striden är dock farligt. Alla som rör vid bordet eller en figur utsätts för små katapulter (+4 för att träffa; 3 slagskador vid träff). Efter tre sådana attacker får katapulterna slut på ammunition."
									]
								},
								{
									"type": "entries",
									"name": "Inbyggd garderob",
									"id": "036",
									"entries": [
										"Denna magiska garderob ser till att Mirt alltid ser strålande ut när han utför sina plikter. Varje varelse som går in i garderoben sugs in i en extradimensionell rymd och tas bort från spel fram till början av nästa tur, då den kommer ut ur garderoben efter att ha fått en fullständig makeover, med fräsch smink och parfym, friserat hår och pressade kläder. Processen är uppfriskande, och varje varelse som genomför den medan den är skadad återfår sina fulla träffpoäng."
									]
								},
								{
									"type": "entries",
									"name": "Vattensäng",
									"id": "037",
									"entries": [
										"Mirts läderartade säng flyttar på sig och gungar, och en närmare undersökning visar att den är fylld med vatten. Om vattensängen skadas (den har AC 5, 3 träffpunkter och immunitet mot gift och psykisk skada), kommer varje varelse inom 1,5 meter från den att knockas {@condition prone} och genomblötas av det plötsliga utflödet av vatten."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Öppna lådan",
							"id": "038",
							"entries": [
								"När Mirt får en känsla av karaktärernas närvaro öppnar han ett enda blodsprängt öga och talar:",
								{
									"type": "insetReadaloud",
									"id": "039",
									"entries": [
										"\"Uuuurgh... av Ilmater's rumpa, mitt huvud exploderar! Om ni har kommit för att lämna den där saken, lägg den på mattan där, öppna den så tyst ni kan och låt mig dö i fred.\""
									]
								},
								"Då hör karaktärerna en konstig duns från lådan.",
								"Om Mirt får frågan om lådan har han ingen aning om vem den är från eller vad den innehåller. Han kräver otåligt att kadetterna ska öppna den innan han kräks upp gårdagens middag, som han inte har något minne av att ha ätit.",
								"När karaktärerna öppnar lådan kan du läsa eller formulera följande:",
								{
									"type": "insetReadaloud",
									"id": "03a",
									"entries": [
										"När du öppnar lådans lock kommer en kakofoni av höga skrik från insidan. Groteska varelser skuttar fram i ljuset: fula kattstora monster med håriga, spindelliknande kroppar och ålliknande huvuden. Mirt ylar av chock, faller ur sin säng och landar tungt på golvet, och drar med sig sängöverdragen."
									]
								},
								{
									"type": "entries",
									"name": "Hantering av kläckningarna",
									"id": "03b",
									"entries": [
										"Åtta {@creature Neogi Hatchling|MPMM|neogi hatchlings} kommer fram från sitt gömställe i lådan och placerar sig runt den innan striden börjar. Varje runda attackerar ungarna alla rollpersoner de kan nå. Som små varelser kan två kläcklingar vid behov ockupera ett enda utrymme på 1,5 meter.",
										"På grund av sitt bakfulla tillstånd är det osannolikt att Mirt deltar i den här striden (se \"Mirt's Rude Awakening\" nedan). Han är en högnivåkaraktär och kommer inte att vara i fara här, så ingen statistik krävs för honom.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/009-01-006.o-neogi-hatchlings.webp"
											},
											"width": 1700,
											"height": 1080
										}
									]
								},
								{
									"type": "entries",
									"name": "Mirts otrevliga uppvaknande",
									"id": "03c",
									"entries": [
										"Till och med under de bästa dagarna behöver Mirt en anmärkningsvärd tid för att resa sig ur sängen. Trots att han är energisk på grund av det överhängande dödshotet tar det hela 30 sekunder (5 rundor) för den gamle vargen att mobilisera sin bakfulla kropp. Varje tur på initiativräkning 20 (förlorar du initiativjämförelser) ska du uppdatera spelarna om Mirt situation med hjälp av den relevanta posten i tabellen nedan. Om några kläcklingar fortfarande är vid liv efter 6 ronder spetsar Mirt dem snabbt med sin rapir och avslutar striden.",
										{
											"type": "table",
											"colLabels": [
												"Round",
												"Behavior"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Mirt rolls about on the floor, trying to unravel himself from the bedcovers."
												],
												[
													"2",
													"Mirt hops around in his underwear, trying to pull on his breeches."
												],
												[
													"3",
													"Mirt rushes for his belt and rapier, but his breeches slip down on route and send him sprawling."
												],
												[
													"4",
													"Breeches around his ankles, Mirt crawls on all fours for his belt and rapier."
												],
												[
													"5",
													"Mirt pulls on his belt and breeches, with much huffing and puffing."
												],
												[
													"6",
													"Mirt pulls his blade from its scabbard and shouts \"Ha!\"—then accidentally yanks his belt off in the process, causing his breeches to slip down again."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Efterdyningar",
									"id": "03d",
									"entries": [
										"Ljudet av strid i Mirt's rum larmar vakterna precis när striden håller på att ta slut. När de sista kläckarna dör hör karaktärerna larm som ljuder i hela bryggkvarteret, följt av dundret av stövlade fötter när säkerhetsstyrkorna samlas i Mirt's rum.",
										"Mirt är rasande! Vem vågar försöka få honom dödad? Hans dag är förstörd! Han svär att huvuden kommer att rulla när han väl har fått reda på vem som ligger bakom denna skandal. När Mirt håller på att släppa ut sin ånga dyker herr Blip upp vid dörren:",
										{
											"type": "insetReadaloud",
											"id": "03e",
											"entries": [
												"Det är svårt att se, men autognomen ser orolig ut. Hans bronsmustasch hänger lägre än vanligt och hans mekaniska ögon har sjunkit ner i sina hålor.",
												"\"Jag beklagar, mästare Mirt, men den här attacken var bara en avledningsmanöver. Medan våra styrkor drogs hit rapporterades fler inbrott över hela akademin. Vår tjuv har slagit till igen!\""
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Skatt",
									"id": "03f",
									"entries": [
										"När all uppståndelse har lagt sig fiskar Mirt andlöst runt i en närliggande ryggsäck och tar fram en påse ur vilken han gräver fram en handfull guldtackor. Han kastar en guldtacka (värd 50 gp) till var och en av karaktärerna med ett lätt förtröstat tack och en mumlande vädjan om deras diskretion när det gäller hans tillstånd före och under striden.",
										{
											"type": "inset",
											"id": "040",
											"entries": [
												"Mirt den obarmhärtige (akademichef)",
												"{@i Mänsklig äventyrare (pensionerad) och chef för Spelljammer Academy}",
												"Mirt var en högljudd skurk med rykte om sig att vara äventyrare och flirtig. Den gamla vargen steg till en av Waterdeeps maskerade herrar och blev en nära rådgivare till Laeral Silverhand, Waterdeeps öppna herre. De omfattande rikedomar som han samlade ihop som politiker tvingade honom till slut att fly från staden och söka skydd långt söderut. Mirt njuter av livets finare saker men är fortfarande stark i hjärtat och snabb med ett svärd.",
												"{@b Citat}: \"Toril är en ö på drift i ett hav av kaos. Den måste skyddas till varje pris... ooh, är det tårta?\""
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Avsluta äventyret",
							"id": "041",
							"entries": [
								"Med nyheten att tjuven har slagit till igen tar äventyret slut. Avsluta med att informera spelarna om att deras karaktärer kan återvända till sina bostäder. Eventuella säkerhetshjälmar som de har i sin ägo måste återlämnas till vakterna innan karaktärerna går.",
								"Rollpersonerna kan vila och återhämta sig innan nästa steg i deras träning, eftersom berättelsen fortsätter i nästa äventyr, {@i Prövning genom eld}.",
								{
									"type": "entries",
									"name": "Utveckling av karaktären",
									"id": "042",
									"entries": [
										"Karaktärerna avancerar till nivå 2 efter att ha avslutat det här äventyret."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Statistik över varelser",
					"id": "043",
					"entries": [
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@creature Bandit}",
								"{@creature Neogi Hatchling|MPMM}",
								"{@creature Veteran}"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Handlingar",
					"id": "047",
					"entries": [
						{
							"type": "entries",
							"name": "Handout 1: Karta över Spelljammer-akademin",
							"id": "048",
							"entries": [
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/010-map-1.01-spelljammer-academy.webp"
											},
											"imageType": "map",
											"grid": {
												"type": "none",
												"distance": 100
											},
											"title": "Spelljammer Academy",
											"width": 2550,
											"height": 3300,
											"id": "044"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/011-map-1.01-spelljammer-academy-player.webp"
											},
											"imageType": "mapPlayer",
											"grid": {
												"type": "none",
												"distance": 100
											},
											"title": "Player Version",
											"width": 2550,
											"height": 3300,
											"mapParent": {
												"id": "044"
											}
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Spelljammer Academy: Prövning genom eld",
			"id": "049",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/SjA/012-02-001.o-sja02-splash.webp"
					},
					"width": 1700,
					"height": 2200
				},
				{
					"type": "section",
					"name": "Inledning",
					"id": "04a",
					"entries": [
						"Detta äventyr, utformat för {@b tre till sju karaktärer på 2:a nivån}, är det andra i en serie av fyra äventyr. Det utspelar sig i Spelljammer Academy på ön Nimbral, många mil utanför den sydvästra kusten av Chultanhalvön i Forgotten Realms.",
						{
							"type": "entries",
							"name": "Bakgrund",
							"id": "04b",
							"entries": [
								"Spänningarna är höga vid Spelljammer Academy på ön Nimbral, tack vare en rad stölder och en attack mot akademins grundare, Mirt den skoningslöse. Akademiens instruktörer har dock gjort klart att allt är som vanligt för de nya kadetterna. Karaktärerna kommer att sättas på prov när de deltar i en tävlingsserie av illusoriska träningsövningar mot en annan grupp kadetter. Karaktärerna kommer att ta ansvar för sitt eget stavningsstörande skepp, som färdas i en magisk simulering av Wildspace på ett uppdrag att leta efter vraket av ett skepp som gått förlorat i ett asteroidkluster. Klarar de av utmaningen?"
							]
						},
						{
							"type": "entries",
							"name": "Översikt",
							"id": "04c",
							"entries": [
								"Äventyrets berättelse tar ungefär två timmar att spela och är uppdelad i tre delar:",
								"{@area Part 1: Preflight Meal|04f|x}. När rollpersonerna äter frukost och förbereder sig för den förestående övningen träffar de andra kadetter och diskuterar den senaste tidens oroande händelser på akademin.",
								"{@area Part 2: Test of Mettle|057|x}. Under överinseende av Spelljammers utbildningsofficer Saerthe Abizin och Spelljammer Corps utbildningsofficer Boatswain Tarto påbörjar kadetterna en tävlingsinriktad träningsövning. Att anta utmaningen att bemanna sitt eget spelljammingskepp kommer att testa deras färdigheter, mod och förmåga att fungera som ett team.",
								"{@area Part 3: Sabotage!|07d|x} En agent från en okänd fiende saboterar simuleringskammaren där träningsövningen äger rum och får utrustningen där att explodera. Rollpersonerna måste hjälpa till att ta hand om de skadade och kan kanske bidra till att hitta en ledtråd till sabotörens identitet.",
								"Under delarna 2 och 3 av äventyret är det karaktärernas handlingar som avgör deras poäng - och därmed deras framgång eller misslyckande - i träningsövningen."
							]
						},
						{
							"type": "entries",
							"name": "Krokar för äventyr",
							"id": "04d",
							"entries": [
								"{@i Prövning genom eld} följer händelserna i {@adventure Orientation|SjA|0}, det första äventyret i serien. Rollpersoner som inte deltog i det första äventyret antas ha slutfört sin orientering och tilldelas att gå med i de andra rollpersonernas träningsteam.",
								{
									"type": "inset",
									"id": "04e",
									"entries": [
										"Spela i Adventurers League",
										"Du kan spela Spelljammer Academy-äventyren som en del av D&D Adventurers League Forgotten Realms-kampanjen. Dessa äventyr har utformats för att vara helt kompatibla med Adventurers League-spel och kräver ingen ytterligare anpassning. Följ de riktlinjer som finns för D&D Adventurers League för skapande av karaktärer och belöningar, tillgängliga i {@link Spelarhandbok för D&D Adventurers League|https://dnd.wizards.com/ddal_general}.",
										"Vid vissa evenemang kan dessa äventyr använda en kod för att lättare kunna identifieras. Koden för detta äventyr är {@b SJA-02}."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Del 1: Måltid före flygning",
					"id": "04f",
					"entries": [
						"Äventyret börjar med att karaktärerna samlas i akademins matsal för att äta frukost med andra kadetter och diskutera de senaste händelserna på akademin.",
						{
							"type": "inset",
							"id": "050",
							"entries": [
								"Spelljammer Academy",
								"Medan äventyrare av alla slag utforskar Faerûn och möter farorna med gamla ruiner, ondskefulla kulter och lång bortglömda gravar, strävar de som går igenom Spelljammer Academy på Nimbral efter att skydda världen från mycket större hot. Spelljammer Academy utbildar kadetter för tjänstgöring som Spelljammers och medlemmar av Spelljammer Corps: båda grenarna av en magisk flotta som svurit att skydda Toril och utforska andra världar utanför. Få människor känner till akademins existens, och dess ledare försöker hålla det så.",
								"Mirt the Merciless - även känd som \"den gamla vargen\" - är Spelljammer Academys grundare och ekonomichef. Han leder institutionens verksamhet tillsammans med en liten grupp mäktiga höga officerare, som tillsammans kallas \"The Bridge\". Även om de flesta av dess kandidater kommer från Toril, rekryterar akademin ibland från utanför Realmspace (det Wildspace-system som är hemvist för planeten Toril) för att få in individer med unika talanger i sina led. Giff, githyanki, hadozee, plasmoider och otaliga andra folk kan ansluta sig till kadeterna tillsammans med folk som är infödda på Toril.",
								"Akademin grundades av Mirt som en del av en gemensam investering med den pensionerade alväventyraren Elmandar, som driver en butik på Bral-klippan - en stad byggd på en asteroid. Prins Andru, Brals monark, har gjort stora investeringar i akademin, även om hans stöd har avtagit på senare tid på grund av frågor om säkerheten inom institutionen."
							]
						},
						{
							"type": "entries",
							"name": "Brödraskap",
							"id": "051",
							"entries": [
								"För att inleda äventyret ska du läsa eller formulera följande:",
								{
									"type": "insetReadaloud",
									"id": "052",
									"entries": [
										"Idag är det dags! Det är den officiella starten på din akademiska utbildning. Nyligen från orienteringen ska du och dina besättningskamrater rapportera till Saerthe Abizin, Spelljammer-utbildningsofficer. Innan ni ger er iväg är ert första stopp dock akademins matsal för en rejäl frukost."
									]
								},
								"Matsalen ligger på kadettkvarteren och är en stor gemensam matsal med en uteplats. Rummet är väl upplyst av ett dussintal blålysande klot som är fästade med bronsfärgade stavar i taket. En L-formad bänk i nordväst är täckt med små verktyg, konstruktioner och alkemiska rör och behållare. Bakom disken finns en dörr med en skylt med texten \"Endast personal\".",
								{
									"type": "entries",
									"name": "Mästarnas frukost",
									"id": "053",
									"entries": [
										"När rollpersonerna anländer står en kraftig giff vid namn sergeant Winston Ryeback (se den bifogade sidofliken) bakom disken och gör det han gör bäst: förbereder måltider till akademins hungriga kadetter. När rollpersonerna anländer finns det ett dussin andra kadetter (en blandning av {@creature acolyte}, {@creature apprentice wizard|MPMM} och {@creature Bandit||bandits}) i matsalen, alla uppradade framför disken eller sittande vid bord.",
										"Varje person som ansluter sig till kön får en skål med en rökig blandning av friterat kött eller bönor (personens val), som hålls ihop med klibbig stärkelse. Även om kocken i galären aldrig har gett sin signaturrätt ett namn har de flesta kadetter valt att kalla den för \"gunpowder chowder\".",
										{
											"type": "list",
											"items": [
												"Förutom karaktärerna får en annan grupp kadetter sitt första träningsuppdrag i dag. Det talas om att utbildningsofficerarna kanske kommer att kombinera de två grupperna för att skapa en tävlingsövning på akademins simuleringsdäck.",
												"Simulationsdäcket är ett magiskt underverk med tre simuleringskammare som på ett magiskt sätt skapar upplevelsen av att resa och slåss i Wildspace.",
												"Spelljammer Academy har drabbats av en rad stölder på senare tid, varav många riktar sig mot lärare. Tjuvarna har ännu inte identifierats eller gripits.",
												"Förutom att Realmspace-kartor försvann, blev Ryebacks rum bestulet på en specialtillverkad pistol vid en av stölderna. Giff uttrycker högljutt sin frustration kring den händelsen om någon karaktär pratar om stölderna inom hörhåll för honom.",
												"Mer oroande än stölderna är den senaste attacken mot akademins grundare Mirt den obarmhärtige (som karaktärerna lyckades förhindra i det föregående äventyret). Andra kadetter misstänker karaktärernas inblandning men känner inte till detaljerna."
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/013-02-002.o-winston-ryeback.webp"
											},
											"width": 850,
											"height": 1043
										},
										{
											"type": "inset",
											"id": "054",
											"entries": [
												"Underofficer Winston Ryeback",
												"{@i Giff Galley Cook}",
												"Underofficer Ryeback (RIE-bak) är en muskulös kille som ansvarar för maten som serveras på akademin (och i sällsynta fall bemannar han ett skepp). Liksom alla andra som sköter ett respektabelt kök är han en övertygad anhängare av de fyra grundläggande livsmedelsgrupperna: bönor, bacon, whisky och fett. Han är högljudd och fräck och ger björnkramar så bra att man tror att han kan bryta ett revben (men på ett bra sätt). Hans grå hud är vanligtvis täckt av lätt svett; köken är heta!",
												"{@b Citat}: \"Den bästa vägen till någons hjärta går genom magen.\""
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Möte med Miken",
									"id": "055",
									"entries": [
										"När karaktärerna har hämtat sina måltider är det enda bordet med tillräckligt med plats för alla upptaget av en kadett vid namn Miken Haverstance (se sidofältet nedan). Trots att han har huvudet djupt begravt i en bok lägger han märke till karaktärerna och bjuder in dem att sätta sig om de inte gör det själva.",
										"Om karaktärerna börjar prata med Miken uttrycker han oro inför de kommande träningsövningarna, eftersom han redan har övertygat sig själv om att han inte har vad som krävs för att bli rekryt. Men han är ännu mer rädd för att svika sina besättningskamrater. Han har undvikit dem för att hjälpa honom att hålla fokus.",
										"Mikens värsta fiende är hans egen rädsla. Karaktärerna kan stärka hans självförtroende och höja hans humör på något av följande sätt (vilket kan påverka besättningens slutpoäng i slutet av äventyret):",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Uppmuntrande ord",
													"entry": "En karaktär som erbjuder Miken råd för att stärka hans självförtroende kan göra en DC 12 Karisma ({@skill Persuasion}) kontroll. Om den lyckas, lyfts hans humör och du kan hoppa till {@area part 2 |057|x}av äventyret."
												},
												{
													"type": "item",
													"name": "Problemlösning",
													"entry": "En rollperson som frågar Miken om hans studier inleder ett samtal om besvärjelser, vilket får honom att glömma sina problem. Om rollpersonen lyckas med en DC 12 Intelligenskontroll ({@skill Arcana}), är Mikens humör på topp, och du kan hoppa till {@area part 2|057|x} av äventyret."
												},
												{
													"type": "item",
													"name": "Att känna vibbarna",
													"entry": "En rollperson som talar med Mikens besättningskamrater kan uppmuntra dem att avslöja sin egen osäkerhet inför de kommande träningsövningarna för att lugna Mikens sinne. En lyckad karisma ({@skill Persuasion}) kontroll på DC 12 övertalar kadetterna att kalla över Miken till sitt bord, vilket stärker hans humör, och du kan hoppa till {@area part 2|057|x} av äventyret."
												}
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/014-02-003.o-miken-haverstance.webp"
											},
											"width": 850,
											"height": 1043
										},
										{
											"type": "inset",
											"id": "056",
											"entries": [
												"Miken Haverstance",
												"{@i Mänsklig kadett}",
												"Miken (MICK-unn) oroar sig ständigt för om han har de rätta färdigheterna för att ta examen från akademin. När han inte är begravd i en teknisk manual skriver han matematiska och mystiska ekvationer i en sliten anteckningsbok som han alltid har med sig. Miken har ljusolivfärgad hud, mörkbruna ögon och kort, rufsigt svart hår som ramar in ett runt ansikte. Han bär samma uniform som de andra kadetterna.",
												"{@b Citat}: \"Jag skulle vilja bli en bra spelljammer, men jag vet inte om jag har det i mig.\""
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Del 2: Test av modet",
					"id": "057",
					"entries": [
						"Efter frukost reser karaktärerna till huvudhallen i Spelljammer Academys simuleringsdäck, där de informeras om den kommande träningsövningen innan de leds in i en av de intilliggande simuleringskamrarna. Övningen kommer att ta dem med på en virtuell resa genom Wildspace och ställa dem i en kapplöpning mot klockan, då de måste överträffa ett konkurrerande gäng kadetter som står inför sin egen simulering.",
						"Två officerare väntar på rollpersonerna i den stora salen: Saerthe Abizin (en människa), Spelljammerns utbildningsofficer, och Båtsman Tarto (en hadozee), Spelljammerkårens utbildningsofficer. Rollpersoner som spelat igenom det första äventyret {@i Spelljammer Academy} har träffat båda officerarna; använd informationen i de medföljande sidorna för att uppdatera nya rollpersoner.",
						{
							"type": "entries",
							"name": "Genomgång av uppdraget",
							"id": "058",
							"entries": [
								"Karaktärerna anländer med en annan grupp på sex kadetter, däribland Miken Haverstance. Läs eller parafrasera följande:",
								{
									"type": "insetReadaloud",
									"id": "059",
									"entries": [
										"Du anländer till simuleringsdäcket samtidigt som ett annat team av kadetter och ni samlas alla i huvudhallen där dagens utbildningsofficerare - Saerthe Abizin och båtsman Tarto - väntar. Några medlemmar av den andra gruppen mumlar upphetsat, men en blick från båtsman Tarto när hon tuggar på sin cigarr får dem att tystna.",
										"Saerthe Abizin skannar av församlingen med silverfärgade ögon. Deras stränga blick skiftar till ett brett flin. \"Det här kommer att bli roligt.\""
									]
								},
								"Tarto stiger fram för att välkomna kadeterna och ge detaljer om den kommande övningen. Förutom att testa varje kadetts färdigheter och talanger är övningen också en vänskaplig tävling mellan de två kadettgrupperna, där varje grupp tjänar poäng som registreras av de observerande officerarna.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/015-02-004.o-boatswain-tarto.webp"
									},
									"width": 850,
									"height": 1043
								},
								{
									"type": "inset",
									"id": "05a",
									"entries": [
										"Båtsman Tarto (utbildningsofficer för trollkarlskåren)",
										"{@i Hadozee Kryddad båtman}",
										"De ärr som båtsman Tarto (uttalas BOE-sun TAR-toe) bär på vittnar om att hon är en stridshärdad veteran. Trots att hon för länge sedan fick en av sina vingklaffar bortriven är hon lika kapabel som någonsin när hon är ombord på ett fartyg. Spelljammer Academy har ingen bättre person att leda utbildningen av rårekryter - och Tarto vet det. Denna gamla, grånade hadozee, som aldrig är någon som tar lätt på orden (inte ens när orden är riktade mot dem som står över henne), har ljusbrun hud och ebbsvart päls som grånar vid tinningarna. Hon är ständigt höljd i en tjock dimma av cigarrrök, vars doft ofta signalerar hennes förestående ankomst.",
										"{@b Citat}: \"Lyssna på vad jag säger, det kan rädda ditt liv.\""
									]
								},
								{
									"type": "entries",
									"name": "Tilldelning av roller",
									"id": "05b",
									"entries": [
										"Saerthe förklarar att varje kadettlag måste tilldela sina medlemmar besättningsroller. I den här övningen finns det två valfria roller (kapten och skeppskamrat) och en obligatorisk roll (spelljammer). Ett lag kan ha flera skeppskamrater, men endast en kapten och endast en spelljammer.",
										"Försök att begränsa spelarnas diskussion om rollfördelningen till högst 10 minuter. Använd rekommendationerna i sidofältet \"Känn din roll\" som vägledning.",
										"Rollerna för övningen är följande:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Kapten (valfritt)",
													"entry": "En lagmedlem som tar på sig denna roll förväntas ge order till andra besättningsmedlemmar (som i sin tur förväntas följa dessa order)."
												},
												{
													"type": "item",
													"name": "Skeppskamrat (valfritt)",
													"entry": "En gruppmedlem i denna roll sköter träningsfartygets rigg och fartygets vapen. Fartygets kapten kan byta till denna roll vid behov."
												},
												{
													"type": "item",
													"name": "Spelljammer (Obligatorisk)",
													"entry": "En gruppmedlem i den här rollen styr träningsfartyget med hjälp av dess stavningsstörningsstyrning. Man måste vara en trollkarl för att fylla denna roll."
												}
											]
										},
										{
											"type": "inset",
											"id": "05c",
											"entries": [
												"Känn till din roll",
												"När du väljer rolluppdrag kan du hålla följande i åtanke för att hjälpa karaktärerna att bilda en effektiv stavningsgrupp:",
												{
													"type": "list",
													"items": [
														"Att använda en {@i Trollformelhjälm} kräver ett skarpt sinne, fokus och magisk talang. En rollperson med förmågan att kasta besvärjelser är nödvändig för Spelljammer-rollen.",
														"Besättningen litar på att kaptenen är intuitiv, förnuftig, rättvis och beslutsam, vilket gör att kaptensrollen passar bra för en person med hög visdom eller karisma."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Uppdraget",
									"id": "05d",
									"entries": [
										"Efter att rollerna har fördelats ger Saerthe karaktärerna det huvudsakliga målet med övningen.",
										{
											"type": "insetReadaloud",
											"id": "05e",
											"entries": [
												"Efter att ha dragit länge på sin cigarr granskar båtsman Tarto de samlade besättningarna.",
												"\"Varje besättning ska navigera sitt skepp genom ett skräpfält i utkanten av Coliar, en jävligt stor gasjätte. Där ska ni bärga kaptenens loggbok från vraket av ett övergivet skepp och sedan återvända till utgångspunkten med ert eget skepp intakt.\"",
												"Tarto riktar en stålsäker blick mot dig och säger med en bländande blick: \"Intakt, inte först. Få uppdraget utfört på ett bra sätt, inte snabbt.\""
											]
										},
										"Om rollpersonerna var vänliga mot Miken i {@area part 1|055|x}, önskar han dem lycka till. Båda lagen beger sig sedan mot simuleringskamrarna där deras träning kommer att äga rum.",
										"För vägledning om poängsättning av uppdraget, se {@area appendix A|08c|x}.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/016-02-005.o-sarthe-abizjn.webp"
											},
											"width": 850,
											"height": 1044
										},
										{
											"type": "inset",
											"id": "05f",
											"entries": [
												"Saerthe Abizjn (utbildningsansvarig för spelljammer)",
												"{@i Mänsklig Spelljammer}",
												"Trots deras extravaganta uppvisning är Saerthe Abizjn (uttalas SAIR-th ah-bih-ZEEN) lika mystiska som ön Nimbral som de kommer ifrån. Även om Saerthe är relativt oerfaren i jämförelse med några av de andra instruktörerna på akademin är han en erfaren trollkarl. Deras ögon skimrar som pooler av kvicksilver, vilket gör att de kan se magiska auror.",
												"Saerthes snabba humor och skarpa tunga ger dem en outtömlig mängd skämt och vitsar (som dock aldrig är elaka), och deras naturliga talang för illusorisk magi har stor effekt. Saerthes vita hud är så blek att den nästan är genomskinlig, och deras blonda hår bärs i en fashionabel, oklanderligt manikyrerad pompadour.",
												"{@b Citat}: \"Jag får talanger att se bra ut.\""
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Simuleringskammare",
							"id": "060",
							"entries": [
								"Varje simuleringskammare är ett brett cirkulärt utrymme med ett välvt tak, vars stenväggar har ristats med arkana runor som fyller området med starkt ljus. Varje kammare är utrustad med en träningsversion av en {@i Trollformelhjälm} och skapar komplexa illusioner avsedda att testa kadetternas snabbhet, skicklighet och förmåga att arbeta tillsammans i en krissituation.",
								"Saerthe Abizin följer rollpersonerna till en simuleringskammare där Mister Blip, akademins autognome quartermaster, förbereder de fysiska aspekterna av simuleringen. Mister Blip skyndar sig dit när han ser rollpersonerna komma in och hans ögon skiftar till en grön färg när han hälsar på kadetterna. Autognomen presenterar sig för alla rollpersoner som inte träffade honom i det föregående {@i Spelljammer Academy} äventyret. Mister Blips ögon skiftar till en ljusblå färg när han skyndar bort till ett bord med magisk utrustning och mystiska apparater som rollpersonerna inte känner igen, och rapporterar att allt är klart.",
								{
									"type": "entries",
									"name": "Starta simuleringen",
									"id": "061",
									"entries": [
										"Mister Blip ger karaktärerna två sidor pergament: en karta över Wildspace som visar vägen till deras destination och en grov skiss över loggboken som de ska hämta. Saerthe instruerar sedan karaktärerna att samlas runt träningshjälmen uppe på plattformen. När karaktärerna väl är på plats, läs eller omformulera följande:",
										{
											"type": "insetReadaloud",
											"id": "062",
											"entries": [
												"Saerthe tar ett steg tillbaka från plattformen, håller handflatorna utåt och börjar en besvärjelse. Sigillerna som är klottrade längs väggarna och golven lyser starkt och intensifieras när utbildningsofficeren väver sin kraftfulla illusion.",
												"\"Lycka till, kadetter\", säger Saerthe, \"och var inte rädda. Även om dessa illusioner är realistiska, tack vare mina arkaniska färdigheter, är de bara det - illusioner.\"",
												"Blåvita linjer formas runt omkring dig och etsar formen av ett fartygsdäck runt den plattform du står på. Rummet smälter sedan bort i en explosion av färger, texturer och ljud som placerar dig på däck på ett fartyg som är format som en gigantisk hammarhaj. Skeppet ligger i Sky Dock på toppen av Spelljammer Academy. Skrämmande moln fyller himlen ovanför dig."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Regler för simulatorer",
									"id": "063",
									"entries": [
										"Varje simuleringskammare kanaliserar kraftfull illusionsmagi som följer följande regler:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Precis som den äkta varan",
													"entry": "Simuleringen runt karaktärerna påverkar alla deras sinnen. Allt ser ut, känns och låter verkligt, och illusionen kan skapa en känsla av att karaktärerna befinner sig i områden vars dimensioner är större än rummet. Allt som händer inom illusionen ska behandlas som om karaktärerna verkligen är där de verkar vara."
												},
												{
													"type": "item",
													"name": "Illusoriska väktare",
													"entry": "Rollpersonerna kan inte känna att de befinner sig i en illusion, och illusionen kan inte heller skingras. Besvärjelserna {@spell detect magic} och {@spell dispel magic} registrerar eller stör inte illusionens magi, inte heller de varelser eller föremål som den skapar."
												},
												{
													"type": "item",
													"name": "Skada",
													"entry": "En rollperson som reduceras till 0 träffpunkter av simuleringen faller {@condition unconscious} men dör inte. Karaktären förblir {@condition unconscious} tills simuleringen avslutas, då karaktären vaknar och får 1 nivå av {@condition exhaustion} från kvardröjande psykisk chock."
												},
												{
													"type": "item",
													"name": "Återställda resurser",
													"entry": "När simuleringen avslutas återfår karaktärerna alla sina förlorade träffpunkter, trollformelplatser och krafter med begränsad användning."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Starta upp",
									"id": "064",
									"entries": [
										"När illusionen börjar måste besättningen lyfta och stiga upp i Vildrymden. Detta kräver att rollpersonen i Spelljammer-rollen lyckas med en DC 13-förmågekontroll med sin spellcasting-förmåga. Om kontrollen lyckas använder rollpersonen {@i Trollformelhjälm} för att driva skeppet mot himlen. Om rollpersonen lyckas med kontrollen på första försöket, räknas det in i gruppens poäng i träningsövningen (se {@area appendix A|08c|x}). Ett andra försök på kontrollen lyckas automatiskt.",
										{
											"type": "insetReadaloud",
											"id": "065",
											"entries": [
												"Ön Nimbral försvinner snabbt under ditt skepp, som passerar genom moln tills det spektakulära tomrummet Wildspace syns."
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/017-02-006.o-mister-blip.webp"
											},
											"width": 850,
											"height": 1043
										},
										{
											"type": "inset",
											"id": "066",
											"entries": [
												"Mister Blip (akademins kvartersmästare)",
												"{@i Autognome Quartermaster}",
												"Mister Blip är en udda men omtyckt medlem av Spelljammer Academy. Under en fartygsattack för några år sedan dödades autognomens skapare och hans minnen gick förlorade. Utan något syfte att tala om vandrade Mister Blip planlöst omkring, och så småningom mötte han Boatswain Tarto på sina resor. Hadozee bjöd in autognomen till Spelljammer Academy, och han har varit där sedan dess.",
												"Mister Blip är ett vandrande uppslagsverk av kunskap om alla ämnen som rör stavningsstörning. Om du har en fråga är det troligt att han har ett dussin olika svar på den - och vanligtvis slutar han inte att säga något förrän han blir ombedd att vara tyst. Hans rum är en absolut röra, med ett halvt dussin bord som är fulla med böcker, kuriosa och apparater med okänt syfte.",
												"Mister Blip bär ett smart läderförkläde med ett antal verktyg med olika användningsområden instoppade i små läderöglor. Det enda andra klädesplagget han bär är en svart bowlermössa av filt. Färgen på hans ögon skiftar beroende på hans humör: grön om han känner sig nyfiken, blå om han är bestämd, röd om han är arg, gul om han är upphetsad och rosa om han är stolt, bland annat. En lång, smart utformad mustasch i brons kompletterar hans ensemble.",
												"{@b Citat}: \"Om du letar efter ett snabbt svar är jag förmodligen inte den bästa platsen att hitta det.\""
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Resa genom Wildspace",
							"id": "067",
							"entries": [
								"Under sin simulerade resa måste rollpersonerna klara av de utmaningar som beskrivs nedan. En utmaning löses genom att varje rollperson gör en förmågekontroll. Om hälften eller fler av rollpersonerna lyckas med kontrollen, är utmaningen övervunnen. I annat fall misslyckas rollpersonerna med sitt första försök, och deras poäng påverkas (se {@area appendix A|08c|x}), men varje uppföljningsförsök lyckas automatiskt, så att träningsövningen (och resan) kan fortsätta.",
								{
									"type": "inset",
									"name": "Utmaning 1: Att planera en kurs",
									"id": "068",
									"entries": [
										"Karaktärerna måste använda sin Wildspace-karta för att bestämma en kurs till sin destination. Låt varje karaktär göra en förmågekontroll på DC 12. Varje spelare väljer vilken kontroll som ska göras baserat på sin karaktärs roll ombord på skeppet:",
										"{@b Kapten}: Visdom ({@skill Survival}) eller Karisma ({@skill Persuasion})",
										"{@b Shipmate}: Styrka ({@skill Athletics}) eller Behändighet ({@skill Acrobatics})",
										"{@b Spelljammer}: Intelligens ({@skill Investigation}) eller Visdom ({@skill Survival})"
									]
								},
								{
									"type": "inset",
									"name": "Utmaning 2: Elektrisk storm",
									"id": "069",
									"entries": [
										"Karaktärernas skepp accelererar till spelljamming-hastighet och rusar genom Wildspace mot sin destination. Efter ungefär en minut i detta simulerade tillstånd återgår skeppet till sin normala flyghastighet. En skola av gigantiska rymdålar simmar förbi skeppet, och varje ål avlossar en blixt när den susar förbi. Skeppet fångas i ålarnas elektriska storm, vilket startar en eller flera bränder på däck.",
										"För att undvika den värsta elektriska stormen och släcka lågorna måste varje karaktär göra en DC 13-förmågekontroll. Varje spelare väljer vilken kontroll som ska göras baserat på sin karaktärs roll ombord på skeppet:",
										"{@b Kapten}: Visdom ({@skill Survival}) eller Karisma ({@skill Persuasion})",
										"{@b Shipmate}: Styrka ({@skill Athletics}) eller Behändighet ({@skill Acrobatics})",
										"{@b Spelljammer}: Intelligens ({@skill Arcana}) eller Visdom ({@skill Survival})"
									]
								},
								{
									"type": "inset",
									"name": "Utmaning 3: Asteroidkluster",
									"id": "06a",
									"entries": [
										"När rymdålarna är på ett säkert avstånd kan skeppet återuppta sin resa, och färdas snabbt med spelljamming-hastighet. Efter ytterligare en minut i detta simulerade tillstånd anländer skeppet till sin destination, där karaktärerna upptäcker att det övergivna skepp de söker ligger i mitten av ett kluster av asteroider. För att nå skeppet på ett säkert sätt måste de navigera en försiktig väg genom asteroiderna.",
										"Låt varje karaktär göra en förmågekontroll på DC 13. Varje spelare väljer vilken kontroll han eller hon ska göra utifrån sin roll ombord på skeppet:",
										"{@b Kapten}: Visdom ({@skill Survival}) eller Karisma ({@skill Persuasion})",
										"{@b Shipmate}: Styrka ({@skill Athletics}) eller Behändighet ({@skill Acrobatics})",
										"{@b Spelljammer}: Intelligens ({@skill Arcana}) eller Visdom ({@skill Perception})",
										"Om rollpersonerna misslyckas med sitt första försök att undvika asteroiderna, skadas skeppet lätt när det snuddar vid en asteroid. Denna skada blir relevant senare (se \"{@area Wildspace Battle|06f|x}\" nedan)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Bärgningsverksamhet",
							"id": "06b",
							"entries": [
								"När deras skepp passerar genom asteroidklustret når karaktärerna vraket av ett flygande fiskskepp som slits sönder av det himmelska skräpet. Ju längre tid karaktärerna tar på sig att hitta och kräva kaptenens loggbok, desto svårare blir uppgiften. Initiativrullar är inte nödvändiga, men följ hur många rundor av förmågekontroller det tar för karaktärerna att upptäcka det övergivna fartygets loggbok.",
								{
									"type": "entries",
									"name": "Att upptäcka loggboken",
									"id": "06c",
									"entries": [
										"Vraket omges av ett moln av silverfärgade dammpartiklar som försämrar sikten. Efter att ha dragit sig intill vraket måste karaktärer som letar efter loggboken göra en DC 16 Visdom ({@skill Perception}) kontroll och upptäcka den om de lyckas. Loggboken ligger bland vrakdelar från kaptenens hytt, som alla rör sig i vrakets gravitationsplan. Rollpersonerna upprepar denna kontroll varje runda tills loggboken är upptäckt."
									]
								},
								{
									"type": "entries",
									"name": "Hämta loggboken",
									"id": "06d",
									"entries": [
										"Nästa, svårare uppgift är att få tag på boken. Även om spillrorna vilar i skeppets gravitationsplan är det inte direkt fast mark, och om de störs kan det bli svårt att hitta loggen. Det här är ett utmärkt tillfälle för spelarnas uppfinningsrikedom och kreativitet att glänsa. Låt dem komma på sitt eget sätt att lösa problemet, oavsett om det är att använda {@spell mage hand}, binda ett rep runt en rollpersons midja och hoppa ut mot loggboken, eller andra liknande ansträngningar - tilldela en DC 13 kontroll med en förmåga och färdighet som du tycker är lämplig. Om de lyckas kan de hämta loggboken."
									]
								},
								{
									"type": "entries",
									"name": "Att lämna asteroidklustret",
									"id": "06e",
									"entries": [
										"När loggboken är säkert ombord kan rollpersonerna lämna asteroidklustret. Rollpersonerna måste återigen undvika asteroiderna genom att upprepa utmaning 3 från avsnittet \"{@area Journey through Wildspace|06a|x}\"; om skeppet skadades lindrigt av en asteroid tidigare och snuddar vid en annan asteroid på väg ut ur klustret, blir skeppet istället svårt skadat."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Kampen om vildmarken",
							"id": "06f",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/018-02-007.o-swashbuckling-splash.webp"
									},
									"width": 1700,
									"height": 1135
								},
								{
									"type": "insetReadaloud",
									"id": "070",
									"entries": [
										"När ditt skepp styr bort från asteroiderna dyker ett annat skepp upp. Dess eleganta ram är målad i en vild rosa nyans och är utformad för att likna en enorm bläckfisk. Stjärnljuset reflekteras av skeppets skrov och lyser upp två tornmonterade ballistor som långsamt roterar mot ditt skepp."
									]
								},
								"Det attackerande fartyget är ett gammalt, men pålitligt bläckfiskfartyg med githyankipirater som besättning. Githyanki, som redan har siktet inställt på att bärga det övergivna skeppet, är inte glada över att karaktärerna hoppar över sina krav. Githyanki-skeppet går genast i anfallsposition och tvingar karaktärerna in i strid.",
								{
									"type": "entries",
									"name": "Hammerhead-fartyg",
									"id": "071",
									"entries": [
										"Följande statistik är för rollpersonernas träningsskepp och visas i {@area handout 1|08a|x}. Skeppet är utrustat med en ballista och två mangoneller, var och en på ett roterande fäste. Den främre delen av skeppet fungerar också som en förödande ram. Förse spelarna med den här handledningen för enkel referens.",
										{
											"type": "table",
											"caption": "Hammerhead Ship Summary",
											"colStyles": [
												"col-6",
												"col-6"
											],
											"rows": [
												[
													"Armor Class 15 (wood)",
													"Cargo: 30 tons"
												],
												[
													"Hit Points: 400",
													"Crew: 15"
												],
												[
													"Damage Threshold: 15",
													"Keel/Beam: 250 ft./25 ft."
												],
												[
													"Speed: Fly 35 ft. (4 mph)",
													"Cost: 40,000 gp"
												]
											]
										},
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Träffpoäng",
													"entry": "Om fartyget skadades lätt i avsnittet \"{@area Journey through Wildspace|067|x}\", har det 300 träffpunkter istället. Om fartyget skadades svårt i avsnittet \"Bärgningsoperation\" har det 220 träffpunkter istället."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Bläckfiskskepp",
									"id": "072",
									"entries": [
										"Följande statistik är för det anfallande githyanki piratskeppet och visas i {@area appendix B|08e|x}. Skeppet är utrustat med två ballista och en mangonel, var och en på ett roterande fäste. Tentaklerna vid skeppets bog fungerar också som en genomborrande ram.",
										{
											"type": "table",
											"caption": "Squid Ship Summary",
											"colStyles": [
												"col-6",
												"col-6"
											],
											"rows": [
												[
													"Armor Class 15 (wood)",
													"Cargo: 20 tons"
												],
												[
													"Hit Points: 300",
													"Crew: 13"
												],
												[
													"Damage Threshold: 15",
													"Keel/Beam: 250 ft./25 ft."
												],
												[
													"Speed: Fly 30 ft. (3½ mph)",
													"Cost: 25,000 gp"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Användning av roller i strid",
									"id": "073",
									"entries": [
										"Under varje stridsrunda har ett fartyg sin egen tur och besättningsmedlemmarna utför sina handlingar. Åtgärder som är tillgängliga för varje besättningsmedlem är beroende av deras tilldelade roller."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Att genomföra mötet",
							"id": "074",
							"entries": [
								"Använd följande riktlinjer för att genomföra och lösa mötet mellan karaktärernas hammarhuvud och githyanki-skeppet.",
								{
									"type": "entries",
									"name": "Striden börjar",
									"id": "075",
									"entries": [
										"Med hjälp av reglerna för sidoinitiativ från {@book chapter 9|DMG|9|Side Initiative} av {@book Dungeon Master's Guide|DMG} slår spelarna ett {@dice d20} för sitt initiativ som grupp, och du slår ett {@dice d20} för githyanki ombord på fiendeskeppet. Ingen av rollerna tar några modifierare.",
										"Githyankifartyget befinner sig 15 meter från hammarskeppet och håller sig på avstånd under hela mötet och försöker göra rollpersonernas skepp oskadligt innan githyankifartygen försöker borda det. Även om hammarskeppet är snabbare än githyankifartyget kommer rollpersonerna fortfarande att vara inom räckhåll för dess vapen om de väljer att fly."
									]
								},
								{
									"type": "entries",
									"name": "Onda skuggor",
									"id": "076",
									"entries": [
										"Två {@creature Shadow||shadows} - tidigare besättningsmedlemmar på det flygande fiskskeppet som ligger strött bland asteroiderna - lockas till striden när den utspelar sig. I början av den fjärde stridsrundan dyker de upp i aktern på rollpersonernas skepp och attackerar de närmaste varelserna. Slå ett {@dice d20} för skuggornas initiativ, återigen utan modifiering."
									]
								},
								{
									"type": "entries",
									"name": "Alternativa scenarier",
									"id": "077",
									"entries": [
										"Vissa karaktärer kanske vill ta till andra alternativ än direkt strid mellan skepp när githyanki-skeppet attackerar, med några exempel som diskuteras nedan. Använd ditt bästa omdöme när du bedömer dessa taktiker och belöna spelare för bra idéer och snabbt tänkande.",
										{
											"type": "entries",
											"name": "Att använda magi",
											"id": "078",
											"entries": [
												"Vissa trollformler kan användas för att skada ett fientligt skepp eller hindra dess besättning. Ett skepps trollformelstörande rorkarl eller pilot kan ofta inte riktas mot dem utan att vara ombord på fiendens skepp."
											]
										},
										{
											"type": "entries",
											"name": "Ombordstigning",
											"id": "079",
											"entries": [
												"Rollpersonerna kan gå ombord på skeppet istället för att bekämpa det på avstånd. Varje sådant försök kräver att piloten flyttar rollpersonens skepp inom 1,5 meter från fiendens skepp.",
												"När en eller flera rollpersoner har gått ombord på ett githyanki-skepp kan skeppet bara utföra en ballistaattack varje runda. Resten av besättningen - sex githyankipirater som använder {@creature bandit} statsblocket, men som är resistenta mot psykisk skada - lämnar sina stationer för att försvara skeppet och ta sig an rollpersonerna i strid. Se {@area appendix C|08f|x} för bläckfiskskeppets layout."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Avsluta mötet",
							"id": "07a",
							"entries": [
								"Mötet avslutas när något av följande villkor är uppfyllt:",
								{
									"type": "list",
									"items": [
										"Det fientliga skeppet reduceras till 100 eller färre träffpunkter, vilket gör att det drar sig tillbaka.",
										"Det fientliga skeppet får två kritiska träffar, vilket gör att det drar sig tillbaka.",
										"Rollpersonernas fartyg avlägsnar sig mer än 3 meter från det fientliga fartyget, varvid det fientliga fartyget avbryter förföljandet och flyr.",
										"Karaktärernas skepp är reducerat till 0 träffpunkter. Om detta inträffar misslyckas karaktärerna med träningsövningen och simuleringen avslutas."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Hjälp!",
							"id": "07b",
							"entries": [
								"Om karaktärerna inte förlorar sitt skepp under träningsövningen kan de resa tillbaka när striden mellan skeppen är avslutad:",
								{
									"type": "insetReadaloud",
									"id": "07c",
									"entries": [
										"Ditt skepp saktar ner och märker att något annat oväntat finns i närheten. Det tar bara ett ögonblick att upptäcka ett annat hammarhuvudfartyg i fjärran. Det andra skeppet är allvarligt skadat och driver omkring. Med några få sekunders mellanrum rinner band av elektricitet ut från mitten av dess skrov och orsakar ytterligare skador på fartyget."
									]
								},
								"Om karaktärerna närmar sig det andra hammarhuvudfartyget ser de kadeterna från det andra laget på dess däck. Ingen kontroll behövs för att se att de är i knipa. Miken är bland dem och vinkar om hjälp.",
								"Karaktärerna kan välja att lämna det andra laget åt sitt öde med målet att hinna före dem till mållinjen, eller så kan de närma sig det andra skeppet och evakuera dess besättning innan skeppet förstörs.",
								"När karaktärerna överger eller evakuerar sina medkadetter avslutas simuleringen. Fortsätt med del 3."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Del 3: Sabotage!",
					"id": "07d",
					"entries": [
						"Simuleringskamrarna på Spelljammer Academy har saboterats, vilket fick Saerthes illusioner att brista ut i ett bakslag av energi. Detta bakslag fick {@i Trollformelhjälm} ombord på Mikens simulerade hammarskepp att sluta fungera i slutet av del 2.",
						"Karaktärerna får inte veta hela historien i det här äventyret, men sabotaget har samband med de senaste stölderna på akademin och attacken mot Mirt. Sabotörernas mål är akademins instruktörer - men kadetter är benägna att hamna i korselden.",
						{
							"type": "entries",
							"name": "Krossande illusioner",
							"id": "07e",
							"entries": [
								"Läs eller parafrasera följande för att inleda detta sista möte:",
								{
									"type": "insetReadaloud",
									"id": "07f",
									"entries": [
										"Illusionen runt omkring dig slutar i en våg av silverblått ljus och du står i den simuleringskammare där din träningsövning började. Magisk energi krusar som ett turbulent moln runt dig, sträcker sig ut för att beröra de runskriven väggarna och exploderar sedan utåt som blixtar som skickar Saerthe, Tarto och andra flygande till marken."
									]
								},
								"Varje karaktär måste göra ett DC 13 Dexterity räddningsslag, och tar 13 ({@dice 3d8}) blixtskador vid ett misslyckat räddningsslag, eller hälften så mycket skada vid ett lyckat.",
								{
									"type": "entries",
									"name": "Att plocka upp bitarna",
									"id": "080",
									"entries": [
										"Det mesta av den magiska motreaktion som sabotaget orsakade riktades mot Saerthe Abizin och båtsman Tarto, där de två övervakade träningsövningarna. Båda är svårt skadade.",
										"Förutom att ta hand om sina egna sår kan rollpersonerna bege sig till den andra simuleringskammaren där Mikens grupp av kadetter testades. Om rollpersonerna talade med och uppmuntrade Miken i {@area part 1|055|x}, eller om de inspirerade Mikens medkadetter att öppna sig för dem, upptäcker de att Mikens handlingar räddade hans lagkamrater från det värsta av den magiska motreaktionen. Om rollpersonerna inte lyckades med sina närmanden eller inte gjorde något för att interagera med Miken eller hans medkadetter, blir två av dessa kadetter allvarligt skadade. Om de inte får magiskt helande dör de inom tre ronder. Alternativt kan en rollperson som lyckas med en DC 13 Visdom ({@skill Medicine}) kontroll stabilisera dem - förutsatt att de gör det inom tre ronder."
									]
								},
								{
									"type": "entries",
									"name": "Hitta ledtrådar",
									"id": "081",
									"entries": [
										"Rollpersonerna kan hjälpa träningsofficerarna att undersöka simuleringskamrarna efter tecken på sabotage. En rollperson som lyckas med ett DC 12 Intelligenstest ({@skill Investigation}) eller Visdomstest ({@skill Perception}) upptäcker en udda metallplatta som är grovt fastkilad i väggarna i en av kamrarna. En sökning i den andra kammaren avslöjar ett identiskt föremål, där varje föremål har ett taggigt sigill inristat. En {@spell detect magic} besvärjelse avslöjar kraftfull magi som härrör från båda föremålen. (Om rollpersonerna inte hittar någon av plattorna, upptäcker Mister Blip en av dem).",
										"När Saerthe Abizin eller båtsman Tarto informeras undersöker de plattan och drar slutsatsen att den är orsaken till sabotaget. Dessutom avslöjar undersökningen av sigillet något för officerarna, vilket karaktärerna kan överhöra:",
										{
											"type": "insetReadaloud",
											"id": "082",
											"entries": [
												"Båtsman Tarto skrockar och tuggar på sin cigarr. Hon pekar på sigillet samtidigt som hon tittar på Saerthe Abizin.",
												"\"Ser det bekant ut för dig?\"",
												"Saerthes kvicksilverögon skannar kallt av föremålet. \"Vocath. Jag borde ha misstänkt det. Det verkar som om legoknektarens agg mot Mirt har blivit en vendetta. Den gamla vargen måste informeras.\""
											]
										},
										"Om någon karaktär frågar om Vocath informerar båda officerarna dem skarpt om att det inte angår dem. (Karaktärerna kommer att få chansen att få veta mer i efterföljande äventyr.)"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Avsluta äventyret",
							"id": "083",
							"entries": [
								"Trots att övningarna saboterades genomförde alla kadetter tillräckligt mycket av sessionen för att få sina poäng. Rollpersonerna får poäng i träningsövningen enligt beskrivningen i {@area appendix A|08c|x}.",
								"Om karaktärerna får 6 poäng eller mer har de klarat övningen. För att vinna tävlingen mot den andra gruppen får varje karaktär 100 gp.",
								"Om karaktärerna får mindre än 6 poäng misslyckas de med övningen. Båtsman Tarto berömmer dem för deras ansträngningar oavsett (särskilt om de stannade upp för att hjälpa den andra gruppen även i deras misslyckade försök) och berättar att de kommer att få en chans att upprepa övningen. (Utan att karaktärerna vet om det kommer dock det brådskande uppdraget som presenteras i nästa äventyr att prioriteras).",
								{
									"type": "entries",
									"name": "Utveckling av karaktären",
									"id": "084",
									"entries": [
										"Karaktärerna avancerar till nivå 3 efter att ha avslutat det här äventyret."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Statistik över varelser",
					"id": "085",
					"entries": [
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@creature Acolyte}",
								"{@creature Apprentice Wizard|MPMM}",
								"{@creature Bandit}",
								"{@creature Shadow}"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Handout 1: Hammerhead-fartyg",
					"id": "08a",
					"entries": [
						"{@vehicle Hammerhead ship|AAG|Hammerhead ships} är populära farkoster, särskilt bland pirater och handelsmän som transporterar tung last. De kan flyta på vatten och segla över det, men de är inte byggda för att landa på marken (deras kölar skulle få dem att tippa åt ena sidan). Standardvapnen på ett hammarskepp inkluderar mangoneller för och akter, en ballista och en förstärkt bog för ramning.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/SjA/hammerhead-printout.webp"
							},
							"title": "Hammerhead Printout",
							"width": 2550,
							"height": 3300
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/SjA/019-02-008.o-hammerhead-splash.webp"
							},
							"width": 1700,
							"height": 1024
						}
					]
				},
				{
					"type": "section",
					"name": "Bilagor",
					"id": "08b",
					"entries": [
						{
							"type": "entries",
							"name": "Bilaga A: Bedömningsformulär",
							"id": "08c",
							"entries": [
								"Använd följande för att hålla reda på poängsättningen under träningsövningen i {@area part 2|057|x} av äventyret.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/020-02-009.o-scoring-sheet-handout.webp"
									},
									"width": 1700,
									"height": 1335
								},
								{
									"type": "inset",
									"id": "08d",
									"entries": [
										"{@b ☐ Planera en kurs för det första försöket}: 1 poäng",
										"{@b ☐ Minska skadorna av den elektriska stormen på första försöket}: 1 poäng",
										"{@b ☐ Gå in i asteroidklustret utan att skada skeppet}: 1 poäng",
										"{@b ☐ Lämna asteroidklustret utan att skada skeppet}: 1 poäng",
										"{@b ☐ Besegra eller springa ifrån fiendens fartyg}: 4 poäng",
										"{@b ☐ Stannar för att hjälpa den andra kadettgruppen}: 2 poäng",
										"{@b Poäng som krävs för framgång}: 6 eller mer",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Totalt antal intjänade poäng:",
													"entry": "___________________"
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Tillägg B: Bläckfiskskepp",
							"id": "08e",
							"entries": [
								"{@vehicle squid ship|AAG|squid ships} är bland de äldsta typerna av spelljamming-fartyg och är populära bland kapare och används ofta som patrullskepp. Standardvapnen på ett bläckfiskskepp inkluderar en förmonterad mangonel, två aktermonterade ballistor och en förstärkt bog för ramning. Tentaklerna som sträcker sig från fören utgör nästan hälften av skeppets kölängd.",
								"Bläckfiskfartyg kan flyta och segla på vatten och landa på marken.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/021-02-010.o-squid-splash.webp"
									},
									"width": 1700,
									"height": 1070
								}
							]
						},
						{
							"type": "entries",
							"name": "Tillägg C: Karta över bläckfiskfartyg",
							"id": "08f",
							"entries": [
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/022-map-2.01-squid.webp"
											},
											"imageType": "map",
											"grid": {
												"type": "square",
												"size": 161,
												"offsetX": -43,
												"offsetY": -13
											},
											"title": "Squid Ship Map",
											"width": 5100,
											"height": 6600,
											"id": "045"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/023-map-2.01-squid-player.webp"
											},
											"imageType": "mapPlayer",
											"grid": {
												"type": "square",
												"size": 161,
												"offsetX": -43,
												"offsetY": -13
											},
											"title": "Player Version",
											"width": 5100,
											"height": 6600,
											"mapParent": {
												"id": "045"
											}
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Spelljammer Academy: Realmspace Sortie!",
			"id": "090",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/SjA/024-02-001.sja03-splash.webp"
					},
					"width": 1700,
					"height": 2200
				},
				{
					"type": "section",
					"name": "Inledning",
					"id": "091",
					"entries": [
						"Detta äventyr, utformat för {@b tre till sju karaktärer på 3:e nivå}, är det tredje i en serie av fyra äventyr. Äventyret börjar på Spelljammer Academy, som ligger på planeten Toril (världen i Forgotten Realms-miljön). Därifrån beger sig rollpersonerna till Wildspace och reser till den avlägsna planeten H'Catha (den yttersta världen i Wildspace-systemet som kallas Realmspace) för att hämta en meteorit av adamantin.",
						{
							"type": "inset",
							"id": "092",
							"entries": [
								"Spela i Adventurers League",
								"Du kan spela Spelljammer Academy-äventyren som en del av D&D Adventurers League Forgotten Realms-kampanjen. Dessa äventyr har utformats för att vara helt kompatibla med Adventurers League-spel och kräver ingen ytterligare anpassning. Följ de riktlinjer som finns för D&D Adventurers League för skapande av karaktärer och belöningar, tillgängliga i {@link Spelarhandbok för D&D Adventurers League|https://dnd.wizards.com/ddal_general}.",
								"Vid vissa evenemang kan dessa äventyr använda en kod för att lättare kunna identifieras. Koden för detta äventyr är {@b SJA-03}."
							]
						},
						{
							"type": "entries",
							"name": "Bakgrund",
							"id": "093",
							"entries": [
								"När grundutbildningen vid Spelljammer Academy är avslutad måste karaktärerna utföra sitt första uppdrag ombord på ett spelljammerfartyg. Som tur är har de fått order om att åka iväg på ett uppdrag för att hämta upp saker och ting. Även om förtroendet för kadetternas förmågor är stort, har den senaste upptäckten av en spion bland dem fått akademins fakultet att vara i högsta beredskap. Av denna anledning följer en anställd med för att övervaka och se till att ingenting hindrar karaktärsrekryterna från att slutföra sitt uppdrag. Denna person är underofficer Winston Ryeback. Spionen är en rekryt vid namn Miken Haverstance, som väntar på att slå till vid ett lämpligt tillfälle i äventyret. Fram till dess agerar han inte annorlunda än vilken ung rekryt som helst."
							]
						},
						{
							"type": "entries",
							"name": "Översikt",
							"id": "094",
							"entries": [
								"Äventyret tar ungefär två timmar att spela och är uppdelat i tre delar:",
								"{@area Part 1: Tyrant Trap!|096|x} Rekryterna förs till ett tyrannskepp som har blivit av med sin ursprungliga besättning av betraktare. Väl ombord måste rekryterna installera en {@i Trollformelhjälm} på tyrannskeppets kommandodäck, där en ondskefull fälla väntar på dem.",
								"{@area Part 2: Like Clockwork!|0a8|x} Rekryterna börjar sin vandring genom Wildspace, bara för att upptäcka att deras nya skepp har fripassagerare. En strid utbryter mellan rekryterna och några urverksskräckinjagare som gömmer sig under några vrakdelar.",
								"{@area Part 3: Fire in the Galley!|0b1|x} Rekryterna måste rädda skeppet från en brand på tyrannskeppets lastdäck. Magma mephits antyder att det finns en potentiell sabotör, men ytterligare undersökningar kan visa på motstridiga bevis."
							]
						},
						{
							"type": "entries",
							"name": "Krokar för äventyr",
							"id": "095",
							"entries": [
								"{@i Spelljammer-akademin: Realmspace Sortie}! följer direkt efter händelserna i {@adventure Spelljammer Academy: Trial by Fire|SjA|1}. I detta äventyr får rollpersonerna sitt första uppdrag: att hämta en meteorit av värdefull adamantin från H'Catha, en avlägsen, skivformad värld. Rollpersonerna, som har genomgått träningsövningar, har fått i uppdrag att kommendera ett ledigt tyrannskepp för sitt första riktiga uppdrag. Övriga är antingen nyrekryterade eller frilansare som anlitats av fakulteten.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/025-02-002.tyrant-splash.webp"
									},
									"width": 1700,
									"height": 1267
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Del 1: Tyrant Trap!",
					"id": "096",
					"entries": [
						"Karaktärerna väcks ur sin slummer och får ett uppdrag: resa till planeten H'Catha och hämta en meteor som består av adamantin.",
						{
							"type": "inset",
							"id": "097",
							"entries": [
								"Spelljammer Academy",
								"Medan äventyrare av alla slag utforskar Faerûn och möter farorna med gamla ruiner, ondskefulla kulter och lång bortglömda gravar, strävar de som går igenom Spelljammer Academy på Nimbral efter att skydda världen från mycket större hot. Spelljammer Academy utbildar kadetter för tjänstgöring som Spelljammers och medlemmar av Spelljammer Corps: båda grenarna av en magisk flotta som svurit att skydda Toril och utforska andra världar utanför. Få människor känner till akademins existens, och dess ledare försöker hålla det så.",
								"Mirt the Merciless - även känd som \"den gamla vargen\" - är Spelljammer Academys grundare och ekonomichef. Han leder institutionens verksamhet tillsammans med en liten grupp mäktiga höga officerare, som tillsammans kallas \"The Bridge\". Även om de flesta av dess kandidater kommer från Toril, rekryterar akademin ibland från utanför Realmspace (det Wildspace-system som är hemvist för planeten Toril) för att få in individer med unika talanger i sina led. Giff, githyanki, hadozee, plasmoider och otaliga andra folk kan ansluta sig till kadeterna tillsammans med folk som är infödda på Toril.",
								"Akademin grundades av Mirt som en del av en gemensam investering med den pensionerade alväventyraren Elmandar, som driver en butik på Bral-klippan - en stad byggd på en asteroid. Prins Andru, Brals monark, har gjort stora investeringar i akademin, även om hans stöd har avtagit på senare tid på grund av frågor om säkerheten inom institutionen."
							]
						},
						{
							"type": "entries",
							"name": "Sätt fart, gott folk!",
							"id": "098",
							"entries": [
								"Läs eller parafrasera följande för att inleda äventyret:",
								{
									"type": "insetReadaloud",
									"id": "099",
									"entries": [
										"Dagen började tidigt klockan fyra då du väcktes av båtsman Tarto på ett mycket ohövligt sätt. Du undviker kastade soptunnor, gör dig i ordning, äter en hastig frukost och blir omedelbart beordrad till däcket på ett hammarskepp som heter {@i Flyktigt hittebarn}. Så snart du går ombord stiger skeppet upp i luften mot Wildspace.",
										"\"En meteor av adamantin har slagit ner i spiran på H'Catha\", säger Tarto, \"och ni ska rädda den. Den dåliga nyheten är att H'Catha enbart befolkas av betraktare och deras släktingar. Den goda nyheten är att ett tomt tyrannskepp driver ovanför Toril och väntar på att du ska bemanna det, men du måste installera en {@i Trollformelhjälm} på kommandodäcket för att få skeppet att flyga. Om du reser ombord på detta betraktarskepp bör du kunna nå spiran utan att dra till dig oönskad uppmärksamhet från andra tyrannskepp som patrullerar H'cathan-rymden.",
										"\"Vi släpper av dig med underofficer Winston Ryeback, som ser till att du inte blir hungrig. Han kommer att befalla däcksmännen Miken Haverstance, Krik'Lit och Pffred. Ni måste identifiera vem av er som har befälet över uppdraget, liksom vem som styr skeppet. Ett varningens ord: Tyrannskeppet är gjort av sten, så försök inte landa det i vatten. Du kommer att sjunka som en sten.\"",
										"{@i Flyktigt hittebarn} lägger till vid sidan av tyrannskeppet, som ser ut som en gigantisk, stenhuggen betraktare som svävar i omloppsbana ovanför Toril. Du släpps utan vidare ner i tyrannskeppets lastdäck tillsammans med en låda med förnödenheter, en navigationskarta och en skinande ny {@i spelljammer hjälm}. Underofficer Ryeback går längst bak med en ryggsäck full med matlagningsredskap. Det klirrar och skramlar i grytorna när han vänder sig om och vinkar adjö till {@i Flyktigt hittebarn}, som redan har satt kurs tillbaka mot akademin."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Egenskaper för Tyrant Ship",
							"id": "09a",
							"entries": [
								"Tyrannskeppet har följande egenskaper:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Mått och terräng",
											"entry": "Om inget annat anges är taken i kamrarna i detta skepp 6 meter höga. Eftersom hela skeppet byggdes med hjälp av sönderdelningsstrålar är ytorna på golv, väggar och tak släta och utan detaljer. Att klättra på vertikala ytor är svårt utan klätterutrustning eller magi, och kräver en lyckad DC 25 Styrke ({@skill Athletics}) kontroll."
										},
										{
											"type": "item",
											"name": "Belysning",
											"entry": "Det enda ljuset är det som karaktärerna har med sig."
										},
										{
											"type": "item",
											"name": "Gravitationsplan",
											"entry": "Tyngdkraftsplanet för tyrantskeppet går mitt i dess ungefär sfäriska massa. Detta innebär att var du står i ett visst rum kan förändras beroende på vilket däck du råkar befinna dig på. Till exempel är golvet på Hollow Deck den skålformade ytan närmast kommandodäcket."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Tyrant Skeppskarta",
							"id": "09b",
							"entries": [
								"Mer information om tyrannskeppet finns på kartan nedan. Dessutom finns en andra karta över skeppet som {@area player handout 1|0cb|x}, med tips om hur man navigerar inuti det och placerar {@i Trollformelhjälm}.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/026-02-011.tyrant-ship-without-notes.webp"
									},
									"title": "Tyrant Ship Deck Plans",
									"width": 1700,
									"height": 2200
								}
							]
						},
						{
							"type": "entries",
							"name": "Information om NPC",
							"id": "09c",
							"entries": [
								"Sergeant Winston Ryeback tar befälet över Miken, Krik'Lit och Pffred och sätter dem i arbete med att packa upp utrustning (se \"{@area Equipment List|09e|x}\" nedan), inventera och sätta upp ett provisoriskt kök i en av lastdäckets kammare.",
								"Sergeant Ryeback håller ett vakande öga på rollpersonerna och fungerar mest som rådgivare under hela uppdraget. Använd gärna honom som ett sätt att ge tips och vägledning. Om rollpersonerna tar sig vatten över huvudet i en strid kan underofficer Ryeback backa upp dem på avstånd med hjälp av sin musköt. Han använder {@creature giff|MPMM} statblock (se \"{@area Creature Statistics|0bc|x}\" senare i äventyret), men hans långsvärdsattacker görs med en gigantisk klyvare som ger samma mängd skada.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/027-02-002.o-winston-ryeback.webp"
									},
									"width": 850,
									"height": 1043
								},
								{
									"type": "inset",
									"id": "09d",
									"entries": [
										"Underofficer Winston Ryeback",
										"{@i Giff Galley Cook}",
										"Sergeant Ryeback (RIE-bak) är en muskulös {@creature giff|MPMM} person som ansvarar för maten som serveras på akademin (och vid sällsynta tillfällen bemannar han ett fartyg). Precis som alla andra som driver ett respektabelt kök är han övertygad om de fyra grundläggande livsmedelsgrupperna: bönor, bacon, whiskey och ister. Han är högljudd och fräck och ger björnkramar så bra att man tror att han ska bryta ett revben (men på ett bra sätt). Hans gråa hud är vanligtvis täckt av en lätt hinna av svett; kök är heta!",
										"{@b Citat}: \"Den bästa vägen till någons hjärta går genom magen.\""
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Lista över utrustning",
							"id": "09e",
							"entries": [
								"Följande utrustning överförs från {@i Flyktigt hittebarn} till tyrantskeppet:",
								{
									"type": "list",
									"items": [
										"{@item Climber's Kit|PHB|Climber's kits} (1 per tecken)",
										"{@item Hammer|PHB|Hammers} (1 per tecken)",
										"100 {@item Piton|PHB|pitons}",
										"5 stycken 3-meterslängder av hamprep",
										"2 {@item Mess Kit|PHB|mess kits}",
										"Bärbar matlagningsyta",
										"2 {@item Barrel|PHB|barrels} av vatten"
									]
								},
								{
									"type": "list",
									"items": [
										"5 {@item Tankard|PHB|flasks} matolja",
										"2 {@item Chest|PHB|chests} innehållande färska livsmedel",
										"{@item Chest|PHB} innehållande 150 {@item Rations (1 day)|PHB|days rations}",
										"5 lyktor med {@spell continual flame} besvärjelser kastade på dem",
										"1/2 sladd av färdigkapad ved",
										"10 {@item Potion of Healing||potions of healing} (var och en i en metallkolv)",
										"{@item Sending Stones||Sending stone} (Båtsman Tarto har sin kamrat)"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Installera styrsystemet",
							"id": "09f",
							"entries": [
								"Sergeant Winston Ryeback instruerar rollpersonerna att placera {@i Trollformelhjälm} på tyrannskeppets kommandodäck (även om rodret kan fungera var som helst på skeppet). Det kommer att krävas en del arbete för att få upp rodret till kommandodäcket, eftersom tyrannskeppets schakt är utformade för svävande betraktare.",
								"Karaktärerna kan använda klätterutrustning, pitoner och rep för att skapa en förankrad repstege som gör att de enkelt kan ta sig igenom ett schakt. Förutsatt att de följer detta tillvägagångssätt krävs inga förmågekontroller för att klättra upp i schaktet. Det tar helt enkelt tid och ansträngning. Kasta {@dice 2d4 + 2} för att avgöra hur många timmar det tar. Halvera tiden om rollpersonerna kommer på ett smart sätt att utföra arbetet snabbare.",
								"Oavsett hur rollpersonerna tar sig från {@i Trollformelhjälm} till kommandodäcket, väntar en ondskefull fälla på dem när de anländer dit. Denna fälla (som beskrivs nedan) lämnades kvar av tyrannskeppets beholderbesättning innan de övergav skeppet.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/028-02-003.o-miken-haverstance.webp"
									},
									"width": 850,
									"height": 1043
								},
								{
									"type": "inset",
									"id": "0a0",
									"entries": [
										"Miken Haverstance",
										"{@i Mänsklig kadett}",
										"An {@creature apprentice wizard|MPMM}, Miken (MICK-unn) oroar sig ständigt för om han har de rätta färdigheterna för att ta examen från akademin. När han inte har näsan begravd i en teknisk manual klottrar han matematiska och mystiska ekvationer i en sliten anteckningsbok som han alltid har med sig. Miken har ljus olivfärgad hud, mörkbruna ögon och kort, rufsigt svart hår som ramar in ett runt ansikte. Han bär samma uniform som de andra kadetterna.",
										"{@b Citat}: \"Jag skulle vilja bli en bra spelljammer, men jag vet inte om jag har det i mig.\""
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Snurrcykel Trap",
							"id": "0a1",
							"entries": [
								"Första gången en varelse går in i någon av kamrarna på kommandodäcket aktiveras en fälla som gör att skeppet snurrar snabbt runt i 1 minut. När skeppet börjar snurra, låt varje karaktär kasta initiativ.",
								{
									"type": "entries",
									"id": "0a2",
									"entries": [
										{
											"type": "entries",
											"name": "Effekt",
											"id": "0a3",
											"entries": [
												"På initiativräkning 20 måste varje rollperson ombord på det snurrande skeppet göra ett DC 15 Dexterity-räddningsslag. Vid ett misslyckat räddningsslag tar rollpersonen 7 ({@dice 2d6}) slagskador och blir knockad {@condition prone}. Vid ett lyckat räddningsslag tar rollpersonen hälften så mycket skada och blir inte knockad {@condition prone}."
											]
										},
										{
											"type": "entries",
											"name": "Motåtgärder",
											"id": "0a4",
											"entries": [
												"Karaktärerna kan hantera fällan på olika sätt, bland annat på följande sätt:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Spänn, spänn, spänn!",
															"entry": "Som en handling kan en rollperson göra en DC 15 Styrka ({@skill Athletics}) kontroll för att försöka hålla fast sig själv för att förhindra att bli kastad runt. Om kontrollen misslyckas uppnås ingen fördel och handlingen är bortkastad. Om kontrollen lyckas har rollpersonen fördel vid sitt nästa räddningsprov i Dexterity mot fällan och tar ingen skada om räddningsprovet lyckas."
														},
														{
															"type": "item",
															"name": "Avaktivera Trap",
															"entry": "En rollperson på kommandodäcket kan utföra en åtgärd för att mixtra med mystiska kontrollpaneler som är inbäddade i väggarna, trycka på knappar och hoppas på ett bra resultat. I detta fall ska rollpersonen slå ett {@dice d10}; på 10 avaktiveras fällan. Alternativt kan rollpersonen använda handlingen till att studera kontrollerna och göra en DC 20 Intelligenskontroll ({@skill Arcana}). Om kontrollen lyckas har rollpersonen listat ut hur man stänger av fällan och kan använda sin nästa handling för att göra det (automatisk framgång)."
														},
														{
															"type": "item",
															"name": "Magi",
															"entry": "En rollperson som kan sväva påverkas inte av fällan, så länge inga hårda ytor finns i rollpersonens utrymme. En rollperson som är under effekten av en {@spell feather fall} besvärjelse kan knockas {@condition prone} av fällan men tar ingen skada av den."
														},
														{
															"type": "item",
															"name": "Ta det lugnt!",
															"entry": "Som en handling kan en rollperson göra en DC 15 Dexterity ({@skill Acrobatics}) kontroll för att försöka rulla med det snurrande skeppet samtidigt som man undviker kollisioner med hårda ytor. Om kontrollen misslyckas uppnås ingen fördel och handlingen är bortkastad. Om kontrollen lyckas har rollpersonen fördel vid sitt nästa räddningskast i Dexterity mot fällan och tar ingen skada om räddningskastet lyckas."
														},
														{
															"type": "item",
															"name": "NPC:er på Spin Cycle",
															"entry": "Så fort skeppet börjar snurra aktiverar sergeant Winston Ryeback en magisk tatuering på sin arm som gör att han kan kasta besvärjelsen {@spell feather fall} en gång. Tatueringen försvinner sedan. Om Miken, Krik'Lit och Pffred fortfarande är med honom påverkar besvärjelsen även dem. Om de inte är med honom, anta att när spinncykeln slutar, är de alla {@condition unconscious} men stabila på 0 träffpunkter. De kan var och en matas med en {@item potion of healing} från utrustningen som tagits ombord."
														}
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/SjA/029-02-005.krik-lit.webp"
													},
													"width": 850,
													"height": 1044
												},
												{
													"type": "inset",
													"id": "0a5",
													"entries": [
														"Krik'Lit",
														"{@i Thri-kreen Snickarlärling}",
														"Krik'Lit är en thri-kreen, tyst och grubblande - ofta föredrar hon ensamhet framför sina medmänniskor. Hennes glänsande svarta chitin är fläckar av vitt, och hennes ögon är en klar, livlig grön färg.",
														"{@b Citat}: \"Jag är här för att göra mitt jobb, inte för att skaffa vänner.\""
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/SjA/030-02-006.pffred.webp"
													},
													"width": 850,
													"height": 1043
												},
												{
													"type": "inset",
													"id": "0a6",
													"entries": [
														"Pffred",
														"{@i Plasmoid däcksman}",
														"Det är svårt att hitta en bättre visslare än den blekgröna plasmoiden Pffred. Hans glada melodier kan höras på nästan alla däck. Pffred är också en av de få besättningsmedlemmar som uppskattar sergeant Ryebacks matlagning.",
														"{@b Citat}: \"Det finns inget bättre än att se fulla segel, stjärnor på himlen och ett rent däck - särskilt om du har vänner med dig!\""
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Avslutning",
							"id": "0a7",
							"entries": [
								"När rollpersonerna har avaktiverat eller överlevt spinncykelfällan kan de placera {@i Trollformelhjälm} i någon av Kommandodäckets kammare. En besvärjelsekaraktär kan sedan förena sig med hjälmen. Om ingen rollperson kan förena sig med rodret, ställer Miken Haverstance upp som skeppets trollkarl. Annars håller Miken tyst och håller sig till underofficer Ryeback."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Del 2: Som ett urverk!",
					"id": "0a8",
					"entries": [
						"Den här händelsen börjar när karaktärerna undersöker konstiga ljud som kommer från tyrannskeppets Hollow Deck. Ljuden börjar när fartyget är väl på väg och miljontals mil hemifrån.",
						"Alla rollpersoner på kommandodäcket som har en passiv Visdom ({@skill Perception}) på 13 eller högre hör klirret av metall mot sten från luckan i mitten av däckets golv. En rollperson som befinner sig inom 1,5 meter från luckan hör ljudet automatiskt.",
						"Alla karaktärer som passerar genom luckan drabbas av lätt svindel - resultatet av att passera genom tyrannskeppets gravitationsplan.",
						{
							"type": "entries",
							"name": "Håldäck Havoc",
							"id": "0a9",
							"entries": [
								"Beskriv Hollow Deck på följande sätt:",
								{
									"type": "insetReadaloud",
									"id": "0aa",
									"entries": [
										"Däcket är en stor skålformad kammare som innehåller flera stora högar med mekaniska delar, med många fler delar utspridda på golvet. Flera delvis demonterade autognomer finns bland vrakdelarna, och när de plockar isär dem finns tre insektsvarelser gjorda av glänsande metall."
									]
								},
								"Tre {@creature clockwork horror|MCV1SC|clockwork horrors} samlar metodiskt ihop bitar och delar från döda autognomer för att bygga en fjärde urverksskräck, som bara är halvmonterad. När dessa varelser lägger märke till rollpersonerna, läs eller parafrasera följande:",
								{
									"type": "insetReadaloud",
									"id": "0ab",
									"entries": [
										"De insektslika automaterna hotar dig med roterande sågar som sträcker sig från deras framben. De verkar tala med varandra genom att använda klickande ljud som verkar märkligt bekanta."
									]
								},
								"Urverksskräckinjagarna talar thri-grönt med varandra, så thri-gröna rollpersoner förstår vad de säger när de anfaller. Varelserna berömmer rollpersonerna för att de tog med sig en {@i spelljammer hjälm} på tyrannskeppet, så att skräckinjagarna kan ta över skeppet när alla rollpersoner är döda."
							]
						},
						{
							"type": "entries",
							"name": "Autognom överlevare",
							"id": "0ac",
							"entries": [
								"När urverksskräcken har besegrats kan rollpersonerna söka igenom vrakdelarna som ligger utspridda över hela det ihåliga däcket. Varje rollperson som gör detta kan göra en DC 11 Visdom ({@skill Perception}) kontroll. Om kontrollen lyckas hittar rollpersonen en överlevande begravd under en av högarna med spillror: en autognome vid namn Wizpop (se den bifogade sidobalken).",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/031-02-007.wizpop.webp"
									},
									"width": 850,
									"height": 1043
								},
								{
									"type": "inset",
									"id": "0ad",
									"entries": [
										"Wizpop",
										"{@i Autognom överlevare}",
										"Wizpop och sex andra autognomer betjänade de skådare som var ombord på tyrannens skepp. Efter att beholderna övergett skeppet attackerades autognomerna av urverkets fasor. Wizpop (vars namn är inristat på gnomiska på en liten mässingsplakett som är fastskruvad på deras bröst) fick skador på stämbanden och andra strukturella skador. Autognomen har 6 träffpunkter kvar, kan inte tala och gör ibland surrande, svischande och poppande ljud. Wizpop slutar göra dessa konstiga ljud och återfår förmågan att tala när alla sina träffpunkter är återställda.",
										"En rollperson kan försöka reparera Wizpop med hjälp av reservdelar från autognomen och verktyg. För att hitta de rätta delarna måste rollpersonen ägna 10 minuter åt att leta bland skräp på Hollow Deck och lyckas med en DC 15 Intelligenskontroll ({@skill Arcana}). När delarna har hittats kan en rollperson som är skicklig på att tillverka verktyg använda delarna och verktygen för att utföra reparationer. I slutet av varje reparationstimme återfår Wizpop {@dice 1d6} träffpunkter.",
										"Wizpop kommer att följa vänliga figurer och samtidigt försöka hålla sig undan.",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Citat:",
													"entry": "\" Hsssssssshhh....pop..whirrr... shsss...pop!\" [ryser av rädsla]\""
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"id": "0ae",
							"entries": [
								{
									"type": "entries",
									"name": "Skatt",
									"id": "0af",
									"entries": [
										"Bredvid Wizpop ligger en liten järnkista, med lås men inte låst, som innehåller fem pärlor (100 gp styck) och ett fodral som innehåller {@item spell scroll} av {@spell rope trick}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Avslutning",
							"id": "0b0",
							"entries": [
								"När karaktärerna har haft tillräckligt roligt på Hollow Deck kan du gå vidare till del 3 av det här äventyret.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/032-02-008.clockwork-horror.webp"
									},
									"width": 1700,
									"height": 2063
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Del 3: Brand i kabyssen!",
					"id": "0b1",
					"entries": [
						"En brand har brutit ut på lastdäcket där underofficer Ryeback har inrättat sitt pentry. Rök från branden sprider sig från lastdäcket till håldäcket, men den korsar inte fartygets gravitationsplan och kan inte upptäckas på kommandodäcket eller meditationsdäcket.",
						{
							"type": "entries",
							"name": "Brandlarm",
							"id": "0b2",
							"entries": [
								"Ingen av karaktärerna bör befinna sig på lastdäcket när scenen börjar.",
								{
									"type": "insetReadaloud",
									"id": "0b3",
									"entries": [
										"Allt har lugnat ner sig i relativ lugn och ro. Sedan, utan förvarning, klättrar Miken ut ur det schakt som ni har använt för att förflytta er mellan däcken. Hans hår är rufsigt och hans kläder stinker av rök. Han andas hårt av sin klättring och verkar ha svårt att tala mellan de ansträngda lufthanarna."
									]
								},
								"Trots att han är blåst och trött är Miken oskadd. När en eller flera karaktärer närmar sig honom, kvider han: \"Brand... i kabyssen... utom kontroll. Måste... rädda andra.\""
							]
						},
						{
							"type": "entries",
							"name": "Konflagration på lastdäck",
							"id": "0b4",
							"entries": [
								"Miken följer karaktärerna när de beger sig till lastdäcket för att bekämpa branden, liksom Wizpop när karaktärerna hittar och reparerar autognomen. Karaktärerna anländer och finner lastdäcket fyllt av tjock rök. Reglerna för röken är följande:",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/033-02-009.magma-mephit.webp"
									},
									"width": 850,
									"height": 1816
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Inandning av rök",
											"entry": "Varje varelse som behöver andas måste göra ett DC 10 Konstitution räddningskast när den börjar sin tur på lastdäcket. Sparkastet görs med fördel om varelsens näsa och mun är täckta med fuktig trasa. Om räddningsslaget misslyckas får varelsen 1 nivå av {@condition exhaustion}."
										},
										{
											"type": "item",
											"name": "Synlighet",
											"entry": "Sikten på lastdäcket är reducerad till 3 meter. Varelser och föremål bortom det området är {@quickref Vision and Light|PHB|2||kraftigt fördunklad}."
										}
									]
								},
								{
									"type": "entries",
									"name": "Elementär inblandning",
									"id": "0b5",
									"entries": [
										"Kammaren som innehåller kabyssen är källan till branden, som Miken startade med två {@item Spell Scroll||spell scrolls} ({@spell glyph of warding} kastad på 4:e nivån och {@spell conjure minor elementals}). {@spell glyph of warding} utlöstes när underofficer Ryeback aktiverade sin bärbara matlagningsyta. Elden spred sig med hjälp av fyra magma mephits. Underofficeren lyckades döda en av mephiterna innan han dukade under av brandskador och rökförgiftning.",
										"När rollpersonerna når Petty Officer Ryebacks döda kropp attackeras de av tre {@creature Magma Mephit||magma mephits}. På grund av sin elementära natur hindras inte mephiterna lika mycket av röken. De kan se klart ut till 6 meter, och varelser och föremål bortom det avståndet är bara {@quickref Vision and Light|PHB|2||lätt fördunklad}."
									]
								},
								{
									"type": "entries",
									"name": "Körning av NPC:er",
									"id": "0b6",
									"entries": [
										"När rollpersonerna besegrar de sista mephiterna får Krik'Lit och Pffred elden under kontroll genom att förbruka halva gruppens vattenförråd. Var och en av dem har 3 nivåer av {@condition exhaustion} från inandning av rök.",
										"Medan Krik'Lit och Pffred fokuserar på att släcka elden delar Miken ut vattendränkta trasor som alla kan linda runt sina näsor och munnar, vilket ger dem en fördel på räddningskast för att motstå effekten av rökinandning.",
										"Om Wizpop är närvarande ser den traumatiserade autognomen hur scenen utspelar sig, men vidtar inga åtgärder om den inte får en direkt order från en karaktär. Rökinhalering är inget problem för Wizpop, som inte andas."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Efterdyningar",
							"id": "0b7",
							"entries": [
								"Röken börjar skingras när elden är släckt, vilket gör att rollpersonerna kan överblicka skadorna utan att behöva oroa sig för att andas in rök. {@item Potion of Healing||potions of healing} och {@item Sending Stones||sending stone} överlevde branden och kan lätt återfås, liksom kistan med ransoner.",
								{
									"type": "entries",
									"name": "Förbrukade förnödenheter",
									"id": "0b8",
									"entries": [
										"Följande utrustning gick åt i branden eller användes för att släcka lågorna:",
										{
											"type": "list",
											"items": [
												"Bärbar matlagningsyta",
												"2 {@item Barrel|PHB|barrels} av vatten",
												"5 flaskor matolja",
												"2 {@item Chest|PHB|chests} innehållande färska livsmedel",
												"1/2 sladd av färdigkapad ved"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Att sålla bland askan",
									"id": "0b9",
									"entries": [
										"Alla rollpersoner som söker efter ledtrådar på lastdäcket kan göra en DC 13 Intelligenskontroll ({@skill Investigation}). Om kontrollen misslyckas vet rollpersonen bara att branden startade nära sergeant Ryebacks bärbara kokplatta. Om kontrollen lyckas får rollpersonen reda på följande:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Orsak till branden",
													"entry": "Även om branden uppstod från underofficer Ryebacks bärbara kokplatta kan den inte producera en explosion som är tillräckligt stor för att orsaka en sådan eldsvåda, och den kan inte heller kalla på magmamefiterna."
												},
												{
													"type": "item",
													"name": "Magiskt ursprung",
													"entry": "Branden startades troligen av en magisk trollformel - kanske en trollformel som kastades på eller i närheten av underofficer Ryebacks bärbara kokplatta. Mefiterna kallades antingen av samma trollformel eller av en annan trollformel."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Utfrågning av NPC:er",
									"id": "0ba",
									"entries": [
										"Krik'Lit och Pffred har ingen aning om hur branden startade. De minns att de hörde en explosion i kabyssen, följt av att underofficer Ryeback skrek av smärta och skällde ut order till dem. Krik'Lit och Pffred gjorde som de blev tillsagda och öppnade vattentunnorna medan underofficer Ryeback kämpade mot mefiterna.",
										"Miken nekar till att veta vem eller vad som startade branden, men han är den enda NPC-kadetten som har någon magisk talang, vilket gör honom till den mest troliga misstänkte. En {@spell detect thoughts} besvärjelse eller liknande magi kan avslöja hans skuld. En rollperson kan försöka tvinga fram en bekännelse från Miken med en lyckad DC 13 Karisma ({@skill Intimidation}) kontroll. Om sanningen kommer fram, förklarar Miken att han rekryterades av en merkanin för att gillra en fälla för underofficer Ryeback. Merkanen gav Miken två {@item Spell Scroll||spell scrolls} för att gillra fällan. Miken förväntade sig att Petty Office Ryeback skulle skadas, men inte dödas. Även om han inte vet vad merkanen heter avslöjar Miken att han blev lovad tillräckligt med pengar för att han och hans lika unga fästmö skulle klara sig livet ut. Miken överlämnar sig till rollpersonerna vid denna tidpunkt och kastar sig över deras barmhärtighet."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Avslutning",
							"id": "0bb",
							"entries": [
								"Karaktärerna har några beslut att fatta:",
								{
									"type": "list",
									"items": [
										"Vänder de tillbaka eller fortsätter de?",
										"Vad gör de med Miken (om de vet att han är förrädare)?",
										"Vad gör de med Ryebacks kropp?",
										"Använder de {@item Sending Stones||sending stone} för att kontakta båtsman Tarto med nyheter om Mikens förräderi och sergeant Ryebacks död?"
									]
								},
								"Om rollpersonerna använder {@item Sending Stones||sending stone} för att kontakta Tarto, beordrar hon dem att vänta på förstärkning. Om rollpersonerna följer denna order anländer Tarto en dag senare ombord på {@i Flyktigt hittebarn}.",
								"Äventyrsserien Spelljammer Academy avslutas i {@i Skåda... H'Catha}!"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Statistik över varelser",
					"id": "0bc",
					"entries": [
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@creature Apprentice Wizard|MPMM}",
								"{@creature Clockwork Horror|MCV1SC}",
								"{@creature Giff|MPMM}",
								"{@creature Magma Mephit}"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Bilaga A: Realmspace",
					"id": "0c1",
					"entries": [
						"Realmspace är ett system som består av åtta världar som kretsar kring en gul sol, som visas på den bifogade kartan. Avstånden på kartan och i Realmspace-tabellen förutsätter användning av ett skepp utrustat med en {@i Trollformelhjälm} (se \"Så fungerar spelljamming\" i kapitel 2 i {@i Guide för Astraläventyrare}).",
						"Alla världar i Realmspace har varelser och växter av ett eller annat slag som lever på dem. Toril är den mest jordlika, medan de yttre världarna (Glyth, Garden och H'catha) är i andra änden av spektrumet.",
						{
							"type": "table",
							"caption": "Realmspace",
							"colLabels": [
								"Planet",
								"World Type",
								"Distance to Outer Edge of System"
							],
							"colStyles": [
								"col-1",
								"col-8",
								"col-3"
							],
							"rows": [
								[
									"Anadia",
									"Spherical earth body",
									"3,150 million miles (31½ days travel)"
								],
								[
									"Coliar",
									"Spherical air body",
									"3,100 million miles (31 day travel)"
								],
								[
									"Toril",
									"Spherical earth body orbited by one moon (Selune) and an asteroid cluster (Tears of Selune)",
									"3,000 million miles (30 days travel)"
								],
								[
									"Karpri",
									"Spherical water body",
									"2,900 million miles (29 days travel)"
								],
								[
									"Chandos",
									"Spherical water body",
									"2,800 million miles (28 days travel)"
								],
								[
									"Glyth",
									"Spherical, ringed earth body orbited by three moons",
									"2,200 million miles (22 days travel)"
								],
								[
									"Garden",
									"Cluster of seven earth bodies held together by a colossal plant, orbited by eleven moons",
									"2,000 million miles (20 days travel)"
								],
								[
									"H'catha",
									"Disk-shaped water body orbited by two moons",
									"1,600 million miles (16 days travel)"
								]
							]
						},
						{
							"type": "entries",
							"name": "Platser i Realmspace",
							"id": "0c2",
							"entries": [
								"Följande platser finns på kartan över Realmspace.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/034-02-012.realmspace.webp"
									},
									"title": "Realmspace Map",
									"width": 1700,
									"height": 1100,
									"imageType": "map",
									"grid": {
										"type": "none",
										"size": 154,
										"offsetX": -15,
										"distance": 200000000,
										"units": "miles"
									}
								},
								{
									"type": "entries",
									"name": "Anadia",
									"id": "0c3",
									"entries": [
										"Anadias yta består av en stor yta av badlands och torra tvättar, utom vid polerna, där landet planar ut till mjukt böljande, bördiga kullar som är översållade med skogar och gräsmarker. Samhällen av halflingar upptar polarområdena, medan de karga ödemarkerna befolkas av monstruösa rovdjur och asätare."
									]
								},
								{
									"type": "entries",
									"name": "Coliar",
									"id": "0c4",
									"entries": [
										"Denna gasjätte har en mängd jord- och vattenöar som virvlar runt i dess turbulenta vindar. Dessa öar bebos mestadels av aarakocra, lizardfolk och drakar. Särskilt lizardfolket är vana vid att handla med rymdfolk."
									]
								},
								{
									"type": "entries",
									"name": "Toril",
									"id": "0c5",
									"entries": [
										"Toril, platsen för Forgotten Realms, är den mest befolkade världen i Realmspace och hemvist för några av de mäktigaste individerna i systemet. Den har regelbundna och välmående förbindelser med de olika nationerna och fraktionerna i Wildspace.",
										"Torils enda stora måne, Selune, har en andningsbar atmosfär och bebos av isolerade grupper av invånare. Torils rymdlevande samhällen samlas i allmänhet i ett kluster av asteroider som följer efter Selune i samma omloppsbana. Detta kluster, som kallas Selunes tårar, har många bosättningar. Brals klippa (beskriven i {@i Guide för Astraläventyrare}) kan vara en av de många asteroider som bildar klustret."
									]
								},
								{
									"type": "entries",
									"name": "Karpri",
									"id": "0c6",
									"entries": [
										"Denna vattenvärld har isar vid polerna och vegetationskokade vatten i ekvatorialregionen. Däremellan, på båda sidor om ekvatorialzonen, finns band av oegentliga hav - inget annat än vatten så långt ögat kan se. De flesta av planetens inhemska varelser är vattenlevande och bor i det tropiska sargassosjön, eftersom planeten inte har några landmassor som kan stödja liv."
									]
								},
								{
									"type": "entries",
									"name": "Chandos",
									"id": "0c7",
									"entries": [
										"Chandos är en stor vattenvärld med tusentals flytande öar som ofta kolliderar med varandra, vilket gör att dessa platser inte är idealiska för permanenta bosättningar. Under öarna, i Chandos djup, lever alla sorters bioluminescerande vattenvarelser."
									]
								},
								{
									"type": "entries",
									"name": "Glyt",
									"id": "0c8",
									"entries": [
										"Spelljammande skepp som kallas nautiloider (beskrivs i {@i Guide för Astraläventyrare}) patrullerar rymden inom 100 miljoner miles från Glyth och gömmer sig bakom planetens tre månar. Detta är inte förvånande eftersom {@creature Mind Flayer||mind flayers} är de obestridda mästarna på Glyth. Planetens luft luktar som om den kom från ett likhus, men den är inte giftig. Planetens yta är en ödslig ödemark, men under jordskorpan finns en labyrint av underjordiska grottor som bebos av mind flayer-kolonier."
									]
								},
								{
									"type": "entries",
									"name": "Trädgård",
									"id": "0c9",
									"entries": [
										"Garden är ett kluster av sju planetoider i ett gemensamt lufthölje, var och en av dem är förbundna med de andra genom rötterna på en ofattbart stor växt som ibland kallas Yggdrasils barn. Wildspace-resenärer kommer ibland till Garden för att fylla på med mat, vatten och luft.",
										"Garden är en tillflykt för rymdpirater, som gömmer sina spelledningsskepp i labyrinten av gångar som löper mellan Yggdrasils barn och planetoiderna, och som kan göra detsamma i kratrar och raviner på någon av Garden's elva månar."
									]
								},
								{
									"type": "entries",
									"name": "H'catha",
									"id": "0ca",
									"entries": [
										"H'catha är en vattenskiva som flyter i rymden, med ett enda stort berg kallat Spindeln som sticker ut från dess mitt. Vattenskivan smalnar av vid kanten och bildar en kant. Spindeln är 3 kilometer bred vid basen och smalnar av till en topp 1, kilometer ovanför vattenytan. Grottorna inuti Spindeln är hem för fem stridande underarter av betraktare."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Handout 1: Fartygskarta för Tyrant",
					"id": "0cb",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/SjA/035-02-010.tyrant-ship-with-notes.webp"
							},
							"width": 1700,
							"height": 2186
						},
						{
							"type": "insetReadaloud",
							"name": "Kommandodäck",
							"id": "0cc",
							"entries": [
								{
									"type": "list",
									"items": [
										"Rekommenderar att bygga en förankrad repstege i ett av tillträdesschakten för att förflytta sig mellan olika nivåer.",
										"Tänk på skiftet!"
									]
								},
								{
									"type": "list",
									"items": [
										"Vi är inte säkra på vad dessa är till för... vila? Vem vet om de har en betraktare?"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Spelljammer-akademin: Skåda H'Catha",
			"id": "0cd",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/SjA/036-03-001.sja-04-splash.webp"
					},
					"width": 1313,
					"height": 1700
				},
				{
					"type": "section",
					"name": "Inledning",
					"id": "0ce",
					"entries": [
						"Detta äventyr, utformat för {@b tre till sju karaktärer på 4:e nivån}, är det sista i en serie av fyra äventyr. Äventyret utspelar sig i Realmspace, ett Wildspace-system som beskrivs i seriens tredje del, {@adventure Spelljammer Academy: Realmspace Sortie!|SjA|2}",
						{
							"type": "inset",
							"id": "0cf",
							"entries": [
								"Spela i Adventurers League",
								"Du kan spela Spelljammer Academy-äventyren som en del av D&D Adventurers League Forgotten Realms-kampanjen. Dessa äventyr har utformats för att vara helt kompatibla med Adventurers League-spel och kräver ingen ytterligare anpassning. Följ de riktlinjer som finns för D&D Adventurers League för skapande av karaktärer och belöningar, tillgängliga i {@link Spelarhandbok för D&D Adventurers League|https://dnd.wizards.com/ddal_general}.",
								"Vid vissa evenemang kan dessa äventyr använda en kod för att lättare kunna identifieras. Koden för detta äventyr är {@b SJA-04}."
							]
						},
						{
							"type": "entries",
							"name": "Bakgrund",
							"id": "0d0",
							"entries": [
								"Rollpersonerna fick i uppdrag att hämta en meteorit från planeten H'Catha och gick ombord på ett övergivet tyrannskepp (ett stenskepp byggt av betraktare) tillsammans med sina kamrater från Spelljammer Academy. Efter att ha installerat en {@i Trollformelhjälm} ombord på skeppet stötte rollpersonerna på problem.",
								"En brand ombord på tyranskeppet dödade karaktärernas handledare, sergeant Ryeback. En utredning visade att kadett Miken Haverstance var sabotören. Efter att ha tillfångatagits och förhörts berättade Miken för karaktärerna att han hade anlitats av en mercane (en blåskinnad jätte), som hyser agg mot en av Spelljammer Academys grundare, Mirt den skoningslöse. Merkanens namn är Vocath, även om varken Miken eller karaktärerna är medvetna om detta faktum."
							]
						},
						{
							"type": "entries",
							"name": "Översikt",
							"id": "0d1",
							"entries": [
								"Trots motgångar får karaktärerna tillåtelse att återuppta sitt uppdrag till H'Catha. Himlen ovanför H'Catha patrulleras av beholder tyrant-skepp. Karaktärernas mål är enkelt: att smita förbi planetens försvar, hitta meteoriten och ta med den tillbaka till Spelljammer Academy.",
								"Äventyret är uppdelat i tre delar:",
								"{@area Part 1: The Spindle.|0d3|x} När rollpersonerna utforskar Spindeln (ett berg som reser sig från mitten av den diskformade världen H'Catha) stöter de på behållarliknande varelser och kan behöva slåss mot dem för att göra anspråk på meteoriten.",
								"{@area Part 2: Journey Interrupted.|0e4|x} När rollpersonerna reser tillbaka till Toril korsar de en asteroid och stöter på en githyanki-agent från Vocath som vill hämta tillbaka Miken.",
								"{@area Part 3: Homecoming.|0ef|x} Rollpersonerna återvänder till Spelljammer Academy, och snart efter ankomsten möter de en insatsstyrka utsänd av Vocath. Deras examen är fylld av förluster och en olycksbådande framtid väntar."
							]
						},
						{
							"type": "entries",
							"name": "Krokar för äventyr",
							"id": "0d2",
							"entries": [
								"Detta äventyr tar vid där {@adventure Spelljammer Academy: Realmspace Sortie!|SjA|2} slutar. Om en eller flera rollpersoner dog i det äventyret, anta att deras ersättare är färska kadetter från hammarskeppet {@i Flyktigt hittebarn}. Rollpersonerna har en rendezvous med {@i Flyktigt hittebarn} innan de återupptar sin resa till H'Catha, enligt beskrivningen i del 1."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Del 1: Spindeln",
					"id": "0d3",
					"entries": [
						"I den här delen av äventyret anländer karaktärerna till planeten H'Catha och letar efter den adamantina meteoriten vid foten av ett högt berg som kallas Spindeln. I en grotta möter de andra som också uppskattar meteoritens värde.",
						{
							"type": "entries",
							"name": "Vandring till H'Catha",
							"id": "0d4",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/037-03-002.bag-of-holdingh.webp"
									},
									"width": 850,
									"height": 998
								},
								"Efter att ha säkrat tyrannskeppet och tillfångatagit sabotören Miken väntar rollpersonerna på att hammarskeppet {@i Flyktigt hittebarn} ska vända tillbaka och ta Miken i förvar.",
								"Två medlemmar av Spelljammer Academy är ombord på {@i Flyktigt hittebarn}: {@adventure Boatswain Tarto|SjA|3|Boatswain Tarto (Spelljammer Corps Training Officer)} och {@adventure Saerthe Abizin|SjA|3|Saerthe Abizjn (Spelljammer Training Officer)} (se de medföljande sidofälten). De har beslutat att följa med rollpersonerna till H'Catha för att se till att inga fler missöden inträffar ombord på tyrannskeppet. Saerthe tar på sig rollen som kapten och besvärjare, medan Tarto tar rollpersonerna under sina vingar och övervakar uppdraget.",
								"Wizpop, den autognome fripassageraren som rollpersonerna stötte på i det föregående äventyret, går ombord på {@i Flyktigt hittebarn} och återvänder till Spelljammer Academy med Krik'Lit, Pffred och de andra kadetterna.",
								{
									"type": "insetReadaloud",
									"id": "0d5",
									"entries": [
										"{@i Flyktigt hittebarn} återvänder till Toril med de andra kadetterna och den autognome Wizpop, men ditt öde ligger någon annanstans! Ni måste stanna ombord på tyrannskeppet, men ni kommer inte att resa till H'catha ensamma: fakultetsmedlemmarna Saerthe Abizin och båtsman Tarto har tagit kommandot över uppdraget och tagit med sig mer förnödenheter. Tarto grimaserar och gnager på sin cigarr när hon tilldelar er tråkiga uppgifter. Under tiden tar Saerthe kontroll över tyrannskeppets nyinstallerade {@i Trollformelhjälm}.",
										"Vandringen till H'Catha tar många dagar, och planetens beskrivning gör den inte rättvisa. H'Catha är en vattnig skiva som är tusentals mil bred, med ett tornande berg som kallas Spindeln i dess centrum. Saerthe manövrerar tyrannskeppet så att det svävar några meter över vattenytan vid Spindelns kant.",
										"Båtsman Tarto slänger bort stumpen av sin rykande cigarr när hon beordrar dig att ta fram en repstege.",
										"\"Så här ligger det till, förstår du. Du har den ena {@i sändande sten} och jag har den andra. När du hittar meteoriten kontaktar du mig och meddelar mig, och inväntar sedan ytterligare instruktioner.\"",
										"Tarto ger dig en väska. \"Det här är en {@i väska med hållare}. Du kan använda den för att innesluta meteoriten. Nedslagsplatsen är i närheten. Om meteoriten inte finns där, sök i de närliggande grottorna. Saerthe och jag stannar här och vaktar skeppet.\""
									]
								},
								"Håll reda på vem som har den andra {@item Sending Stones||sending stone} och den {@item bag of holding}. När rollpersonerna klättrat ner för repstegen och lämnat tyrannskeppet kan de se omgivningen tydligare: de står på Spindelns klippiga strand, ett berg större än något de sett tidigare. Solen är en avlägsen fläck, och dagsljuset på H'Catha är inte ljusare än en stjärnklar natt på Toril. Läs igenom avsnittet {@area \"H'Catha Features\"|0d7|x} och fortsätt sedan med avsnittet {@area \"Finding the Meteorite\"|0da|x}.",
								{
									"type": "inset",
									"id": "0d6",
									"entries": [
										"Spelljammer Academy",
										"Medan äventyrare av alla slag utforskar Faerûn och möter farorna med gamla ruiner, ondskefulla kulter och lång bortglömda gravar, strävar de som går igenom Spelljammer Academy på Nimbral efter att skydda världen från mycket större hot. Spelljammer Academy utbildar kadetter för tjänstgöring som Spelljammers och medlemmar av Spelljammer Corps: båda grenarna av en magisk flotta som svurit att skydda Toril och utforska andra världar utanför. Få människor känner till akademins existens, och dess ledare försöker hålla det så.",
										"Mirt the Merciless - även känd som \"den gamla vargen\" - är Spelljammer Academys grundare och ekonomichef. Han leder institutionens verksamhet tillsammans med en liten grupp mäktiga höga officerare, som tillsammans kallas \"The Bridge\". Även om de flesta av dess kandidater kommer från Toril, rekryterar akademin ibland från utanför Realmspace (det Wildspace-system som är hemvist för planeten Toril) för att få in individer med unika talanger i sina led. Giff, githyanki, hadozee, plasmoider och otaliga andra folk kan ansluta sig till kadeterna tillsammans med folk som är infödda på Toril.",
										"Akademin grundades av Mirt som en del av en gemensam investering med den pensionerade alväventyraren Elmandar, som driver en butik på Bral-klippan - en stad byggd på en asteroid. Prins Andru, Brals monark, har gjort stora investeringar i akademin, även om hans stöd har avtagit på senare tid på grund av frågor om säkerheten inom institutionen."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "H'Catha Funktioner",
							"id": "0d7",
							"entries": [
								"H'Catha har följande egenskaper:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Mått och terräng",
											"entry": "H'Catha är en skivformad vattenvärld med ett enda stort berg, kallat Spindeln, som sticker ut från dess mitt. Skivan smalnar av vid kanten och bildar en kant. Spindeln är 3 kilometer bred vid basen och smalnar av till en topp 1, kilometer över havsytan."
										},
										{
											"type": "item",
											"name": "Ljus",
											"entry": "Spindelns stränder är svagt upplysta. Den avlägsna solen ger inte mycket värme eller belysning."
										},
										{
											"type": "item",
											"name": "Spindelns strand",
											"entry": "Klippig mark som slipats slät av eoner av mjuka vågor sträcker sig cirka 15 meter från vattenbrynet till Spindelns branta klippor. När rollpersonerna står på stranden kan de se många grottor i Spindles bas."
										},
										{
											"type": "item",
											"name": "Ljud",
											"entry": "Ingenting rör sig i det grunda vattnet. I fjärran ropar sjöfåglar på varandra, som dyker och dyker för att hitta mat på djupare vatten."
										}
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/038-03-003.boatswain-tarto.webp"
									},
									"width": 850,
									"height": 1043
								},
								{
									"type": "inset",
									"id": "0d8",
									"entries": [
										"Båtsman Tarto (utbildningsofficer för trollkarlskåren)",
										"{@i Hadozee Kryddad båtman}",
										"De ärr som båtsman Tarto (uttalas BOE-sun TAR-toe) bär på vittnar om att hon är en stridshärdad veteran. Trots att hon för länge sedan fick en av sina vingklaffar bortriven är hon lika kapabel som någonsin när hon är ombord på ett fartyg. Spelljammer Academy har ingen bättre person att leda utbildningen av rårekryter - och Tarto vet det. Denna gamla, grånade hadozee, som aldrig är någon som tar lätt på orden (inte ens när orden är riktade mot dem som står över henne), har ljusbrun hud och ebbsvart päls som grånar vid tinningarna. Hon är ständigt höljd i en tjock dimma av cigarrrök, vars doft ofta signalerar hennes förestående ankomst.",
										"{@b Citat}: \"Lyssna på vad jag säger, det kan rädda ditt liv.\""
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/039-03-004.sarthe-abizjn.webp"
									},
									"width": 850,
									"height": 1044
								},
								{
									"type": "inset",
									"id": "0d9",
									"entries": [
										"Saerthe Abizjn (utbildningsansvarig för spelljammer)",
										"{@i Mänsklig Spelljammer}",
										"Trots deras extravaganta uppvisning är Saerthe Abizjn (uttalas SAIR-th ah-bih-ZEEN) lika mystiska som ön Nimbral som de kommer ifrån. Även om Saerthe är relativt oerfaren i jämförelse med några av de andra instruktörerna på akademin är han en erfaren trollkarl. Deras ögon skimrar som pooler av kvicksilver, vilket gör att de kan se magiska auror.",
										"Saerthes snabba humor och skarpa tunga ger dem en outtömlig mängd skämt och vitsar (som dock aldrig är elaka), och deras naturliga talang för illusorisk magi har stor effekt. Saerthes vita hud är så blek att den nästan är genomskinlig, och deras blonda hår bärs i en fashionabel, oklanderligt manikyrerad pompadour.",
										"{@b Citat}: \"Jag får talanger att se bra ut.\""
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Att hitta meteoriten",
							"id": "0da",
							"entries": [
								"Karaktärerna som letar efter meteoriten på stranden hittar den inte, men det tar inte lång tid för dem att hitta var meteoriten kraschade:",
								{
									"type": "insetReadaloud",
									"id": "0db",
									"entries": [
										"I det svaga ljuset från den avlägsna solen ser du en fläck på spindelns yta där något måste ha slagit mot den med stor hastighet, krossat stenen och lämnat en enorm inbuktning. Vad som än träffade bergssidan tumlade ner mot stranden och lämnade en ränna av smält sten."
									]
								},
								"Karaktärerna kan lätt konstatera var meteoriten hamnade efter att ha fallit ner för bergssidan. Men meteoriten syns inte till någonstans. Rollpersoner som söker i området hittar en enda uppsättning spår som leder från platsen där meteoriten stannade till en 4,5 meter bred och 6 meter hög grottmynning vid foten av Spindeln, ca 75 meter bort. En rollperson som undersöker spåren och lyckas med en DC 10 Visdom ({@skill Survival}) kontroll identifierar dem som tillhörande en stor jätte av något slag, möjligen en {@creature ogre}."
							]
						},
						{
							"type": "entries",
							"name": "Grottan för spindlar",
							"id": "0dc",
							"entries": [
								"Om karaktärerna följer spåren in i grottan, läs:",
								{
									"type": "insetReadaloud",
									"id": "0dd",
									"entries": [
										"Den femton fot breda gången öppnar sig till en stor, grov kammare med ett nedsänkt golv. En missformad, vagt avlång metallklump sitter i mitten av kammaren. En ljusstråle som strömmar ner på den från ett hål i grottans tak ger den ett mörkblått skimmer. I närheten av meteoriten svävar två identiska varelser, var och en ett slemmigt grönt klot med ett stort centralt öga och fyra vrida ögonstänglar. Runt dem finns ett halvt dussin mindre varelser av liknande form, var och en inte större än en grapefrukt. På en fem fot hög hylla med utsikt över kammaren sitter ett massivt, gulaktigt träsktroll med ett cyklopiskt öga. Trollet gäspar och blinkar långsamt och verkar ganska trött."
									]
								},
								"Grottan är avbildad på kartan Spindle Cavern (se nedan). Rollpersonerna anländer via den nordvästra tunneln, som slutar vid en 1,5 meter hög avsats med utsikt över grottan.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/040-03-009.spindle-cavern.webp"
									},
									"title": "Spindle Cavern Map",
									"width": 1702,
									"height": 1878,
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 60,
										"offsetX": -23
									}
								},
								{
									"type": "entries",
									"name": "Funktioner i grottan",
									"id": "0de",
									"entries": [
										"Grottan har följande egenskaper:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Utgångar",
													"entry": "Grottan har flera utgångar som leder djupare in i det stora nätverket av tunnlar och grottor som genomsyrar Spindle."
												},
												{
													"type": "item",
													"name": "Ljus",
													"entry": "Grottan är svagt upplyst av det lilla solljus som strömmar in genom sprickor i taket."
												},
												{
													"type": "item",
													"name": "Meteorit",
													"entry": "Meteoriten ser ut som om den hade tappats mitt på golvet. Den 25 kilogram stora klumpen av svärtad metall får ett mörkblått skimmer när dess yta belyses. Meteoriten är 0,6 meter lång, 18 tum bred och 18 tum hög. Den får plats inuti rollpersonernas {@item bag of holding}."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Varelser",
									"id": "0df",
									"entries": [
										"Två {@creature Spectator||spectators} och sex {@creature Gazer|MPMM|gazers} personer samlas runt meteoriten. Åskådarna kan inte bestämma vem av dem som ska vakta meteoriten, och de är angelägna om att någon ska hjälpa till att lösa deras dispyt. Betraktarna drogs till grottan av åskådarnas argument men saknar intelligens för att kunna hjälpa till. Cyklopen {@creature ogre} är ett enfaldigt odjur som hittade meteoriten och förde den hit. Trollet tjänar en mäktig betraktare vid namn Kurrzot som lyckligtvis bor mycket djupare in i berget och inte dyker upp i det här äventyret.",
										"Det tar inte lång tid för beholderkin att inse att inkräktare har anlänt. Efter en kort telepatisk konferens använder åskådarna sin telepati för att gemensamt nå ut till karaktärerna:",
										{
											"type": "insetReadaloud",
											"id": "0e0",
											"entries": [
												"En främmande röst i ditt huvud säger: \"Mystiska utomstående! Jag är Spectator Greelob. Det här är Spectator Orlob. Var och en av oss hävdar rätten att vakta denna märkliga meteorit, men endast en av oss får göra det.\"",
												"En liknande men annorlunda telepatisk röst tillägger: \"Vi uppmanar er att medla i vår tvist på en gång!\""
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/041-03-005.orlob-spectator.webp"
											},
											"width": 850,
											"height": 1043
										},
										"Genom att ställa lämpliga frågor kan karaktärerna få reda på följande information:",
										{
											"type": "list",
											"items": [
												"Greelob och Orlob känner sig tvungna att vakta meteoriten eftersom den verkar vara en värdefull skatt att skydda. Ingen av åskådarna tolererar dock den andras hjälp. (De vill var och en av dem ha ensam vårdnad om meteoriten).",
												"Varken Greelob eller Orlob fick order om att vakta meteoriten.",
												"Grottan är det cyklopiska träsktrollets lya. Åskådarna råkade bara komma förbi efter att ha hört trollet släppa meteoriten på golvet. Greelob anlände först, följt av Orlob och betraktarna."
											]
										},
										"Åskådarna vill att rollpersonerna ska välja en väktare för meteoriten, men det räcker inte att bara göra ett val för att tillfredsställa någon av åskådarna: rollpersonernas förslag måste innehålla en rimlig förklaring. Förklaringen kan vara så enkel som: \"Greelob kom först, så Greelob borde vakta meteoriten.\" Alternativt kan rollpersonerna hävda att ingen av åskådarna bör vakta meteoriten, eftersom den uppenbarligen tillhör trollet, eller att trollet bör välja väktare. Den rollperson som kommer med förslaget måste sedan göra en DC 13 Karisma ({@skill Persuasion}) kontroll. Om en eller flera rollpersoner lyckas med kontrollen får åskådarna lösa sin tvist på det sätt som rollpersonerna föreslår. Om ingen rollperson lyckas med kontrollen, vägrar åskådarna att acceptera rollpersonernas förslag, även om rollpersonerna kan komma med ett annat förslag.",
										"Om en av åskådarna slutar med att vakta meteoriten tar den andra åskådaren med sig tittarna och går ut genom en av de andra tunnlarna och försvinner in i bergets djup. Träsktrollet stannar kvar. Om träsktrollet slutar som meteoritens väktare går båda åskådarna därifrån och tar med sig tittarna. Träsktrollet, som är mycket trött, somnar strax därefter, vilket gör att karaktärerna kan ta meteoriten utan några problem."
									]
								},
								{
									"type": "entries",
									"name": "Strid utbryter",
									"id": "0e1",
									"entries": [
										"Åskådarna tillåter inte att karaktärerna tar meteoriten under deras överinseende. Om strid utbryter, försvarar åskådarna meteoriten, betraktarna skingras och flyr i skräck, och det cyklopiska träsktrollet försvarar sig själv och sin lya med möda."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Tillbaka till fartyget",
							"id": "0e2",
							"entries": [
								"När de har tagit meteoriten kan rollpersonerna använda sin {@item Sending Stones||sending stone} för att kontakta båtsman Tarto, eller så kan de helt enkelt bege sig tillbaka till tyrannskeppet. Om de använder stenen svarar Tarto på följande sätt:",
								{
									"type": "insetReadaloud",
									"id": "0e3",
									"entries": [
										"\"Gå tillbaka till skeppet. Den här planeten ger mig kalla kårar.\""
									]
								},
								"Rollpersonerna har inga möten på sin väg tillbaka till tyrannskeppet. När rollpersonerna klättrat upp för repstegen och kommit ombord igen, tar båtsman Tarto tillbaka rollpersonernas {@i sändande sten} och {@item bag of holding}.",
								"Med Saerthe på {@i Trollformelhjälm} flyger tyrannskeppet bort från H'Catha och slinker förbi andra tyrannskepp på patrull. Saerthe sätter sedan kurs mot Toril.",
								"Båtsman Tarto tänder en cigarr och säger till karaktärerna: \"Nu kommer den enkla delen.\""
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Del 2: Resan avbruten",
					"id": "0e4",
					"entries": [
						"I den här delen av äventyret måste karaktärerna ta itu med Qitru, en githyanki som arbetar för legosoldaten Vocath. Qitrus uppdrag är att hämta Miken, den förrädiska kadetten. Githyanki vet inte att Miken inte längre är ombord på tyrannens skepp, så förhandlingarna kan bli intressanta.",
						{
							"type": "entries",
							"name": "Asteroid i sikte!",
							"id": "0e5",
							"entries": [
								"Karaktärernas tyrannskepp stöter på en asteroid några dagars resa från H'Catha. Närheten till asteroiden gör att fartyget minskar sin hastighet. Läs följande:",
								{
									"type": "insetReadaloud",
									"id": "0e6",
									"entries": [
										"Det har varit några händelselösa dagar, med undantag för avslöjandet att Saerthe är en utmärkt drakschackspelare. Tarto fortsätter din träning för att behålla din spets och undvika tristess. Du har nu memorerat varje kort i Wildspace creature silhouettes deck som hon tog med sig.",
										"Ni är samlade på kommandobryggan vid måltiden när Saerthe säger: \"Det känns som om en asteroid är på väg mot oss.\" När skeppet saktar ner anmärker Saerthe: \"Jag är säker på att jag har rätt, men gå och få en visuell bekräftelse.\" Tarto ger dig tillbaka {@i sändande sten}. \"För säkerhets skull. Gå nu och sträck på benen.\""
									]
								},
								"Karaktärerna måste bege sig ner till tyrannskeppets håldäck för att få en bra bild av vad som har fördröjt dem. När de klättrar nerför repstegarna passerar de genom tyrantskeppets gravitationsplan innan de får en bra utsiktspunkt vid kanten av en av de stora öppningarna på däcket. Från denna utsiktspunkt ser de följande:",
								{
									"type": "insetReadaloud",
									"id": "0e7",
									"entries": [
										"Ett stenigt skräpfält flyter precis utanför ditt skepps lufthölje. Ungefär en halv mil bort roterar en pockmärkt asteroid långsamt. Asteroiden är minst tre gånger större än ditt skepp."
									]
								},
								"Ett damselflyskepp bemannat av githyanki försöker gömma sig bakom asteroiden. Karaktärer som lyckas med en DC 18 Visdom ({@skill Perception}) kontroll kan se en kort glimt som tyder på en metallisk farkost strax innan den försvinner bakom asteroiden.",
								"Om karaktärerna skickar ett meddelande tillbaka till Tarto har hon en föraning om att det gömda skeppet är ett piratfartyg, eftersom pirater är kända för att hemsöka den här delen av Wildspace."
							]
						},
						{
							"type": "entries",
							"name": "Qitrus ankomst",
							"id": "0e8",
							"entries": [
								"Läs eller parafrasera följande:",
								{
									"type": "insetReadaloud",
									"id": "0e9",
									"entries": [
										"Du ser en märklig förvrängning i rymden strax innan en bevingad, hajliknande varelse dyker upp framför dig. Den har blå hud, fyra vingar och en hornliknande utskjutning på huvudet. En bepansrad figur rider på dess rygg. Ryttaren säger: \"Hell till dig. Jag har kommit för att hämta något som är av intresse för min arbetsgivare. Var snäll och för fram människan som heter Miken Haverstance, så kommer allt att bli bra.\""
									]
								},
								"Qitru, en {@creature githyanki warrior}, rider på en {@creature star lancer|MCV1SC}. Stjärnlansaren använde osynlighetsmantel för att närma sig tyrannskeppet osedd.",
								"Qitru är försteofficer ombord på damselfly-skeppet som lurar bakom asteroiden. Damselfly är ett av flera skepp som skickats ut i hela Realmspace för att fånga upp karaktärerna och hämta Miken. Qitru och hennes githyanki-skeppskamrater fick veta att Miken reser ombord på ett tyrantskepp tillsammans med flera andra kadetter. Qitru's skepp var placerat på rätt plats vid rätt tidpunkt för att avlyssna tyrantskeppet på väg från H'Catha till Toril.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/042-03-006.star-lancer.webp"
									},
									"width": 1700,
									"height": 1940
								},
								"Qitru känner inte till tyrannskeppets stridsförmåga, så hon är inte villig att riskera hela sin besättning för att hämta Miken. Om karaktärerna säger till Qitru att Miken inte är ombord på tyrantskeppet antar Qitru att de antingen ljuger för att skydda Miken. Hon frågar: \"Varför riskera era liv för att skydda en förrädare?\". Hon kräver sedan att de ska ta fram Miken på en gång. Om karaktärerna vägrar eller återigen hävdar att Miken inte är ombord, attackerar Qitru och stjärnlansaren.",
								{
									"type": "entries",
									"name": "På väg mot en strid",
									"id": "0ea",
									"entries": [
										"Om det blir strid, närmar sig Qitru och stjärnlancern närmre närstridsavstånd. När Qitru eller stjärnlansaren har mindre än 20 träffpunkter kvar beordrar Qitru stjärnlansaren att retirera. Vid sin nästa tur använder Star Lancers osynlighetsmanteln och flyger tillbaka mot asteroiden. Om stjärnlansaren dör innan den kan fly, kastar Qitru misty step på sin nästa tur, teleporterar sig intill en karaktär och attackerar med sitt greatsword.",
										"Om en rollperson använder {@item Sending Stones||sending stone} för att be om hjälp från båtsman Tarto, säger hon, \"Jag kommer strax!\" och beger sig till det ihåliga däcket. Tarto är beväpnad med en musköt (+7 för att träffa) som ger {@dice 1d12 + 3} genomträngande skada vid en träff."
									]
								},
								{
									"type": "entries",
									"name": "Att fånga Qitru",
									"id": "0eb",
									"entries": [
										"Om Qitru tillfångatas kan karaktärerna förhöra henne. Under förhöret avslöjar hon följande information:",
										{
											"type": "list",
											"items": [
												"Qitru och hennes besättning arbetar för en legosoldat vid namn Vocath.",
												"Vocath har flera fartyg som letar efter tyrannskeppet.",
												"Damselfly-skeppet som gömmer sig bakom asteroiden har fyra giff och fyra githyanki ombord."
											]
										},
										{
											"type": "entries",
											"name": "Märklig sigill",
											"id": "0ec",
											"entries": [
												"Karaktärer som söker Qitru eller observerar henne noga lägger märke till ett märkligt sigill tatuerat på baksidan av hennes högra hand. En {@spell detect magic} besvärjelse avslöjar en aura av transmutationsmagi runt tatueringen. Tatueringen är Vocaths sigill, som bärs av dem som står den merkantila närmast."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Framåt",
							"id": "0ed",
							"entries": [
								"Saerthe leder tyrannskeppet ut ur spillrorna och fortsätter mot Toril. Skeppet ökar farten när det kommer en kilometer från asteroiden. Saerthes prioritet är att komma tillbaka till Toril och se till att Spelljammer Academy vet att Vocath har agenter som söker efter Miken. \"Förhoppningsvis får vi tag på honom innan de gör det\", anmärker Saerthe.",
								{
									"type": "entries",
									"name": "Damselfly-skepp",
									"id": "0ee",
									"entries": [
										"Damselflyskeppet har en besättning på fyra {@creature giff shipmate|BAM|giff shipmates} och fyra {@creature Githyanki Warrior||githyanki warriors} (Qitru ej inräknad). När tyrannskeppet rör sig bort från asteroiden instruerar damselflyskeppets kapten, Mustaf Shultz, skeppets spelljammer, en githyanki vid namn Nalvoor, att följa tyrannskeppet till Toril men hålla ett säkert avstånd.",
										"Karaktärerna möter damselfly-skeppet igen i nästa del av äventyret."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Del 3: Hemkomst",
					"id": "0ef",
					"entries": [
						"Tio dagar efter mötet med asteroiden återvänder karaktärerna till Toril:",
						{
							"type": "insetReadaloud",
							"id": "0f0",
							"entries": [
								"Strax efter att Saerthe parkerat tyrannskeppet i omloppsbana runt Toril anländer hammarskeppet {@i Flyktigt hittebarn} för att ge dig, Saerthe och båtsman Tarto en lift tillbaka till akademin. Rutinerad personal lämnas kvar för att ta hand om tyrannskeppet.",
								"Efter att ha återvänt till Spelljammer Academy på ön Nimbral säger Tarto till dig att du ska vila lite medan hon och Saerthe informerar den högre personalen. Tarto beordrar dig att hålla dig borta från Miken och rapportera för underhållsarbete på morgonen."
							]
						},
						"Rollpersonerna får inte delta i genomgången med de högre cheferna eller träffa Miken, som är instängd i sin bostad. Två {@creature Veteran||veterans} står vakt utanför Mikens rum, vars dörr har en {@spell arcane lock} besvärjelse på sig.",
						{
							"type": "entries",
							"name": "Extraktionsstyrka",
							"id": "0f1",
							"entries": [
								"När rollpersonerna inställer sig för tjänstgöring nästa morgon blir de tilldelade underhållsarbete på {@i Flyktigt hittebarn}: skrubba däck och göra mindre reparationer. {@i Flyktigt hittebarn} är förtöjd på sidan av Spelljammer Academy's struktur, ca 12 meter ovanför Sea Dock, ungefär i nivå med gymnastiksalen (se {@area handout 1|118|x}).",
								"Rollpersonernas arbete avbryts av en insatsstyrka som är fast besluten att hämta Miken och lägga beslag på {@i Flyktigt hittebarn}."
							]
						},
						{
							"type": "entries",
							"name": "Kampen för hittebarnet",
							"id": "0f2",
							"entries": [
								"Läs följande:",
								{
									"type": "insetReadaloud",
									"id": "0f3",
									"entries": [
										"Medan du är djupt försjunken i ditt arbete passerar skuggan av ett annat fartyg över däcket på {@i Flyktigt hittebarn}. Fartyget ser ut som om det förbereder sig för att docka på nivån rakt ovanför dig. Skeppet ser ut som en gigantisk metallinsekt med ett skrov som glänser i solljuset.",
										"Rep släpps från fartyget och landar på huvuddäcket på {@i Flyktigt hittebarn}, nära akterslottet. Två muskulösa, hippohuvade humanoider klädda för strid drar ner linorna i stålöglor. De landar på däck med en rungande duns. En av dem pekar på dig, fnyser och säger: \"Gå av vårt skepp.\""
									]
								},
								"Så snart giffen landat på {@i Flyktigt hittebarn} svänger damselfly-skeppet runt till andra sidan av akademins torn, på väg för att göra sin andra insättning - teamet som ska extrahera Miken. Därefter avgår damselfly-skeppet.",
								{
									"type": "entries",
									"name": "Varelser",
									"id": "0f4",
									"entries": [
										"De två {@creature giff shipmate|BAM|giff shipmates} har order om att säkra {@i Flyktigt hittebarn} medan ett extraktionsteam hämtar Miken, död eller levande. Giff ger rollpersonerna en chans att fly från fartyget. Om rollpersonerna står på sig kastar giffarna granater mot dem innan de närmar sig på närstridsavstånd.",
										"Om de tillfångatas och förhörs avslöjar giffarna att de tar sina order från Mustaf Shultz, giffkaptenen på damselfly-skeppet, som tar sina order från mercane Vocath. Shultz och hans giffkollegor är legosoldater och Vocath betalar dem väl för deras lojalitet."
									]
								},
								{
									"type": "entries",
									"name": "Hammerhead-fartyg",
									"id": "0f5",
									"entries": [
										"För detta möte använder du hammarhead ship deck map nedan. Båtsman Tarto och karaktärerna befinner sig på förmaket när giffan landar på huvuddäcket nära aktern.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/SjA/043-map-3.02-hammerhead.webp"
													},
													"imageType": "map",
													"grid": {
														"type": "square",
														"size": 120,
														"offsetX": -51,
														"offsetY": 22
													},
													"title": "Hammerhead Ship Map",
													"width": 5100,
													"height": 6600,
													"id": "046"
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/SjA/044-map-3.02-hammerhead-player.webp"
													},
													"imageType": "mapPlayer",
													"grid": {
														"type": "square",
														"size": 120,
														"offsetX": -51,
														"offsetY": 22
													},
													"title": "Player Version",
													"width": 5100,
													"height": 6600,
													"mapParent": {
														"id": "046"
													}
												}
											]
										},
										{
											"type": "entries",
											"name": "Vapen ombord på fartyg",
											"id": "0f6",
											"entries": [
												"Ballistan på förskeppet tar 1 aktion att ladda, 1 aktion att sikta och 1 aktion att avfyra. En ballistastöt (+6 för att träffa) ger 16 ({@dice 3d10}) genomträngande skada vid en träff. Hammerheadskeppets mangoneller genomgår underhåll och har ingen ammunition tillgänglig."
											]
										},
										{
											"type": "entries",
											"name": "Kastad överbord",
											"id": "0f7",
											"entries": [
												"En varelse som knuffas över kanten på fartyget måste lyckas med ett DC 10 Dexterity räddningsslag för att greppa tag i sidan av fartyget. Om varelsen misslyckas störtar den ner i vattnet 12 meter nedanför och tar 70 ({@dice 20d6}) slagskador."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Ännu en attack?",
									"id": "0f8",
									"entries": [
										"Precis när deras strid med giffen är över hör rollpersonerna en explosion från andra sidan akademin, i riktning mot kadettkvarteren. De har nu ett val: bege sig mot vad som uppenbarligen är en ny attack (fortsätt med \"Befria Miken\" nedan) eller stanna kvar ombord på {@i Flyktigt hittebarn} (hoppa vidare till \"{@area Staying Put|102|x}\")."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Att befria Miken",
							"id": "0f9",
							"entries": [
								"Om rollpersonerna lämnar skeppet och springer mot kadettkvarteren hör de ljudet av musköteld när de närmar sig Mikens kvarter. (Se den infällda kartan i Spelljammer Academy-kartan, {@area handout 1|118|x}.) De stöter snart på extraktionsbesättningen:",
								{
									"type": "insetReadaloud",
									"id": "0fa",
									"entries": [
										"Du når ner till botten av trappan och ser en korridor fylld av rök. Ett halvt dussin döda kroppar ligger på golvet i korridoren. Mot dig kommer två magra figurer i rustning, döljda av röken. Den ena klamrar sig fast vid ett storsvärd, medan den andra håller en kämpande, svårt sårad Miken Haverstance."
									]
								},
								{
									"type": "entries",
									"name": "Funktioner i korridoren",
									"id": "0fb",
									"entries": [
										"Korridoren i kadettkvarteret är 3 meter bred och 18 meter till kröken i söder. Kropparna på golvet tillhör två döda sjömän, två döda vakter och två döda medlemmar av extraktionsstyrkan - en giff och en githyanki. Två rum ligger öster om karaktärerna: en tvättstuga ca 6 meter från trappan och en sovsal 6 meter bortom den.",
										"Hallen har följande funktioner:",
										{
											"type": "entries",
											"name": "Granat för felaktig användning",
											"id": "0fc",
											"entries": [
												"En av den döde giffens granater var laddad men inte utlöst när giffen dog vid kröken i korridoren. I slutet av varje tur i strid, slå ett {@dice d6}. På en 6:a rullar granaten från giffens hand och går av. Varje varelse inom en radie av 6 meter från böjen i korridorens södra ände måste göra ett DC 17 räddningsslag i Dexterity, och tar 17 ({@dice 5d6}) kraftskador vid ett misslyckat räddningsslag, eller hälften så mycket skada vid ett lyckat."
											]
										},
										{
											"type": "entries",
											"name": "Ljus",
											"id": "0fd",
											"entries": [
												"Detta område är starkt upplyst av {@spell continual flame} besvärjelser som kastats på vägglampor."
											]
										},
										{
											"type": "entries",
											"name": "Rök",
											"id": "0fe",
											"entries": [
												"Röken kommer från en rökbomb som giff släppte när extraktionsstyrkan försökte få ut Miken ur sin provisoriska brigad. Röken gör att korridoren är lätt skymd.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/SjA/045-03-007.githyanki-warrior.webp"
													},
													"width": 850,
													"height": 1440
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Varelser",
									"id": "0ff",
									"entries": [
										"Två sårade {@creature Githyanki Warrior||githyanki warriors} (vardera med 30 träffpunkter kvar) har Miken (en {@creature apprentice wizard|MPMM} med 2 träffpunkter kvar och endast besvärjelser på egen begäran) i förvar. Githyanki är på väg mot {@i Flyktigt hittebarn} när rollpersonerna genskjuter dem. Githyankierna bryr sig inte om att inleda en dialog. En av dem {@action grapple||grapples} Miken medan den andra attackerar.",
										"Om en githyanki faller i strid använder den andra githyanki sin nästa handling för att försöka döda Miken och ta hans huvud. En träff räcker för att sänka Miken till 0 träffpunkter, och en uppföljande svingning med ett storsvärd räcker för att halshugga honom. Om karaktärerna besegrar githyanki innan Miken kan dödas faller Miken ihop på marken och gråter som ett barn. Han varken hjälper eller skadar karaktärerna."
									]
								},
								{
									"type": "entries",
									"name": "Frukta inte, Wizpop är här!",
									"id": "100",
									"entries": [
										"Om karaktärerna riskerar att besegras av githyanki kommer hjälpen från en osannolik källa.",
										"Sovrummet nära tvättstugan är det nya tillfälliga boendet för Wizpop, autognomen som räddades av karaktärerna i det föregående äventyret. Wizpop har gömt sig i sitt rum ända sedan striderna bröt ut. När han får syn på karaktärerna får han mod att göra sin närvaro känd för dem. Läs följande:",
										{
											"type": "insetReadaloud",
											"id": "101",
											"entries": [
												"Från det närliggande rummet säger en plåtrig röst tyst: \"Här borta. Jag kan hjälpa till!\""
											]
										},
										"Wizpop är en icke-stridande men har funnit sitt mod och vill hjälpa till i denna allvarliga situation. Rollpersonerna kan låta honom gå för att hämta ytterligare hjälp eller orsaka en distraktion. Om han går för att hämta hjälp, återvänder han några ronder senare med två vakter (använd {@creature veteran} statblock) för att hjälpa till i striden."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Att hålla sig i skinnet",
							"id": "102",
							"entries": [
								"Om rollpersonerna väljer att stanna kvar ombord på {@i Flyktigt hittebarn} kommer de två skadade överlevande från Vocaths extraktionsstyrka till dem med Miken i släptåg:",
								{
									"type": "insetReadaloud",
									"id": "103",
									"entries": [
										"Två magra figurer i blodstänkta rustningar dyker upp från akademin på plattformen där ditt skepp är förtöjt. Den ena klamrar sig fast vid ett svärd, medan den andra håller en kämpande, svårt sårad Miken Haverstance."
									]
								},
								{
									"type": "entries",
									"name": "Varelser",
									"id": "104",
									"entries": [
										"De två {@creature Githyanki Warrior||githyanki warriors} (vardera med 30 träffpunkter kvar) har Miken (en {@creature apprentice wizard|MPMM} med 2 träffpunkter kvar och endast at-will besvärjelser) i förvar. En av dem griper tag i Miken medan den andra använder {@spell misty step} för att gå ombord på skeppet och attackera.",
										"Om en githyanki faller i strid använder den andra githyanki sin nästa handling för att försöka döda Miken och ta hans huvud. En träff räcker för att sänka Miken till 0 träffpunkter, och en uppföljande svingning med ett storsvärd räcker för att halshugga honom. Om karaktärerna besegrar githyanki innan Miken kan dödas faller Miken ihop på marken och gråter som ett barn. Han varken hjälper eller skadar karaktärerna.",
										"Om githyanki besegrar eller driver bort rollpersonerna, påbörjar en av dem processen att stämma av mot {@i Trollformelhjälm}. Githyanki avslutar inte processen - Mirt dyker upp med några hjälpmedel för att besegra githyanki inom kort. Om en eller flera rollpersoner är döende, dyker Mirt upp i tid för att dessa rollpersoner ska kunna räddas av hans medhjälpare.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/046-03-008.star-moth-splash.webp"
											},
											"width": 1700,
											"height": 791
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Efter attacken",
							"id": "105",
							"entries": [
								"I de följande avsnitten avslutas några lösa trådar.",
								{
									"type": "entries",
									"name": "Märkliga sigill",
									"id": "106",
									"entries": [
										"Rollpersoner som besegrar githyanki och undersöker dem närmare lägger märke till ett märkligt sigill tatuerat på baksidan av varje githyankis högra hand. En {@spell detect magic} besvärjelse avslöjar en aura av transmutationsmagi runt tatueringen. Tatueringen är Vocaths sigill, som bärs av dem som står den merkantila närmast. Om tatueringarna kommer till Saerthes eller Tartos kännedom nämner de det för Mirt några timmar senare. Mirt vet exakt vad symbolen betyder, och så småningom får rollpersonerna också veta det. Det är märket för Vocaths personliga följe; endast merkanernas mest betrodda agenter förtjänar det."
									]
								},
								{
									"type": "entries",
									"name": "Mikens öde",
									"id": "107",
									"entries": [
										"Om han överlever attacken döms Miken till fem års hårt arbete i en straffkoloni på en liten ö utanför Sword Coast. Han planerar att vända ett nytt blad och hoppas kunna träffa karaktärerna igen när han väl är en fri man."
									]
								},
								{
									"type": "entries",
									"name": "Damselflys flykt",
									"id": "108",
									"entries": [
										"Efter att ha släppt av extraktionsstyrkan jagas damselfly-skeppet iväg av ett annat spelljamming-fartyg. Det förföljande fartyget, som är bemannat av akademikadetter på en övningsövning, är långsammare än det flyende damselfly-skeppet. Om du vill kan damselfly-skeppet dyka upp igen i ett senare äventyr, med Mustaf Shultz som befälhavare och githyanki Nalvoor vid rodret."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Dagen för examen",
							"id": "109",
							"entries": [
								"Två veckor efter attacken är det äntligen dags för examen. Under examensceremonin förs varje karaktär fram och erkänns för sina gärningar med pompa och ståt. Mot slutet av ceremonin avslutar Mirt med några ord till minne av dem som nyligen gått förlorade och lovar att hålla Spelljammer Academy öppen och säker.",
								"Varje karaktär kan välja att stanna kvar på Spelljammer Academy som nyutbildad sjöman i Spelljammers eller Spelljammer Corps. Omvänt kan karaktärerna anmäla sig till ett placeringsprogram där de tilldelas ett fartyg under befäl av en kapten som är vänligt inställd till Mirt och Spelljammer Academy. Karaktärerna skickas sedan till en kuststad och uppmanas att invänta fartygets ankomst.",
								{
									"type": "entries",
									"name": "Gåvor till examen",
									"id": "10a",
									"entries": [
										"Som belöning för sitt hjältemod kan varje karaktär välja en sak från följande lista som examensgåva:",
										{
											"type": "list",
											"items": [
												"{@item +1 rod of the pact keeper}",
												"{@item +1 shield}",
												"{@item +1 weapon}",
												"{@item Bag of holding}",
												"{@item Goggles of night}"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Slutet?",
							"id": "10b",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "10c",
									"entries": [
										"Din tid på Spelljammer Academy är över. Löftet om ett nytt äventyr väntar i Neverwinter, en stad i norr. Båtsman Tarto gnager på sin cigarr när hon tar farväl av dig. \"Glöm inte att skriva\", säger hon med ett flin.",
										"Långt ovanför dig, i rymden ovanför Toril, dyker ett malliknande skepp upp. Dess syfte är okänt, men det väntar och väntar på sin tid. ..."
									]
								},
								{
									"type": "entries",
									"name": "Utveckling av karaktären",
									"id": "10d",
									"entries": [
										"Rollpersonerna avancerar till 5:e nivån och är redo för {@i Ljus från Xaryxis}!",
										{
											"type": "inset",
											"id": "10e",
											"entries": [
												"Fortsättning följer!",
												"Äventyret slutar inte här! Världens öde står på spel och äventyrarna är väl lämpade att ta sig an utmaningen att rädda den! {@i Ljus från Xaryxis}, äventyret i {@adventure Spelljammer: Adventures in Space|LoX}, tar vid precis där den här berättelsen slutade.",
												"Om du vill att ditt äventyr ska utspela sig i Forgotten Realms eller om du spelar dessa äventyr som en del av D&D Adventurers League Forgotten Realms-kampanjen, börja {@i Ljus från Xaryxis} i Neverwinter."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Statistik över varelser",
					"id": "10f",
					"entries": [
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@creature Apprentice Wizard|MPMM}",
								"{@creature Gazer|MPMM}",
								"{@creature Giff Shipmate|BAM}",
								"{@creature Githyanki Warrior}",
								"{@creature Ogre}",
								"{@creature Spectator}",
								"{@creature Star Lancer|MCV1SC}",
								"{@creature Veteran}"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Handout 1: Karta över Spelljammer-akademin",
					"id": "118",
					"entries": [
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/047-map-1.01-spelljammer-academy.webp"
									},
									"imageType": "map",
									"grid": {
										"type": "none",
										"distance": 100
									},
									"title": "Spelljammer Academy Handout",
									"width": 2550,
									"height": 3300
								}
							]
						}
					]
				}
			]
		}
	]
}