{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"page": 4,
			"entries": [
				"Välkommen till {@i Berättelser från den gäspande portalen}. I den här boken hittar du sju av de dödligaste fängelsehålorna från D&D:s historia, uppdaterade för den aktuella utgåvan av spelet. Vissa är klassiker som har varit värd för ett oräkneligt antal äventyrare, medan andra är nyare skapelser som djärvt stakar ut sin plats i pantheon av anmärkningsvärda D&D-äventyr.",
				"Precis som dessa fängelsehålor har gjort intryck på D&D-spelare har berättelserna om deras faror spridits över D&D:s universum. När natten blir lång i Waterdeep, City of Splendors, och eldstaden i tapartuben på Yawning Portal dämpas till en djup purpurfärg, spinner äventyrare från hela Sword Coast - och även några som besöker från andra D&D-världar - berättelser och rykten om förlorade skatter.",
				{
					"type": "list",
					"items": [
						"En vandrare från det avlägsna Shou-imperiet talar om märkliga, läbbiga djävulsansikten som är inristade i fängelsehålor och som kan sluka en utforskare på ett ögonblick utan att lämna ett enda spår efter sig av den stackars själens bortgång.",
						"En skallig, sträng trollkarl klädd i blåa kläder och med en märklig dialekt berättar om en trollkarl som tog tre mäktiga vapen från en stad vid stranden av en sjö med okänt djup, som förde dem iväg till en slumrande vulkan och utmanade äventyrare att ta sig in i hans lya för att hämta dem.",
						"En enögd dvärg berättar om ett slott som föll ner i jorden och vars ruiner står ovanför en underjordisk lund som domineras av ett träd som föder ondska."
					]
				},
				"Detta är bara några av de berättelser som har spridits över Sword Coast från de mest avlägsna delarna av Faerûn och bortom. De små detaljerna förändras i takt med att de berättas. Den fruktansvärda graven Acererak byter plats från ett dystert träsk, till en brännande öken, till något annat förbjudet klimat i varje berättelse. De viktigaste delarna förblir desamma i varje version av sagorna, vilket ger en tråd av sanning till sagan.",
				"Fröna till dessa berättelser vilar nu i din hand. D&D:s dödligaste fängelsehålor är nu en del av din arsenal av äventyr. Njut, och kom ihåg att ha några extra karaktärsblad nära till hands.",
				{
					"type": "section",
					"page": 4,
					"name": "Using This Book",
					"entries": [
						"Tales from the Yawning Portal innehåller sju äventyr från hela D&D:s historia.",
						"I inledningen till varje äventyr finns idéer om hur man kan anpassa det till en mängd olika D&D-miljöer. Använd den informationen för att placera det i din kampanj eller för att ge dig en idé om hur du kan anpassa det.",
						"Dessa äventyr är det perfekta sidoäventyret till din nuvarande kampanj. Om du kör publicerade D&D-kampanjer, som {@adventure Storm King's Thunder|skt}, är de högre nivåäventyren som presenteras här ett perfekt sätt att förlänga kampanjen bortom.",
						{
							"type": "entries",
							"name": "About the Adventures",
							"page": 4,
							"entries": [
								{
									"type": "entries",
									"name": "The Sunless Citadel",
									"page": 4,
									"entries": [
										"{@adventure The Sunless Citadel|tftyp-tsc}, skrivet av Bruce R. Cordell, var det första publicerade äventyret för den tredje utgåvan av D&D-spelet. Det är utformat för en grupp på fyra eller fem spelarkaraktärer på 1:a nivån.",
										"Ända sedan den publicerades år 2000 har The Sunless Citadel allmänt ansetts vara ett utmärkt sätt att introducera nya spelare till spelet. Det är också en utmärkt startupplevelse för någon som vill bli Dungeon Master för första gången."
									],
									"id": "003"
								},
								{
									"type": "entries",
									"name": "The Forge of Fury",
									"page": 4,
									"entries": [
										"{@adventure The Forge of Fury|tftyp-tfof}, skriven av Richard Baker, publicerades år 2000 strax efter The Sunless Citadel. Rollpersoner som lyckats med det uppdraget och avancerat till 3:e nivå var nu redo att ta sig an utmaningarna i en förstörd dvärgfästning.",
										"Precis som sin föregångare är {@i Furiens smedja} skräddarsytt för att erbjuda allt tuffare hot när rollpersonerna tar sig igenom fästningen. De som överlever upplevelsen kan förvänta sig att avancera till nivå 5 - erfarna äventyrare som är redo att sträva efter större ära och berömmelse."
									],
									"id": "004"
								},
								{
									"type": "entries",
									"name": "The Hidden Shrine of Tamoachan",
									"page": 4,
									"entries": [
										"{@adventure The Hidden Shrine of Tamoachan|tftyp-thsot}, skrivet av Harold Johnson och Jeff R. Leason, debuterade under titeln {@i Förlorad Tamoachan} på spelkonventet Origins 1979, där det användes i den officiella D&D-tävlingen. Den första publicerade versionen av äventyret producerades 1980.",
										"Den uppdaterade versionen av äventyret som presenteras här är utformad för en grupp på fyra eller fem spelarfigurer på femte nivån."
									],
									"id": "005"
								},
								{
									"type": "entries",
									"name": "White Plume Mountain",
									"page": 4,
									"entries": [
										"Lawrence Schick, författaren till {@adventure White Plume Mountain|tftyp-wpm}, berättade i 2013 års sammanställning Dungeons of Dread att han skrev äventyret som ett sätt att övertala Gary Gygax att anställa honom som speldesigner. Han fick inte bara jobbet, utan {@i Vit plym} blev en omedelbar favorit när det publicerades första gången 1979.",
										"Den version av äventyret som finns i den här boken är skräddarsydd för en grupp karaktärer på 8:e nivån."
									],
									"id": "006"
								},
								{
									"type": "entries",
									"name": "Dead in Thay",
									"page": 4,
									"entries": [
										"{@adventure Dead in Thay|tftyp-dit}, skriven av Scott Fitzgerald Gray, skapades när den femte utgåvan av D&D-spelet var i teststadiet. I sin ursprungliga form användes det som berättelse i D&D Encounters-säsongen under våren 2014. Äventyret innehåller en enorm och dödlig fängelsehåla som kallas Doomvault och är en hyllning till {@i Skräckens grav}, {@i Ruinerna av Undermountain} och andra \"killer dungeons\" genom spelets historia.",
										"Den version av {@adventure Dead in Thay|tftyp-dit} som presenteras här är modifierad för att användas i hemmakampanjer. Den är avsedd för rollpersoner på 9:e till 11:e nivån."
									],
									"id": "007"
								},
								{
									"type": "entries",
									"name": "Against the Giants",
									"page": 5,
									"entries": [
										"De tre sammanlänkade äventyren som utgör {@adventure Against the Giants|tftyp-atg} skapades och släpptes ursprungligen 1978, under den tid då Gary Gygax fortfarande skrev {@i Spelarens handbok} för det ursprungliga AD&D-spelet. Trots att de (på sätt och vis) är äldre än själva spelet, fortsätter de här äventyren att ha en speciell plats i hjärtat och minnet hos D&D-spelare i alla åldrar.",
										"Sammanställningen av {@i Steading av bergsjättehövdingen, Glacial Rift av frostjättejarl} och {@i Eldjättekungens sal} publicerades 1981 som {@i Mot Giants}. Den version som presenteras här är avsedd att utföras av rollpersoner på 11:e nivån."
									],
									"id": "008"
								},
								{
									"type": "entries",
									"name": "Tomb of Horrors",
									"page": 5,
									"entries": [
										"Innan det fanns mycket annat i D&D-spelets värld fanns det {@i Skräckens grav}.",
										"Den första versionen av äventyret skapades för Gary Gygax personliga kampanj i början av 1970-talet och fortsatte sedan som det officiella Dungeons & Dragons-äventyret på den ursprungliga Origins-spelkonferensen 1975. Den första publiceringen av {@i Skräckens grav}, som en del av Advanced D&D-spelet, kom 1978.",
										"Tomb of Horrors är en provplats för både karaktärer och spelare, skapad av spelets medskapare, och har ingen motsvarighet i D&D:s största äventyr. Endast karaktärer på hög nivå har en chans att komma tillbaka levande, men varje spelare som trotsar Tomb kommer att få en upplevelse för livet."
									],
									"id": "009"
								}
							],
							"id": "002"
						},
						{
							"type": "entries",
							"name": "Running the Adventures",
							"page": 5,
							"entries": [
								"För att spela alla dessa äventyr behöver du femte upplagan av {@book Player's Handbook|phb}, {@book Dungeon Master's Guide|dmg} och {@book Monster Manual|mm}. Innan du sätter dig ner med dina spelare bör du läsa igenom hela äventyrstexten och bekanta dig med kartorna också, kanske göra anteckningar om komplexa områden eller platser där rollpersonerna säkert kommer att befinna sig, så att du är väl förberedd innan handlingen börjar.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Text som visas i en sådan här ruta är tänkt att läsas högt eller omskrivas för spelarna när deras karaktärer för första gången anländer till en plats eller under en viss omständighet, enligt beskrivningen i texten."
									],
									"id": "00b"
								},
								"{@book Monster Manual|mm} innehåller statistikblock för de flesta monster och NPC:er som finns i den här boken. När ett monsters namn visas i {@b fet}, är det en visuell ledtråd som pekar dig till varelsens statistikblock i Monstermanualen. Beskrivningar och statistikblock för nya monster visas i {@adventure appendix B|TftYP-ToH|3}. Om ett statistikblock finns i det appendixet, berättar äventyrets text det för dig.",
								"Besvärjelser och icke-magiska föremål eller utrustning som nämns i boken beskrivs i {@book Player's Handbook|phb}. Magiska föremål beskrivs i {@book Dungeon Master's Guide|dmg}, om inte äventyrets text hänvisar dig till beskrivningen av ett föremål i {@adventure appendix A|TftYP-ToH|2}."
							],
							"id": "00a"
						},
						{
							"type": "entries",
							"name": "Creating a Campaign",
							"page": 5,
							"entries": [
								"Även om det aldrig var meningen att dessa äventyr skulle kombineras till en hel kampanj - det är mer än 30 år som skiljer det nyaste från det äldsta - har de valts ut för att kunna spelas på många olika nivåer. Med lite arbete kan du köra en komplett kampanj med hjälp av endast den här boken.",
								"Börja med The Sunless Citadel och guida dina spelare genom äventyren i den ordning som de presenteras i den här boken. Varje äventyr ger tillräckligt med XP för att karaktärerna efter att ha avslutat äventyret ska ha en tillräckligt hög nivå för att kunna gå vidare till nästa äventyr.",
								"The Yawning Portal, eller någon annan taverna som du hittar på själv eller som du hämtar från en annan D&D-miljö, är den perfekta ramen för kampanjen. Karaktärerna får höra rykten om varje fängelsehåla, med precis tillräckligt med information för att leda dem till nästa äventyr. Kanske besöker en vänlig NPC från det kommande äventyret tavernan i jakt på hjälp, eller så är det något element i en karaktärs bakgrund som driver gruppen på rätt väg. I vilket fall som helst är de här fängelsehålorna utformade för att lätt kunna flyttas till vilken kampanjmiljö som helst."
							],
							"id": "00c"
						}
					],
					"id": "001"
				},
				{
					"type": "section",
					"name": "The Yawning Portal",
					"page": 5,
					"entries": [
						"Mitt i Waterdeeps liv och rörelse, i slottsavdelningen där advokater, adelsmän och sändebud kämpar med ord och kontrakt, finns ett värdshus som inte är helt olikt alla andra. Innan det fanns en slottsavdelning eller ens vad som kan erkännas som en föregångare till City of Splendors fanns det en fängelsehåla, och i den fängelsehålan börjar berättelsen om den gapande portalen.",
						"Förr i tiden byggde den mäktige trollkarlen Halaster sitt torn vid foten av berget Waterdeep och grävde djupt ner i tunnlar som först byggdes av dvärgar och drow i jakt på allt större magisk kraft. Halaster och hans lärlingar utvidgade tunnlarna de hittade och byggde nya hålor under ytan av egna skäl. Med tiden växte deras utgrävningar till den enorma labyrint som idag är känd som Undermountain, den största fängelsehålan i hela Forgotten Realms. Halaster försvann så småningom, liksom alla hans lärlingar, men det enorma komplex han byggde finns kvar än idag.",
						"Under otaliga år har hemligheterna i Undermountain förblivit dolda för världen på ytan. Alla som gick in i dess salar återvände inte. Dess rykte som en dödsfälla växte till den grad att brottslingar i Waterdeep som dömdes till döden med våld eskorterades in i fängelsehålan och lämnades att klara sig själva.",
						"Allt detta förändrades när två män anlände, en krigare som hette Durnan och en odugling som hette Mirt. Duon var de första äventyrarna som återvände från Undermountain, lastade med rikedomar och magiska skatter. Medan Mirt använde sin rikedom till att köpa en herrgård hade Durnan andra planer. Durnan drog sig tillbaka från äventyrandet och köpte marken där den djupa, breda brunnen låg som var den enda kända ingången till fängelsehålan. Runt denna brunn byggde han en taverna och ett värdshus som vänder sig till äventyrare och de som söker deras tjänster, och han kallade det Gävande portalen.",
						"En del av den magi som Durnan plundrade på sitt framgångsrika utflyktsmål i Undermountain gav honom en livslängd som till och med överträffar en älvs livslängd. Och i årtionden lämnade Durnan över till yngre människor att utforska Undermountain. Men en dag var det något som lockade honom tillbaka. Dagar av väntan på hans triumferande återkomst från fängelsehålan blev till månader och sedan år. I nästan ett sekel trodde invånarna i Waterdeep att han var död. Men en natt ropade en röst upp från brunnen. Få trodde först att det kunde vara Durnan, men folk som var lika långlivade som han bekräftade det. Den gapande portalen hade övergått i händerna på hans förfäder, men Durnan återvände med tillräckligt med rikedomar för att de skulle kunna dra sig tillbaka i tysthet. Durnan tog sin vanliga plats bakom baren, skålade för sin egen säkra återkomst och började sedan servera kunderna som om han aldrig hade lämnat.",
						"Äventyrare från hela Faerûn, och även från andra platser i det stora universumet, besöker den gapande portalen för att utbyta kunskap om Undermountain och andra fängelsehålor. De flesta besökare nöjer sig med att utbyta historier vid eldstaden, men ibland betalar en grupp som drivs av girighet, ambition eller desperation tull för inträde och går ner i brunnen. De flesta överlever inte för att göra återresan, men tillräckligt många kommer tillbaka med rikedomar och äventyrsberättelser för att fresta andra grupper att pröva lyckan.",
						{
							"type": "inset",
							"name": "The Green Dragon Inn",
							"page": 5,
							"entries": [
								"The Yawning Portal är inte den enda kända tavernan i D&D:s historia. I Free City of Greyhawk står Green Dragon Inn, som har varit utgångspunkt för några av de mest framgångsrika expeditionerna till Castle Greyhawk och bortom. Platsen är överfull och rökfylld. Patronerna pratar med låga röster, och alla som försöker inleda en konversation utan att göra en tydlig avsikt att betala kan förvänta sig ett kallt mottagande. Paranoia och misstänksamhet är utbredd här, som det anstår en fri stad som står i knutpunkten mellan ett djävulsförföljt imperium, en enorm domän som är låst i ett järnhårt grepp av en ondskans halvgud, och en splittrad, käbbelande skara kungadömen som nominellt är engagerade i rättvisa och välstånd. I Greyhawks slitna och trötta värld går vinst och makt före hjältemodigheter."
							],
							"id": "00e"
						},
						{
							"type": "entries",
							"name": "Features of the Yawning Portal",
							"page": 6,
							"entries": [
								"The Yawning Portals tappstuga fyller byggnadens första våning. Brunnen med en diameter på 12 meter som ger tillgång till Undermountain dominerar utrymmet. \"Brunnen\" är allt som återstår av Halasters torn, och nu, utan trappor och golv som bildade underjordiska nivåer, faller den som ett öppet schakt i 42 meter. Stirror, spindlar och värre saker har varit kända för att invadera den gäspande portalen underifrån.",
								"Balkongerna på andra och tredje våningen har utsikt över brunnen, och man når dessa våningar via en trätrappa som går upp från tapperiet. Gästerna som sitter vid borden på balkongerna har en utmärkt utsikt över brunnen och det som händer nedanför.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Entering the Well",
											"page": 6,
											"entries": [
												"De som vill ta sig in i Undermountain för äventyr (eller de djärva turisterna som bara vill \"rida på repet\") måste betala en guldbit för att bli nedförda. Återresan kostar också en guldbit, som skickas upp i en hink i förväg. När den första betalningen är gjord tar några trappor en upp till toppen av brunnens midjehöga läpp. Repet som hänger i mitten av brunnen lyfts över till kanten av en bjälke i takbjälken, och när de som har betalat är redo, går de upp i repet och tar den långa färden ner."
											],
											"id": "010"
										},
										{
											"type": "entries",
											"name": "Oddities on Display",
											"page": 6,
											"entries": [
												"Ett överväldigande utbud av kuriosa och udda föremål pryder taprummet. Traditionellt sett presenterar äventyrare som återfinner en märklig relik från Undermountain den för Durnan som en trofé för sin framgång. Andra äventyrare lämnar kvar sådana kuriosa för att markera sina besök på tavernan, eller lämnar ifrån sig dem efter att ha förlorat ett vad med Durnan, som gillar att satsa på ödet för äventyrsgrupper som går in i fängelsehålan. Ibland kan något som faller Durnan i smaken användas för att betala en barräkning."
											],
											"id": "011"
										},
										{
											"type": "table",
											"caption": "Yawning Portal Taproom Curios",
											"colLabels": [
												"{@dice d20}",
												"Item"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"En nyckel som är huggen i ben"
												],
												[
													"2",
													"En liten låda utan något uppenbart sätt att öppna den."
												],
												[
													"3",
													"En mumifierad {@creature troglodyte|mm|troglodyte's} hand"
												],
												[
													"4",
													"Hälften av ett järn symbol för {@deity Bane|Faerûnian|SCAG}"
												],
												[
													"5",
													"En liten påse av säckväv fylld med olika tänder."
												],
												[
													"6",
													"Brända fragment av en bokrulle"
												],
												[
													"7",
													"A {@item lute|phb} saknar sina strängar"
												],
												[
													"8",
													"En blodfläckig karta"
												],
												[
													"9",
													"En järnhandske som är varm vid beröring"
												],
												[
													"10",
													"Ett guldmynt präglat med en sliten hjälm med hökvinge."
												],
												[
													"11",
													"Ett {@creature troll} finger, som fortfarande vrider sig"
												],
												[
													"12",
													"Ett silvermynt som inte gör något ljud när det faller"
												],
												[
													"13",
													"En tom burk"
												],
												[
													"14",
													"En klockgjord uggla"
												],
												[
													"15",
													"En blå, glödande kristallskärva"
												],
												[
													"16",
													"En statyett av en panter, i trä och svartmålad."
												],
												[
													"17",
													"En bit av {@item parchment (one sheet)|phb|parchment}, listar fjorton magiska pooler och deras effekter vid beröring"
												],
												[
													"18",
													"En flaska fylld med en mörk, bubblande vätska som är förseglad och inte kan öppnas."
												],
												[
													"19",
													"En känsel som tagits från en dödad {@creature rust monster}"
												],
												[
													"20",
													"En träpipa märkt med Elminsters sigill."
												]
											]
										}
									],
									"id": "04b"
								}
							],
							"id": "00f"
						},
						{
							"type": "entries",
							"name": "A Typical Evening",
							"page": 6,
							"entries": [
								"På lugna kvällar samlas gästerna i den gapande portalen runt en stor öppen spis i tapartummet och berättar om avlägsna platser, märkliga monster och värdefulla skatter. På mer hektiska kvällar är det högt och trångt på stället. Balkongerna svämmar över av köpmän och adelsmän, medan borden på bottenvåningen är fyllda av äventyrare och deras kompanjoner. Kombinationen av några drinkar och publikens uppmuntran får alltid en del folk att betala för en kort resa ner i Undermountain. De flesta betalar i förväg för en tur ner och omedelbart tillbaka upp igen, även om några ambitiösa själar kan starta improviserade expeditioner in i fängelsehålan. Få sådana dåligt förberedda grupper återvänder någonsin.",
								"Grupper som vill komma in i Undermountain av en särskild anledning kommer vanligtvis till tavernan under de lugna timmarna. Även under dessa tider finns det fortfarande några få nyfikna ögon i taverna, lurendrejare som förmedlar nyheter om vad som händer i Undermountain till Zhentarim, mörka kulter, kriminella gäng och andra intresserade parter."
							],
							"id": "012"
						},
						{
							"type": "entries",
							"name": "Starting the Story",
							"page": 7,
							"entries": [
								"Att starta ett fängelsehålsäventyr kan vara så enkelt som att låta en mystisk främling erbjuda karaktärerna ett uppdrag medan de är på Yawning Portal (eller någon annan taverna). Detta tillvägagångssätt är en kliché, men det är effektivt. Använd följande två tabeller för att generera ett par detaljer, och skräddarsy sedan detaljerna om sökandet och den som ger sökandet för att passa det äventyr du planerar att genomföra.",
								{
									"type": "table",
									"caption": "A Mysterious Stranger Offers a Quest",
									"colLabels": [
										"{@dice d8}",
										"Objective"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Återskapa ett visst objekt"
										],
										[
											"2",
											"Hitta och återvända med en NPC eller ett monster"
										],
										[
											"3",
											"Döda ett fruktansvärt monster eller en NPC"
										],
										[
											"4",
											"Skydda en person medan han eller hon utför en ritual"
										],
										[
											"5",
											"Skapa en exakt karta över en del av fängelsehålan."
										],
										[
											"6",
											"Upptäck hemlig historia gömd i fängelsehålan"
										],
										[
											"7",
											"Förstöra ett objekt"
										],
										[
											"8",
											"Helga en del av fängelsehålan till en god gud."
										]
									]
								},
								{
									"type": "table",
									"caption": "The Mysterious Stranger's Secret",
									"colLabels": [
										"{@dice d8}",
										"Secret"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Har för avsikt att förråda partiet"
										],
										[
											"2",
											"Ger omedvetet falsk information"
										],
										[
											"3",
											"Har en hemlig agenda (rulla ett nytt uppdrag)"
										],
										[
											"4",
											"Är en förklädd djävul"
										],
										[
											"5",
											"Har lett andra partier till sin undergång."
										],
										[
											"6",
											"Är den {@condition charmed} träl av en {@creature mind flayer}"
										],
										[
											"7",
											"Är besatt av en {@creature ghost}"
										],
										[
											"8",
											"Är en {@creature solar} i förklädnad"
										]
									]
								}
							],
							"id": "013"
						},
						{
							"type": "entries",
							"name": "Durnan",
							"page": 7,
							"entries": [
								"Ägaren till den gapande portalen är något av en gåta. Han har fått en till synes obegränsad livslängd tack vare de skatter han tog med sig från sin expedition för nästan två århundraden sedan, och han är lika mycket en del av kranrummet som av brunnen.",
								"Durnan är en man med få ord. Han förväntar sig att få betalt för sin tid och kommer att erbjuda insikter och rykten endast i utbyte mot hårda kontanter. \"Vi känner till oddsen och tar våra chanser\", säger han, oavsett om han avbryter ett kortspel som har blivit våldsamt eller om han vägrar att lyssna på vädjanden från äventyrare som sitter fast på botten av brunnen och som inte kan betala för en resa upp. Trots sitt steniga hjärta är han en utmärkt källa till information om Undermountain och andra fängelsehålor, förutsatt att man kan betala hans pris.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Personality Trait: Isolation",
											"page": 7,
											"entries": [
												"Det är en grym värld. Alla människor måste klara sig själva. Självförsörjning är den enda vägen till framgång."
											],
											"id": "015"
										},
										{
											"type": "entries",
											"name": "Ideal: Independence",
											"page": 7,
											"entries": [
												"En person som kan stå ensam kan stå emot vad som helst."
											],
											"id": "016"
										},
										{
											"type": "entries",
											"name": "Bond: The Yawning Portal",
											"page": 7,
											"entries": [
												"Det här stället är mitt enda hem. Mina vänner och min familj är borta sedan länge. Jag älskar det här stället, men jag försöker att inte fästa mig vid människorna här. Jag kommer att överleva dem alla. Jag har tur."
											],
											"id": "017"
										},
										{
											"type": "entries",
											"name": "Flaw: Heartless",
											"page": 7,
											"entries": [
												"Om du vill ha sympati finns templet för {@deity Ilmater|Faerûnian|SCAG} i havsavdelningen. Oavsett hur illa det är ställt är du borta på ett ögonblick."
											],
											"id": "018"
										}
									],
									"id": "069"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP/Durnan.webp"
									},
									"width": 452,
									"height": 600
								}
							],
							"id": "014"
						},
						{
							"type": "entries",
							"name": "Other Denizens",
							"page": 7,
							"entries": [
								"Den gäspande portalen är värd för en mängd regelbundna besökare, av vilka de flesta erbjuder tjänster till äventyrare. {@book Chapter 4|dmg|4} av {@book Dungeon Master's Guide|dmg} erbjuder gott om resurser för att generera icke-spelarkaraktärer. Följande tabell ger några möjligheter till varför en person besöker den gäspande portalen.",
								{
									"type": "table",
									"caption": "Denizens of the Yawning Portal",
									"colLabels": [
										"{@dice d10}",
										"Denizen"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Anhängare av {@deity Tymora|Faerûnian|SCAG}, uppmuntrar äventyrare att söka uppdrag, kan ge välsignelse"
										],
										[
											"2",
											"Uttråkad, pensionerad äventyrare, hävdar att han har utforskat en fängelsehåla av betydelse och kan beskriva de första områdena ({@chance 20|20 procent} chans att beskrivningen stämmer)"
										],
										[
											"3",
											"Heckler, hånar fegisar och slår vad om att äventyrare inte kommer tillbaka från en expedition."
										],
										[
											"4",
											"Bedragare, säljer falska skattkartor (men en {@chance 10|10 procent} chans att en karta är äkta)"
										],
										[
											"5",
											"Trollkarlslärling, som på uppdrag av sin mästare noggrant gör exakta skisser av olika kuriositeter."
										],
										[
											"6",
											"Äkta maka till en dödad äventyrare, som betalar tull för alla som vill lämna Undermountain och som intrigerar mot Durnan."
										],
										[
											"7",
											"Zhentarim-agent, söker rykten om skatter, följer efter folk som återvänder från Undermountain och noterar deras hemmabas för framtida rån."
										],
										[
											"8",
											"Agent för Xanathar, beordrad att \"stjäla hatten som bars av den åttonde personen som kom in i taprummet den här kvällen\"."
										],
										[
											"9",
											"Magiskt bevarat lik i en kista som lutar sig mot baren; om Durnan frågar om det säger han: \"Han väntar på någon\", men inget mer."
										],
										[
											"10",
											"Elminster, inkognito; {@chance 10|10 procent} chans att han är på ett ärende av kosmisk betydelse; annars pressar han Durnan på skvaller"
										]
									]
								}
							],
							"id": "019"
						}
					],
					"id": "00d"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Tomb of Horrors",
			"page": 211,
			"entries": [
				"I världens yttersta randområden, under en förlorad och enslig kulle, ligger det olycksbådande skräckväldet Tomb of Horrors. Denna labyrintiska krypta är fylld av fruktansvärda fällor, märkliga och vildsinta monster, rika och magiska skatter, och någonstans där inne vilar demilich.",
				"Legenden om graven är en gammal historia med många delar, varav vissa kan vara förlorade eller fördunklade. Rollpersoner som försöker få fram speciell information genom att rådfråga vismän eller genom {@spell legend lore} besvärjelser kan fortfarande ha svårt att få så mycket bakgrund som de önskar, eftersom de informationsbitar som erhålls ofta är minimala och mystiska.",
				"Spelarna kan ta del av de viktigaste delarna av legenden i följande avsnitt.",
				{
					"type": "section",
					"name": "Legend of the Tomb",
					"page": 211,
					"entries": [
						"Någonstans under en förlorad och enslig kulle med ett dystert och fördomsfullt utseende ligger en labyrintliknande krypta. Den är fylld av fruktansvärda fällor och inte minst några märkliga och vildsinta monster som kan döda den oförsiktige. Den är fylld med rika skatter, både dyrbara och magiska, men förutom de tidigare nämnda väktarna sägs det finnas en demilich som fortfarande bevakar sitt sista hemvist. Var varnad för att sägnen säger att denna varelse, kallad Acererak, besitter krafter som gör honom nästan obesegradbar!",
						"Alla rapporter drar slutsatsen att det är ganska osannolikt att någon utforskare någonsin kommer att hitta kammaren där demilich uppehåller sig, för gravens passager och rum är fulla av fällor, giftgaser och magiska skydd. Dessutom har demilich så väl gömt sin lya att även de som undviker fallgroparna inte kommer att kunna hitta sitt egentliga mål. Endast stora och väl förberedda grupper av de modigaste och starkaste bör ens överväga försöket, och om en sådan grupp lokaliserar graven måste de vara beredda att misslyckas. Varje expedition måste ha magiska skydd och vapen, och måste utrustas med alla möjliga slags anordningar för att säkerställa överlevnad.",
						{
							"type": "inset",
							"name": "About the Original",
							"page": 211,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-ToH/000-totyp-07-book.webp"
									},
									"width": 199,
									"height": 258
								},
								"{@i Skräckens grav} föddes i Gary Gygax hemmakampanj och presenterades för världen på det första Origins-spelkonventet 1975. Sedan det publicerades 1978 har {@i Skräckens grav} fått legendarisk status bland D&D-spelare och anses allmänt vara ett av de största äventyren genom tiderna.",
								"Med skaparens ord: \"Det här är en tänkande människas äventyr\". Det har inte utformats för spelarkaraktärer på en viss nivå - även om äventyrare på hög nivå verkligen är nödvändiga - utan för spelare som gillar en mental utmaning och DM:s som vill sätta sin egen prägel på denna verkligt unika fängelsehåla."
							],
							"id": "01c"
						},
						{
							"type": "entries",
							"name": "The Truth behind the Legend",
							"page": 211,
							"entries": [
								"För länge sedan tog en mänsklig trollkarl/klosterman av överlägsen ondska de steg som krävdes för att bevara sin livskraft efter de århundraden han redan hade levt, och denna varelse blev den lich som är känd som Acererak. Under de tiotals år som följde bodde lichen med horder av hemska tjänare i de dystra stenhallarna på den kulle där graven ligger.",
								"Så småningom började även Acereraks odöda livskraft att avta, så under de kommande åtta decennierna arbetade lichens tjänare med att skapa Skräckens grav. Sedan förintade Acererak alla sina slavar och tjänare, gömde ingången till sina salar på ett magiskt sätt och gick till sitt sista tillhåll, medan hans själ vandrade omkring på märkliga plan som var okända även för de visaste av vismän. Om rollpersonerna får tillgång till den innersta delen av graven där lichens krypta ligger, kommer deras handlingar längs vägen att ha orsakat att hans själ kallats tillbaka till det materiella planet och varnat Acererak, nu en {@creature demilich}, om att inkräktare har invaderat hans viloplats.",
								{
									"type": "inset",
									"name": "Placing the Adventure",
									"page": 211,
									"entries": [
										"I originalet {@i Skräckens grav} föreslog Gary Gygax sex möjliga, avlägsna platser för äventyret i Greyhawk-miljön - ett bevis i sig på att graven kan dyka upp nästan var som helst. Dessa möjligheter är följande:",
										{
											"type": "list",
											"items": [
												"Inuti den högsta kullen på Iuz-slätten",
												"På en ö (okarterad) i Nyr Dyv",
												"I den ljusa öknen",
												"Vid den västra gränsen till hertigdömet Geoff",
												"Någonstans i det stora träsket söder om Sunndi.",
												"På en ö utanför havsbaronernas rike"
											]
										},
										"Andra miljöer erbjuder lika varierande valmöjligheter.",
										{
											"type": "entries",
											"name": "Dragonlance",
											"page": 211,
											"entries": [
												"Graven på Krynn kan finnas i utlöparna nära Eastwall Mountains, i de förbannade länderna på Newsea eller i Shadowglades på Krynn, där en avhoppad trollkarl som tjänade Takhisis sägs ha bott."
											],
											"id": "01f"
										},
										{
											"type": "entries",
											"name": "Eberron",
											"page": 211,
											"entries": [
												"Lämpliga platser för graven i Eberron är bland annat Ashen Spires i Karrnath, eller bland torsorna i Vile Marsh mellan Droaam och Shadow Marches. bland Shargon's Teeth. Eberrons Boneyard skulle kunna gömma graven och därmed tala om Acereraks fiendskap mot Eberrons drakar."
											],
											"id": "020"
										},
										{
											"type": "entries",
											"name": "Forgotten Realms",
											"page": 211,
											"entries": [
												"Graven kan finnas i Serpent Hills eller Trielta Hills på Faerûn. Den kan ligga i High Moor eller bland de öar som utgör Korinns skärgård i Moonshaes. Den kan ligga någonstans i Anaurochöknen, vilket kanske knyter Acererak till det gamla Netheril."
											],
											"id": "021"
										}
									],
									"id": "01e"
								}
							],
							"id": "01d"
						}
					],
					"id": "01b"
				},
				{
					"type": "section",
					"name": "Running the Adventure",
					"page": 211,
					"entries": [
						"Som smarta spelare kommer att förstå från informationen i \"{@adventure Legend of the Tomb|TftYP-ToH|1|Legend of the Tomb}\", har denna fängelsehåla fler knep och fällor än den har monster att slåss mot. Det här är ett äventyr för en tänkande person, och om din grupp är en hacka och döda-grupp kommer de att bli missnöjda! Endast rollpersoner på hög nivå har en chans att överleva, men varje spelare som trotsar graven kommer att få sitt livs upplevelse.",
						"Förhandlingarna om graven kommer att ta ganska lång tid, så var beredd på att ägna flera sessioner åt detta material. När spelet slutar för dagen, anta att expeditionen tillbringar den mellanliggande tiden med att vila och återhämta sig tills spelet börjar igen. Eftersom det inte finns några monster att slumpmässigt stöta på i graven kan gruppen kanske slå läger nära ingången utan att vara rädd för att bli störd, men om du väljer att göra det, informera inte spelarna om detta.",
						"När karaktärerna går in i de olika områdena kan du läsa upp lämpliga textavsnitt, men ge aldrig ytterligare information som spelarfigurerna inte kan få veta, och undvik ansiktsuttryck eller rösttoner som kan ge tips eller vilseleda spelarna. Det verkliga nöjet med det här äventyret ligger i att klara sig själv, och de spelare som gör det med ens måttlig framgång kommer att uppskatta att du dömer ordentligt och låter dem \"leva eller dö\" på egen hand.",
						"Den startinformation som ges här förutsätter helt enkelt att expeditionen har anlänt till platsen för Skräckens grav. Efter att ha berättat om de viktigaste dragen i \"{@adventure Legend of the Tomb|TftYP-ToH|1|Legend of the Tomb}\" kan du fylla i all annan bakgrund som behövs för att rollpersonerna ska kunna ta sig till platsen.",
						{
							"type": "entries",
							"name": "Adventure Start",
							"page": 212,
							"entries": [
								"Rollpersonerna har anlänt till platsen för demilichens sista tillhåll. Framför dem ligger en låg, platt kulle, cirka 200 meter bred, 300 meter lång och 18 meter hög. På de branta sidorna och den kala toppen av högen växer bara fula ogräs, taggar och murgröna. Det finns svarta stenar på toppen av kullen, och om man betraktar dessa från en höjd av cirka 6 meter ovanför högen, ser man att hela högen är formad som en mänsklig skalle, med stenhögar som ögonhålor, ett näshål och de taggiga tänderna på ett flinande dödshuvud.",
								"En noggrann inspektion och sökning av hela området visar endast att den norra sidan av kullen har en sönderfallande klippa av sand och grus som är ca 6 meter hög i mitten av hela området. (Denna klippa representeras av den norra kanten av {@adventure map 7.1|TftYP-ToH|1|Map 7.1: Tomb of Horrors}.) En låg stenavsats hänger över detta eroderade område, och buskar och sly skymmer den från observation på avstånd.",
								"Det tar 10 minuter för rollpersonerna att undersöka varje 3 meter brett utrymme längs klippväggen. Undersökningen måste göras på avstånd med hjälp av ett långt spjut eller en 3 meter lång påle för att peta i sanden och gruset och leta efter en öppning. Varje stöt i klippväggen måste ske tillräckligt högt över marken för att tillräckligt med material ska kollapsa så att en del av en tunnelöppning exponeras. När en ingång har frilagts tar det ungefär 1 timme för rollpersonerna att noggrant rensa passagen som ligger bortom, men ett kryputrymme kan öppnas på 10 minuter.",
								"Undersökningen av grus- och sandytan kan påbörjas var som helst - på östra sidan, västra sidan, i mitten, på flera ställen samtidigt eller bara på ett ställe i taget. Lämna detta helt och hållet åt spelarna att bestämma. Det bästa sättet att hantera det är att fråga var de kommer att söka, när de väl har bestämt att de ska undersöka området och de har angett hur det ska göras och med vad. Kom ihåg att sondering lågt ner mot marken eller sondering med korta redskap (dolkar, svärd och liknande) inte kommer att avslöja något.",
								"Så snart en ingång är rensad och beträdd, gå till lämplig plats på {@adventure map 7.1|TftYP-ToH|1|Map 7.1: Tomb of Horrors}: antingen {@adventure area 1|TftYP-ToH|1|1. False Entrance Tunnel}, {@adventure area 2|TftYP-ToH|1|2. False Entrance Tunnel}, eller {@adventure area 3|TftYP-ToH|1|3. Entrance to the Tomb of Horrors}.",
								{
									"type": "inset",
									"name": "Demonic Attention",
									"page": 212,
									"entries": [
										"Karaktärer som blir astrala eller eteriska i graven kan dra till sig en demon. Slå ett {@dice d20} när detta inträffar.",
										"På ett kast mellan 1 och 16 visas ingen demon. I annat fall kan följande demoner visa sig: 17, en {@creature vrock}; 18, en {@creature hezrou}; 19, en {@creature glabrezu}; eller 20, en {@creature nalfeshnee}."
									],
									"id": "024"
								}
							],
							"id": "023"
						}
					],
					"id": "022"
				},
				{
					"type": "section",
					"name": "Locations in the Tomb",
					"page": 212,
					"entries": [
						"Följande platser anges på karta 7.1.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-ToH/001-toh01.webp"
									},
									"title": "Map 7.1: Tomb of Horrors",
									"width": 2288,
									"height": 3000,
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 59,
										"offsetX": 14,
										"offsetY": 19,
										"distance": 10
									},
									"id": "0d3",
									"mapRegions": [
										{
											"area": "026",
											"points": [
												[
													308,
													314
												],
												[
													308,
													538
												],
												[
													420,
													538
												],
												[
													420,
													314
												]
											]
										},
										{
											"area": "058",
											"points": [
												[
													635,
													652
												],
												[
													635,
													730
												],
												[
													715,
													730
												],
												[
													715,
													652
												]
											]
										},
										{
											"area": "058",
											"points": [
												[
													632,
													770
												],
												[
													632,
													846
												],
												[
													714,
													846
												],
												[
													714,
													770
												]
											]
										},
										{
											"area": "054",
											"points": [
												[
													480,
													489
												],
												[
													480,
													542
												],
												[
													595,
													542
												],
												[
													595,
													489
												]
											]
										},
										{
											"area": "050",
											"points": [
												[
													714,
													546
												],
												[
													714,
													1313
												],
												[
													834,
													1313
												],
												[
													834,
													546
												]
											]
										},
										{
											"area": "06e",
											"points": [
												[
													289,
													1005
												],
												[
													289,
													1041
												],
												[
													379,
													1041
												],
												[
													379,
													1005
												]
											]
										},
										{
											"area": "05e",
											"points": [
												[
													423,
													1789
												],
												[
													481,
													1789
												],
												[
													481,
													1494
												],
												[
													891,
													1494
												],
												[
													891,
													1907
												],
												[
													487,
													1907
												],
												[
													487,
													1849
												],
												[
													423,
													1849
												]
											]
										},
										{
											"area": "06a",
											"points": [
												[
													895,
													1793
												],
												[
													895,
													1853
												],
												[
													1013,
													1853
												],
												[
													1013,
													1793
												]
											]
										},
										{
											"area": "077",
											"points": [
												[
													188,
													2392
												],
												[
													188,
													2504
												],
												[
													306,
													2504
												],
												[
													306,
													2392
												]
											]
										},
										{
											"area": "074",
											"points": [
												[
													487,
													2093
												],
												[
													487,
													2145
												],
												[
													601,
													2145
												],
												[
													601,
													2093
												]
											]
										},
										{
											"area": "075",
											"points": [
												[
													186,
													2205
												],
												[
													485,
													2205
												],
												[
													485,
													2152
												],
												[
													539,
													2152
												],
												[
													539,
													2265
												],
												[
													186,
													2265
												]
											]
										},
										{
											"area": "07f",
											"points": [
												[
													420,
													2390
												],
												[
													420,
													2624
												],
												[
													770,
													2624
												],
												[
													770,
													2390
												]
											]
										},
										{
											"area": "083",
											"points": [
												[
													425,
													2744
												],
												[
													425,
													2801
												],
												[
													540,
													2801
												],
												[
													540,
													2744
												]
											]
										},
										{
											"area": "087",
											"points": [
												[
													840,
													2508
												],
												[
													840,
													2683
												],
												[
													1009,
													2683
												],
												[
													1009,
													2508
												]
											]
										},
										{
											"area": "058",
											"points": [
												[
													1012,
													2506
												],
												[
													1012,
													2567
												],
												[
													1083,
													2567
												],
												[
													1083,
													2506
												]
											]
										},
										{
											"area": "058",
											"points": [
												[
													1188,
													2738
												],
												[
													1188,
													2810
												],
												[
													1252,
													2810
												],
												[
													1252,
													2738
												]
											]
										},
										{
											"area": "0c7",
											"points": [
												[
													1371,
													2202
												],
												[
													1371,
													2449
												],
												[
													1489,
													2449
												],
												[
													1489,
													2202
												]
											]
										},
										{
											"area": "092",
											"points": [
												[
													1190,
													2038
												],
												[
													1190,
													2136
												],
												[
													1253,
													2136
												],
												[
													1253,
													2038
												]
											]
										},
										{
											"area": "095",
											"points": [
												[
													1258,
													1791
												],
												[
													1371,
													1791
												],
												[
													1371,
													1672
												],
												[
													1255,
													1672
												],
												[
													1255,
													1554
												],
												[
													1425,
													1554
												],
												[
													1425,
													1848
												],
												[
													1258,
													1848
												]
											]
										},
										{
											"area": "0ca",
											"points": [
												[
													1540,
													2048
												],
												[
													1540,
													2097
												],
												[
													1622,
													2097
												],
												[
													1622,
													2048
												]
											]
										},
										{
											"area": "0cb",
											"points": [
												[
													1552,
													2101
												],
												[
													1552,
													2207
												],
												[
													1608,
													2207
												],
												[
													1608,
													2101
												]
											]
										},
										{
											"area": "0bf",
											"points": [
												[
													1668,
													2030
												],
												[
													1668,
													2267
												],
												[
													1968,
													2267
												],
												[
													1968,
													2030
												]
											]
										},
										{
											"area": "02e",
											"points": [
												[
													1242,
													302
												],
												[
													1242,
													441
												],
												[
													1364,
													441
												],
												[
													1364,
													302
												]
											]
										},
										{
											"area": "02a",
											"points": [
												[
													1848,
													351
												],
												[
													1962,
													351
												],
												[
													1962,
													469
												],
												[
													2082,
													469
												],
												[
													2082,
													536
												],
												[
													1961,
													536
												],
												[
													1961,
													714
												],
												[
													1848,
													714
												]
											]
										},
										{
											"area": "0b0",
											"points": [
												[
													1731,
													840
												],
												[
													1903,
													840
												],
												[
													1903,
													954
												],
												[
													1845,
													954
												],
												[
													1845,
													1068
												],
												[
													1787,
													1068
												],
												[
													1787,
													958
												],
												[
													1731,
													958
												]
											]
										},
										{
											"area": "039",
											"points": [
												[
													1372,
													1045
												],
												[
													1372,
													1101
												],
												[
													1449,
													1101
												],
												[
													1449,
													1045
												]
											]
										},
										{
											"area": "03b",
											"points": [
												[
													1251,
													1106
												],
												[
													1251,
													1134
												],
												[
													1366,
													1134
												],
												[
													1366,
													1106
												]
											]
										},
										{
											"area": "033",
											"points": [
												[
													1247,
													450
												],
												[
													1247,
													1057
												],
												[
													1363,
													1057
												],
												[
													1363,
													450
												]
											]
										},
										{
											"area": "045",
											"points": [
												[
													950,
													488
												],
												[
													1067,
													488
												],
												[
													1067,
													541
												],
												[
													1122,
													541
												],
												[
													1122,
													598
												],
												[
													1065,
													598
												],
												[
													1065,
													653
												],
												[
													950,
													653
												]
											]
										},
										{
											"area": "04a",
											"points": [
												[
													896,
													663
												],
												[
													896,
													837
												],
												[
													1124,
													837
												],
												[
													1124,
													663
												]
											]
										},
										{
											"area": "059",
											"points": [
												[
													954,
													1137
												],
												[
													954,
													1313
												],
												[
													1124,
													1313
												],
												[
													1124,
													1137
												]
											]
										},
										{
											"area": "040",
											"points": [
												[
													1013,
													1371
												],
												[
													1013,
													1435
												],
												[
													1071,
													1435
												],
												[
													1071,
													1371
												]
											]
										},
										{
											"area": "098",
											"points": [
												[
													1447,
													1364
												],
												[
													1447,
													1433
												],
												[
													1490,
													1433
												],
												[
													1490,
													1364
												]
											]
										},
										{
											"area": "099",
											"points": [
												[
													1490,
													1078
												],
												[
													1539,
													1078
												],
												[
													1539,
													1136
												],
												[
													1611,
													1136
												],
												[
													1611,
													1078
												],
												[
													1780,
													1078
												],
												[
													1780,
													1137
												],
												[
													1854,
													1137
												],
												[
													1854,
													1078
												],
												[
													2016,
													1078
												],
												[
													2016,
													1136
												],
												[
													2087,
													1136
												],
												[
													2087,
													1078
												],
												[
													2145,
													1078
												],
												[
													2145,
													1730
												],
												[
													1490,
													1730
												]
											]
										},
										{
											"area": "0a8",
											"points": [
												[
													1550,
													1080
												],
												[
													1550,
													1129
												],
												[
													1601,
													1129
												],
												[
													1601,
													1080
												]
											]
										},
										{
											"area": "0a8",
											"points": [
												[
													2028,
													1078
												],
												[
													2028,
													1128
												],
												[
													2078,
													1128
												],
												[
													2078,
													1078
												]
											]
										},
										{
											"area": "0ac",
											"points": [
												[
													1789,
													1077
												],
												[
													1789,
													1128
												],
												[
													1843,
													1128
												],
												[
													1843,
													1077
												]
											]
										},
										{
											"area": "0ba",
											"points": [
												[
													1786,
													1910
												],
												[
													1843,
													1910
												],
												[
													1898,
													2020
												],
												[
													1731,
													2020
												]
											]
										},
										{
											"area": "0b8",
											"points": [
												[
													1790,
													1848
												],
												[
													1790,
													1906
												],
												[
													1841,
													1906
												],
												[
													1841,
													1848
												]
											]
										},
										{
											"area": "08d",
											"points": [
												[
													1668,
													2505
												],
												[
													1721,
													2505
												],
												[
													1741,
													2508
												],
												[
													1749,
													2522
												],
												[
													1760,
													2530
												],
												[
													1762,
													2545
												],
												[
													1785,
													2541
												],
												[
													1789,
													2556
												],
												[
													1778,
													2567
												],
												[
													1786,
													2583
												],
												[
													1807,
													2585
												],
												[
													1833,
													2588
												],
												[
													1841,
													2603
												],
												[
													1838,
													2619
												],
												[
													1850,
													2631
												],
												[
													1861,
													2629
												],
												[
													1874,
													2636
												],
												[
													1876,
													2649
												],
												[
													1883,
													2666
												],
												[
													1900,
													2670
												],
												[
													1909,
													2690
												],
												[
													1914,
													2705
												],
												[
													1920,
													2719
												],
												[
													1930,
													2732
												],
												[
													1941,
													2752
												],
												[
													1927,
													2753
												],
												[
													1917,
													2768
												],
												[
													1918,
													2799
												],
												[
													1915,
													2815
												],
												[
													1902,
													2818
												],
												[
													1890,
													2827
												],
												[
													1877,
													2839
												],
												[
													1860,
													2830
												],
												[
													1843,
													2832
												],
												[
													1833,
													2840
												],
												[
													1823,
													2836
												],
												[
													1822,
													2828
												],
												[
													1797,
													2841
												],
												[
													1784,
													2828
												],
												[
													1771,
													2828
												],
												[
													1765,
													2839
												],
												[
													1745,
													2832
												],
												[
													1735,
													2824
												],
												[
													1717,
													2829
												],
												[
													1704,
													2842
												],
												[
													1696,
													2848
												],
												[
													1682,
													2847
												],
												[
													1671,
													2851
												],
												[
													1665,
													2841
												],
												[
													1645,
													2838
												],
												[
													1634,
													2821
												],
												[
													1625,
													2821
												],
												[
													1615,
													2825
												],
												[
													1598,
													2830
												],
												[
													1588,
													2818
												],
												[
													1573,
													2819
												],
												[
													1560,
													2812
												],
												[
													1568,
													2802
												],
												[
													1566,
													2790
												],
												[
													1550,
													2785
												],
												[
													1549,
													2756
												],
												[
													1560,
													2745
												],
												[
													1558,
													2723
												],
												[
													1547,
													2710
												],
												[
													1540,
													2685
												],
												[
													1553,
													2667
												],
												[
													1551,
													2629
												],
												[
													1561,
													2630
												],
												[
													1569,
													2610
												],
												[
													1560,
													2589
												],
												[
													1575,
													2574
												],
												[
													1590,
													2575
												],
												[
													1594,
													2569
												],
												[
													1609,
													2570
												],
												[
													1636,
													2561
												],
												[
													1633,
													2551
												],
												[
													1623,
													2532
												],
												[
													1623,
													2519
												],
												[
													1638,
													2512
												],
												[
													1648,
													2508
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/TftYP-ToH/thumbnail/001-toh01.webp"
									}
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-ToH/002-toh01_players.webp"
									},
									"title": "Player Version",
									"imageType": "mapPlayer",
									"grid": {
										"type": "square",
										"size": 88,
										"offsetX": -2,
										"offsetY": 3,
										"distance": 10
									},
									"mapParent": {
										"id": "0d3",
										"autoScale": true
									},
									"width": 3375,
									"height": 4425
								}
							]
						},
						{
							"type": "entries",
							"name": "1. False Entrance Tunnel",
							"page": 212,
							"entries": [
								"Om karaktärerna klarar passagen på den västra sidan av klippan, läs:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Korridoren framför dig är gjord av vanlig sten, grovt bearbetad, och den är mörk och full av spindelväv. Taket ovanför är skymt av hängande trådar av nät."
									],
									"id": "027"
								},
								"En tillfällig iakttagelse avslöjar inte att taket, 6 meter ovanför, består av dåligt passande stenar. Spindelnäten måste brännas bort för att någon ska kunna inspektera tunneltaket. Den som gör det och lyckas med en DC 10 Intelligenskontroll ({@skill Investigation}) inser att taket är instabilt och riskerar att rasa.",
								"Dagsljuset räcker för att avslöja ett par ekdörrar i slutet av gången. Dörrarna öppnas utåt med hjälp av stora ringdragare av järn. När en av dörrarna öppnas visar sig den vara en falsk dörr och fällan utlöses.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Ceiling Trap",
											"page": 214,
											"entries": [
												"Om taket knuffas med någon kraft, eller om dörrarna öppnas, kollapsar taket i tunneln. Varelser under kollapsen måste göra ett DC 15 Dexterity räddningsslag och tar 27 ({@dice 5d10}) bludgeoning skada vid ett misslyckat räddningsslag, eller hälften så mycket skada vid ett lyckat. Fällmekanismen finns bakom dörrarna och inuti taket, så den kan inte avaktiveras från utsidan.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/TftYP-ToH/002-totyp-07-03.webp"
													},
													"width": 1000,
													"height": 647
												}
											],
											"id": "029"
										}
									],
									"id": "028"
								}
							],
							"id": "026"
						},
						{
							"type": "entries",
							"name": "2. False Entrance Tunnel",
							"page": 214,
							"entries": [
								"Om karaktärerna klarar passagen på den östra sidan av klippan, läs:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Korridoren framför dig är gjord av vanlig sten, grovt bearbetad och murad, med ett 3 meter högt tak."
									],
									"id": "02b"
								},
								"Dagsljuset gör det möjligt för äventyrare att svagt se vad som verkar vara två separata dörrar i slutet av korridoren.",
								"Gatstenarna på golvet 15 meter söder om ingången är orörda och rör sig något när rollpersonerna trampar på ytan. En rollperson som inspekterar golvet i denna sektion och lyckas med en DC 15 Visdom ({@skill Perception}) kontroll lägger märke till förändringen i golvet. En rollperson kan använda tjuvarnas verktyg för att förhindra att stenarna flyttar på sig genom att ta 1 minut på sig och lyckas med en DC 20 Dexteritykontroll. Om kontrollen misslyckas sätts mellanläggen på plats, men de misslyckas när någon rör sig över stenen och fällan utlöses.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Sliding Block Trap",
											"page": 214,
											"entries": [
												"Om gatstenarna förskjuts när någon rör sig över dem, kommer ett 3 meter tjockt stenblock ut från mitten av den östra väggen och börjar glida in i korridoren. Låt spelarna kasta initiativ. Vid varje initiativräkning glider blocket 6 tum åt väster, tills det vid initiativräkning 1 helt blockerar korridoren. Blockets rörelse kan stoppas med hjälp av en järnstång eller ett liknande robust normalt föremål, men bara om föremålet placeras på golvet så att det kan kilas in i utrymmet mellan blocket och golvet. Om blocket flyttas så långt att rollpersonerna inte kan fly, måste de komma på ett sätt att ta sig förbi det. Det kan inte flyttas eller tvingas bakåt.",
												"Dörrarna i slutet av gången är falska dörrar."
											],
											"id": "02d"
										}
									],
									"id": "02c"
								}
							],
							"id": "02a"
						},
						{
							"type": "entries",
							"name": "3. Entrance to the Tomb of Horrors",
							"page": 214,
							"entries": [
								"Även lite ljus som kommer in genom ett krypgrundsutrymme eller från en ficklampa kan avslöja att en ovanlig tunnel ligger framför oss. Om karaktärerna klarar av passagen nära mitten av klippväggen, läs:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Överallt syns ljusa, lysande färger, stenar och pigment som inte har försämrats av årtionden. Golvet i korridoren är en färgglad mosaik av sten, med en distinkt, slingrande väg av röda plattor som är ungefär två fot bred och som slingrar sig söderut i korridoren. Inga stenarbeten kan ses på väggarna eller taket tjugo fot ovanför, för någon sorts cement eller gips har jämnats ut över alla dessa ytor och sedan illustrerats.",
										"Scenerna visar fält med betande kine, en skogsdunge med flera vargar i bakgrunden, arbetare av olika raser och märkliga blandningar av människor och djur - gris-människa, apa-människa och hund-människa - som utför olika uppgifter. Vissa av freskerna visar rum i någon byggnad - ett bibliotek fyllt med många böcker och skriftrullar, dörren till en tortyrkammare och en trollkarls arbetsrum. Det finns stolar, fönster, lådor, balar, dörrar, kistor, fåglar, fladdermöss, spindlar och alla möjliga saker som visas på väggarna."
									],
									"id": "02f"
								},
								"Denna korridor innehåller fem täckta gropar (se {@adventure sidebar|TftYP-ToH|1|Covered Pits}). På den västra väggen intill den nordligaste gropen finns tortyrkammaren målad. På väggen som döljer passagen mot väster finns en avbildning av en järndörr som uppenbarligen stänger in någon sorts hemsk varelse (dess klornade och fjällade händer griper tag i gallret i det lilla fönstret). Om gipsen och listerna under denna bild bryts bort kommer en normal, inåtgående dörr att avslöjas. Om putsen förblir intakt kan dörren endast upptäckas med magiska medel.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Message from Acererak",
											"page": 215,
											"entries": [
												"Om man noggrant iakttar och studerar de röda plattornas väg på golvet hela vägen från ingången till den plats där vägen delar sig mot {@adventure areas 5|TftYP-ToH|1|5. The Arch of Mist} och {@adventure 6|TftYP-ToH|1|6. The Face of the Great Green Devil}, kommer den uthållige att belönas med att plötsligt förstå att ett budskap finns i de knappt synliga runorna i mosaikgolvet.",
												"Meddelandet lyder:",
												{
													"type": "inset",
													"entries": [
														"{@i Acererak gratulerar dig till din observationsförmåga, så gör vad du vill av detta, för du kommer att bli min i slutändan oavsett vad!}",
														"{@i Gå tillbaka till plågoanden eller genom valvet, och den andra stora salen kommer du att upptäcka.}",
														"{@i Undvik grönt om du kan, men nattens fina färg är till för dem med stort mod.}",
														"{@i Om röda nyanser står för blod behöver den vise inte offra något annat än en ögla av magisk metall - du har kommit en bra bit på vägen.}",
														"{@i Två gropar längs vägen kommer att leda till ett oavsiktligt fall, så kontrollera väggen.}",
														"{@i Dessa nycklar och dessa är viktigast av allt, och se upp för darrande händer och vad som kommer att maul.}",
														"{@i Om du finner det falska finner du det sanna, och in i den pelarförsedda salen kommer du, och där tron som är nyckel och nyckel.}",
														"{@i Järnmännen från visage grim gör mer än vad som möter betraktarens öga.}",
														"{@i Ni har gått och gått och funnit min grav, och nu kommer era själar att dö.}"
													],
													"id": "032"
												}
											],
											"id": "031"
										}
									],
									"id": "030"
								}
							],
							"id": "02e"
						},
						{
							"type": "entries",
							"name": "4. Fresco of the Wizardly Work Room",
							"page": 215,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Den mest framstående funktionen på denna plats är faktiskt enastående! Två människofigurer med schakalhuvud är målade så att de ser ut att hålla en riktig bronsskrin som sticker ut från väggen."
									],
									"id": "034"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Poison Needle Trap",
											"page": 215,
											"entries": [
												"Om man tittar närmare på kistan kan man se att den har ett gångjärn i botten så att locket kan svänga ner om man trycker på en spärr på toppen. Spärren har en lätt synlig giftnålsfälla - nålen sticker ut tre tum ur väggen - och nålen kan lätt undvikas genom att trycka på spärren med en dolks knapp. Att avaktivera fällan genom att ta ut nålen ur mekanismen kräver användning av tjuvverktyg och en lyckad DC 10 Dexterity-kontroll.",
												"Nålen ger 1 genomborrande skada och 11 ({@dice 2d10}) giftskador om den träffar någon. Den som drabbas av denna giftskada måste lyckas med ett räddningsslag på DC 15 Konstitution eller bli {@condition poisoned} i 1 timme."
											],
											"id": "036"
										},
										{
											"type": "entries",
											"name": "Deep Covered Pit",
											"page": 215,
											"entries": [
												"Om kistan öppnas verkar den vara tom, men en rollperson som faktiskt känner inuti kistan kommer att hitta en stång som sticker ut vertikalt från botten. Denna spak rör sig lätt, och om den dras med någon kraft kommer den att öppna en fallucka i denna kvadrat som täcker en 9 meter djup täckt grop (se sidofältet). Den som faller i tar skada av ett fall på 9 meter samt av spikarna och giftet.",
												{
													"type": "inset",
													"name": "Covered Pits",
													"page": 215,
													"entries": [
														"Fallgroparna i hela graven, utom där annat anges, är konstruerade som täckta gropar. Varje grop är 3 meter djup och döljs av en motviktslucka som ser ut som golvet och öppnas så fort någon trampar på den.",
														"En rollperson som lyckas med en DC 15 Visdom ({@skill Perception}) kontroll kan urskilja kanterna på locket till en grop. Dessutom kan någon som provar ett groplock tvinga locket att öppna sig med en lyckad DC 10 Styrkekontroll. Locket kan kilas fast med en piton eller liknande föremål. En rollperson måste lyckas med en DC 15 Styrkekontroll för att placera mellanlägget korrekt. Vid en misslyckad kontroll går mellanlägget sönder om någon trampar på locket.",
														"Varje grop har spikar i botten, så den som faller i får fallskador plus 11 ({@dice 2d10}) genomträngande skador från spikarna. Spikarna är också {@condition poisoned}, så den som skadas av dem måste göra ett DC 15-konstitutionsräddningsslag och tar 22 ({@dice 4d10}) giftskador om räddningsslaget misslyckas, eller hälften så mycket skada om det lyckas."
													],
													"id": "038"
												},
												"Falluckan över denna grop är 0,9 meter tjock och kan inte upptäckas med ljud, och den är tekniskt sett inte en fälla, så en {@spell find traps} besvärjelse avslöjar den inte. En {@spell true seeing} besvärjelse avslöjar ett litet rektangulärt gap där dörren möter golvet. När falluckan faller bort förblir gropen öppen därefter."
											],
											"id": "037"
										}
									],
									"id": "035"
								}
							],
							"id": "033"
						},
						{
							"type": "entries",
							"name": "5. The Arch of Mist",
							"page": 215,
							"entries": [
								"En del av stigen som visas på golvet leder direkt in i ett stenvalv. Om någon karaktär står inom 0,6 meter från ingången på stigen, läs:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Stenvalvet framför dig är fyllt av en slöja av tjocka ångor. Stenarna på vardera sidan av basen och slutstenen sticker ut något från stenarna runt omkring dem. När du rör dig inom beröringsavstånd börjar den vänstra basstenen lysa gult, den högra basstenen orange och nyckelstenen sju fot ovanför blått."
									],
									"id": "03a"
								},
								"Ingenting kommer att få ångorna att försvinna, och ingen magi kommer att tillåta att man ser in i området förrän de lysande stenarna trycks i rätt ordning: gult, blått, orange. Om detta görs försvinner ångorna och stigen verkar gå österut.",
								"Om man går in i valvet när det är molnigt, kommer de karaktärer som gör det att omedelbart teleporteras till {@adventure area 7|TftYP-ToH|1|7. The Forsaken Prison}. Om man går igenom den efter att ha tryckt på de glödande stenarna i rätt ordning, kommer de som går igenom medan de följer stigen att teleporteras till {@adventure area 11|TftYP-ToH|1|11. The Three-Armed Statue}, och de som går igenom utanför stigen kommer att skickas tillbaka till {@adventure area 3|TftYP-ToH|1|3. Entrance to the Tomb of Horrors}."
							],
							"id": "039"
						},
						{
							"type": "entries",
							"name": "6. The Face of the Great Green Devil",
							"page": 216,
							"entries": [
								"Vägen med röda plattor leder söderut från förgreningen. Om någon rollperson kommer inom 0,6 meter från den södra väggen, läs:",
								{
									"type": "insetReadaloud",
									"entries": [
										"På väggen framför dig finns en reliefskulptur av ett djävulsansikte av mosaikplattor. Ansiktet har en stor O-mun som en mun, inuti vilken det är dödligt svart."
									],
									"id": "03c"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Aura",
											"page": 216,
											"entries": [
												"Djävulsansiktet utstrålar en aura av transmutationsmagi om {@spell detect magic} används på det, och ett kast av {@spell detect evil and good} eller en paladins användning av gudomligt sinne avslöjar att det är en skändad plats."
											],
											"id": "03e"
										},
										{
											"type": "entries",
											"name": "Mouth Trap",
											"page": 216,
											"entries": [
												"Munöppningen liknar en {@item sphere of annihilation}, men den är ungefär 0,9 meter i diameter - gott om utrymme för dem som vill hoppa in och bli fullständigt och för evigt förintade. En rollperson som undersöker munnen och lyckas med en DC 20 Intelligenskontroll ({@skill Arcana}) identifierar fällan för vad den är."
											],
											"id": "03f"
										}
									],
									"id": "03d"
								}
							],
							"id": "03b"
						},
						{
							"type": "entries",
							"name": "7. The Forsaken Prison",
							"page": 216,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Denna eländiga bås verkar inte ha några möjligheter att ta sig ut. Tre järnspakar, var och en ungefär en fot lång, sticker ut från kammarens södra vägg."
									],
									"id": "041"
								},
								"Inte ens ett magiskt upptäcktsmedel kommer att visa någon väg ut från det här stället.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Levers",
											"page": 216,
											"entries": [
												"Järnspakarna kan flyttas horisontellt eller vertikalt, var för sig eller i kombination. Det är bara om alla tre tillsammans flyttas uppåt eller nedåt som det ger resultat. Om du rör dem uppåt öppnas en liten fallucka i mitten av taket 3 meter ovanför. Om du trycker ner dem samtidigt öppnas hela golvet till en 3 meter djup grop utan utgång. Golvet återgår till stängt läge efter 10 minuter och stänger in alla offer i gropen tills en annan varelse utlöser golvfällan igen."
											],
											"id": "043"
										},
										{
											"type": "entries",
											"name": "Crawl Space",
											"page": 216,
											"entries": [
												"Takvägen är en krypgrund som är ungefär 0,9 meter i kvadrat. Där den svänger österut finns en plugg i taket, som bara kan upptäckas med magi eller om rollpersonen har sinne nog att leta efter hemliga dörrar. En rollperson som lyckas med en DC 20 Visdom ({@skill Perception}) kontroll kan hitta dörren. Dessutom kan den som trampar eller låter på taket i närheten av dörren höra att det är ihåligt, vilket indikerar att det finns ett utrymme bortom dörren. Så småningom leder den lilla tunneln till en magisk enkelriktad dörr, som öppnas i gropsidan enligt bilden, och spelarna är tillbaka på ruta ett."
											],
											"id": "044"
										}
									],
									"id": "042"
								}
							],
							"id": "040"
						},
						{
							"type": "entries",
							"name": "8. Gargoyle Lair",
							"page": 216,
							"entries": [
								"När en dörr som leder till lyan öppnas befrias innehavaren av rummet från temporal stasis.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Det som för ett ögonblick sedan såg ut som en staty vaknar till liv framför dina ögon. Varelsen slår ut sina vingar och stirrar på dig."
									],
									"id": "046"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creature",
											"page": 216,
											"entries": [
												"En muterad, {@creature four-armed gargoyle|TftYP} attackerar alla som kommer in i dess lya. Denna varelse använder Multiattack för att göra tre attacker: en med sitt bett och två med sina klor."
											],
											"id": "048"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 216,
											"entries": [
												"Runt varelsens hals sitter ett halsband med tio glänsande ädelstenar (blå kvartsstenar med ett värde på 100 gp vardera).",
												"Gömd i ett hemligt fack på kragen finns en pergamentlapp med följande skrivet på den i magisk kod (kräver {@spell comprehend languages} för att förstå): \"Leta högt och lågt efter guld, för att höra en oberättad historia. Ta valvgången i slutet, och på din väg kommer du att vandra.\" Under runorna finns initialen \"A\" inskriven."
											],
											"id": "049"
										}
									],
									"id": "047"
								}
							],
							"id": "045"
						},
						{
							"type": "entries",
							"name": "9. Complex of Secret Doors",
							"page": 216,
							"entries": [
								"Om någon öppnar dörren på den östra väggen i område 8, läs:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Det lilla rummet bakom dörren är tomt och verkar inte ha några andra utgångar."
									],
									"id": "04c"
								},
								"Den södra väggen innehåller den första i en serie av hemliga dörrar. Var och en av dessa portaler kräver en lyckad DC 20 Visdom ({@skill Perception}) kontroll för att hitta och måste öppnas för hand med en särskild metod, enligt följande:",
								{
									"type": "inset",
									"entries": [
										"A. Dra nedåt och inåt (gångjärn på undersidan).",
										"B. Gångjärnet på ett centralt gångjärn",
										"C. Dra inåt och uppåt i botten (gångjärn i toppen).",
										"D. Glida uppåt",
										"E. Dra in dubbla paneler (gångjärn på sidorna).",
										"F. Skjut till vänster",
										"G. Dörren har sju knoppar i rad - tryck på alla samtidigt och dörren öppnas, men tryck på 1 och 7 och dörren faller inåt. En karaktär som trycker på knopparna eller är tillräckligt nära för att göra det måste lyckas med ett DC 15 Dexterity räddningskast eller ta 10 ({@dice 3d6}) bludgeoning skada från den fallande dörren."
									],
									"id": "04d"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Bolts from Above",
											"page": 216,
											"entries": [
												"Varje rond som rollpersonerna befinner sig i något av rummen inuti komplexet av hemliga dörrar, kommer ett antal bultar att avfyras in i området från dolda anordningar i väggar och tak, och det är 50 procents chans att en slumpmässigt utvald rollperson i varje sådant område måste lyckas med ett DC 20 Dexterity räddningsslag eller ta 5 ({@dice 1d10}) genomträngande skada. Det finns inget sätt att förhindra att bultarna utlöses."
											],
											"id": "04f"
										}
									],
									"id": "04e"
								}
							],
							"id": "04a"
						},
						{
							"type": "entries",
							"name": "10. Great Hall of Spheres",
							"page": 216,
							"entries": [
								"Detta område liknar {@adventure area 3|TftYP-ToH|1|3. Entrance to the Tomb of Horrors}, eftersom golvet består av inlagda plattor och väggarna och taket är målade med djurfigurer, konstiga tecken och glyfer (som inte betyder någonting alls), och människor och människoliknande varelser som poserar med klot i olika färger. Dessa klot är naturligtvis tvådimensionella, och deras betydelse och mönster beskrivs nedan. Från norr till söder, med den västra väggen som vänster kolumn och den östra som höger kolumn, är sfärerna färgade och placerade på följande sätt:",
								{
									"type": "table",
									"colLabels": [
										"West Wall",
										"East Wall"
									],
									"colStyles": [
										"col-6",
										"col-6"
									],
									"rows": [
										[
											"Guld, hålls högt över huvudet 1",
											"Ljusblå, hålls vid axeln"
										],
										[
											"Orange, hålls i midjehöjd",
											"Silver, vid fötterna"
										],
										[
											"(Falsk dörr)",
											"(Hemlig enkelriktad dörr 2 )"
										],
										[
											"Lila, vid fötterna",
											"Grön, hålls högt över huvudet"
										],
										[
											"(Falsk dörr)",
											"Gul, hålls vid axeln"
										],
										[
											"Brons, hålls i midjehöjd",
											"Rosa hålls högt över huvudet"
										],
										[
											"Grå, hålls vid axeln",
											"Svart, vid fot 3"
										],
										[
											"(Ingen)",
											"Blek violett, hålls vid axeln"
										],
										[
											"Ljusblå, vid fötterna",
											"(Ingen)"
										],
										[
											"Vit, hålls högt över huvudet",
											"Röd, hålls i midjehöjd 4"
										],
										[
											"Turkos, hålls vid axeln",
											"Buff, vid fötterna"
										],
										[
											"Scharlakansröd, hålls i midjehöjd",
											"(Ingen)"
										],
										[
											"Ljusgrön, vid fötterna",
											"Indigo, hålls högt över huvudet"
										]
									]
								},
								"1 En illusion som täcker en krypgång till {@adventure area 11|TftYP-ToH|1|11. The Three-Armed Statue}",
								"2 Den här dörren kan öppnas med en {@spell knock} besvärjelse eller förstöras med {@spell disintegrate}",
								"3 En illusion som täcker en krypgång till {@adventure area 14|TftYP-ToH|1|14. Chapel of Evil}",
								"4 En illusion som täcker en krypgång till {@adventure area 13|TftYP-ToH|1|13. Chamber of Three Chests}",
								"De falska dörrarna och de hemliga dörrarna kan hittas med lyckade DC 20 Visdom ({@skill Perception}) kontroller. Om någon kommer i fysisk kontakt med en illusion i detta område, blir dess natur uppenbar. En rollperson som undersöker en illusorisk bild utan att röra vid den kan göra en DC 20 Intelligenskontroll ({@skill Investigation}). Om kontrollen lyckas blir illusionen svag för rollpersonen, som då lätt kan se krypgången bortom illusionen.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Magic Archway",
											"page": 217,
											"entries": [
												"På den södra väggen finns ett stenvalv som ser ut som {@adventure area 5|TftYP-ToH|1|5. The Arch of Mist}, även det fyllt med molniga ångor som blockerar synen eller upptäckten av vad som finns bortom. När en rollperson rör sig inom 0,9 meter från bågen, läs:",
												{
													"type": "insetReadaloud",
													"entries": [
														"När du närmar dig börjar tre stenar i valvet framför dig att glöda. Den vänstra basstenen lyser med en olivfärgad nyans, den högra lyser citron, och slutstenen sju fot ovanför avger ett rödbrunt ljus."
													],
													"id": "053"
												},
												"Oavsett hur stenarna manipuleras förblir valvet grumlat och beslöjat av en dimma som ingenting kan få åskådarna att se igenom. All levande materia som går igenom valvet teleporteras till {@adventure area 3|TftYP-ToH|1|3. Entrance to the Tomb of Horrors}, medan icke-levande materia teleporteras samtidigt till {@adventure area 33|TftYP-ToH|1|33. The Crypt of Acererak the Demilich} - vilket innebär att rollpersoner som går igenom kommer att dyka upp i början helt nakna, medan allt annat med dem kommer att gå till {@adventure crypt of the demilich|TftYP-ToH|1|33. The Crypt of Acererak the Demilich}. (Grymt, men mest underhållande för DM.)"
											],
											"id": "052"
										}
									],
									"id": "051"
								}
							],
							"id": "050"
						},
						{
							"type": "entries",
							"name": "11. The Three-Armed Statue",
							"page": 217,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"I detta lilla rum finns vad som verkar vara en staty av en gargoyle, åtta fot lång och med fyra armar. En av armarna är avbruten och ligger på golvet framför statyn."
									],
									"id": "055"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-ToH/003-totyp-07-04.webp"
									},
									"width": 860,
									"height": 1000
								},
								"Inget pyssel med den brutna armen kommer att göra det möjligt att ersätta den, och statyn kommer inte att göra någonting alls under tiden.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Ten Gems for One",
											"page": 217,
											"entries": [
												"En noggrann titt på statyns öppna och utsträckta händer visar att en stor ädelsten (en blå kvarts för 100 gp passar perfekt) passar i en fördjupning i var och en av de tre återstående händerna, medan den trasiga handen inte har någon sådan fördjupning. Om tre stora ädelstenar av något slag placeras i händerna kommer de steniga fingrarna att sluta sig och krossa dem till pulver, dumpa resterna på golvet och återgå till sina normala positioner.",
												"Om denna process upprepas tills tio ädelstenar (eller fler) har krossats, utlöses en {@spell magic mouth} besvärjelse som uttalar följande ord: \"Din uppoffring var inte förgäves. Se till den fjärde för att finna din vinst.\"",
												"När dessa ord uttalas kommer en osynlig {@item gem of seeing} att skapas i handflatan på den avbrutna armen. Ädelstenen måste hittas, och rollpersonen som gör det måste torka den fri från en magisk substans innan den kan ses eller användas. Observera att om armen flyttas ovarsamt kommer ädelstenen att falla ut och rulla iväg. {@spell See invisibility} eller någon annan typ av sökande förutom genom noggrann känsla kommer att vara värdelös. Beskriv ädelstenen, när den har torkats ren och är synlig, som en oval diamant, med två plana och polerade sidor, mycket klar, och ungefär 1 tum i diameter och en kvarts tum tjock. Den kommer bara att fungera tolv gånger, sedan splittras den."
											],
											"id": "057"
										}
									],
									"id": "056"
								}
							],
							"id": "054"
						},
						{
							"type": "entries",
							"name": "12. Trapped False Doors",
							"page": 218,
							"entries": [
								"På fyra ställen i graven finns det falska dörrar som döljer en spjutfälla. När en av dessa dörrar öppnas skjuts ett spjut ut, och dörröppnaren eller någon som står i närheten riskerar att träffas. Bestäm slumpmässigt, om det behövs, vilken rollperson som är målet. Fällan har en räckvidd på 18 meter, har en +11 bonus för att träffa, och ger 9 ({@dice 2d8}) genomträngande skada. Om dörren stängs och öppnas igen avfyras ytterligare ett spjut. Mekanismen kan blockeras av en rollperson som använder tjuvverktyg och lyckas med en DC 20 Dexterity check."
							],
							"id": "058"
						},
						{
							"type": "entries",
							"name": "13. Chamber of Three Chests",
							"page": 218,
							"entries": [
								"När sällskapet går in i den illusoriska gång som döljs av den röda sfären kommer de till en uppenbar återvändsgränd, men en lyckad DC 10 Visdom ({@skill Perception}) kontroll avslöjar att det finns en hemlig dörr.",
								"Rollpersonen som öppnar dörren faller till golvet 3 meter nedanför på grund av en lutande sten vid mynningen av krypgången och tar fallskada (ett rent irritationsmoment, men det urholkar gruppens styrka).",
								"Tre stora kistor är stadigt fästa vid golvet; den västra är av guld (järnplåt), den mellersta är av silver (järnplåt) och den östra är av ek med tjocka bronsband. Varje kista är ca 1,2 meter lång, 0,6 meter bred och 0,9 meter hög.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Gold",
											"page": 218,
											"entries": [
												"När du öppnar guldkistan släpps en {@creature swarm of poisonous snakes} ut som kryper ut och anfaller nästa omgång. De fortsätter att bita tills alla är dödade."
											],
											"id": "05b"
										},
										{
											"type": "entries",
											"name": "Silver",
											"page": 218,
											"entries": [
												"Inuti silverkistan finns en klar kristallask (värd 1.000 gp) som innehåller en {@item ring of protection}. Den som lyckas med en DC 15 Visdom ({@skill Perception}) kontroll när han undersöker asken och kistan märker att asken är placerad i kistans botten. När lådan lyfts upp från den förmodade kistbotten skjuts åtta pilar uppåt, och de en eller två rollpersoner som lutar sig över kistan så att de hamnar i skottlinjen drabbas av {@dice 1d4} attacker vardera om de utsätts för missilernas väg. Pilarna har en räckvidd på 18 meter, en +11 bonus för att träffa och orsakar 3 ({@dice 1d6}) skada vid en träff. Fällmekanismen finns under kristallboxen och kan inte avaktiveras utan att först ta bort boxen."
											],
											"id": "05c"
										},
										{
											"type": "entries",
											"name": "Oak",
											"page": 218,
											"entries": [
												"När locket till ekskrinet öppnas teleporteras en animerad {@creature giant skeleton|TftYP} (se {@adventure appendix B|TftYP-ToH|3}) omedelbart in i rummet, och den slår till med förvåning."
											],
											"id": "05d"
										}
									],
									"id": "05a"
								}
							],
							"id": "059"
						},
						{
							"type": "entries",
							"name": "14. Chapel of Evil",
							"page": 218,
							"entries": [
								"Efter att ha passerat genom den illusoriska svarta sfären kommer sällskapet att ha krupit längs den lilla tunneln tills de når slutet, bara för att upptäcka att det är solid sten. Det krävs en lyckad DC 20 Visdom ({@skill Perception}) kontroll för att hitta den hemliga dörren i slutet av passagen - ingen form av magi kommer att upptäcka den, med undantag för en {@item gem of seeing}. Om rollpersonerna öppnar dörren och går in i rummet, läs:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Du ser något som uppenbarligen är någon form av tempelområde. Det finns scener från det normala livet målade på väggarna, men människorna har ruttnande kött, skeletthandar, maskar som äter upp dem och så vidare. Ändå finns det också avbildade olika religiösa symboler av god inriktning. Det finns en mosaikgång som leder mellan fyra rader av träbänkar som vetter mot gudstjänstområdet. Framför bänkarna delar ett träräcke rummet. Söder om det finns ett altare framför en trappstegsformad dais, på vilken sitter en trästol."
									],
									"id": "05f"
								},
								"Om karaktärerna rör sig längre in i rummet så att de kan se funktionerna i den södra änden, fortsätt:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Stolen är snyggt snidad och vadderad, men den verkar inte märkvärdig. På vardera sidan av podiet finns stora, fristående kandelabrar i mässing med fem vita ljus på varje sida. I varje hörn på den södra väggen står en stor vit keramikurna med en propp av mässing och trä. På golvet nära den västra väggen ligger ett mänskligt skelett i svart kedjepost som är kraftigt rostig och skadad. Skelettets utsträckta arm pekar på en stenbåge i väggen. Öppningen är fylld av ogenomskinliga, ljusorange ångor."
									],
									"id": "060"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Aura",
											"page": 218,
											"entries": [
												"Ett kast av {@spell detect evil and good} eller en paladins användning av Gudomligt sinne identifierar kapellet som en invigd plats. (Vilket pussel! Kan demilichen verkligen ha varit av god anpassning?)"
											],
											"id": "062"
										},
										{
											"type": "entries",
											"name": "Pews",
											"page": 218,
											"entries": [
												"En enkel undersökning visar att alla bänkar har gångjärn. Om en rollperson undersöker någon av bänkarna i den främre raden innan locket öppnas, visar en lyckad DC 15 Visdom ({@skill Perception}) kontroll att gångjärnen på denna bänk är större än de på bänkarna i de andra raderna."
											],
											"id": "063"
										},
										{
											"type": "entries",
											"name": "Gas Trap",
											"page": 218,
											"entries": [
												"Gångjärnen på de främre bänkarna är större och starkare eftersom de innehåller stänger som är anslutna till ventiler inuti bänken. Om sätet på någon av de främre bänkarna lyfts upp, fyller ett moln av giftig gas hela rummet på 2 ronder. En rollperson som fångas i gasen måste lyckas med ett räddningsprov i konstitution DC 15 eller bli {@condition poisoned} i 48 timmar.",
												"Om gångjärnen uppmärksammas och sedan tas isär, vilket kräver 1 minut och en lyckad DC 15 Dexterity-kontroll med tjuvverktyg för varje gångjärn, kan fällan inte utlösas. En misslyckad kontroll resulterar i att man inte gör några framsteg med uppgiften, men om kontrollen misslyckas med 5 eller mer, utlöses fällan explosivt och spränger upp locket."
											],
											"id": "064"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 218,
											"entries": [
												"Det bakre paret av bänkar har 4 000 sp vardera gömda i dem, det nästa paret har 3 000 ep vardera och det par som ligger närmast de instängda bänkarna har 2 000 gp vardera."
											],
											"id": "065"
										},
										{
											"type": "entries",
											"name": "Altar",
											"page": 218,
											"entries": [
												"Mittpunkten i kapellet är ett block av märkligt material som lyser med ett inre ljus av opalescent blått. (Om altaret är specifikt utsatt för en {@spell detect evil and good} besvärjelse registreras det mycket svagt som ett skändat föremål). Om altaret vidrörs av levande materia, kommer en {@spell lightning bolt} besvärjelse (räddning DC 15) att strömma nerför mittgången. När denna blixt kommer ut förvandlas altaret till ett eldigt blårött, och om det därefter vidrörs av något föremål kommer det att explodera som en {@spell fireball} besvärjelse (räddning DC 15)."
											],
											"id": "066"
										},
										{
											"type": "entries",
											"name": "Archway",
											"page": 219,
											"entries": [
												"Precis som på andra platser runt graven, kan dimmorna som skymmer valvet inte penetreras med någon form av syn eller magi. (Om en rollperson rör sig nära valvet och frågar om det, förklara att ingen av stenarna i valvet lyser). Skelettet vilseleder naturligtvis sällskapet, för alla rollpersoner som passerar genom portalen kommer in i ett 3 gånger 3 meter stort rum där deras kön och inriktning kastas om av en kraftfull magi. Att lämna rummet och gå in i valvet igen återställer den ursprungliga anpassningen, men ger också 3 ({@dice 1d6}) psykiska skador. Att gå tillbaka en tredje gång kommer att omvända kön igen, men individen kommer att teleporteras på samma sätt som i valvgången i {@adventure area 10|TftYP-ToH|1|10. Great Hall of Spheres}. Endast en {@spell wish} besvärjelse kan återställa både anpassning och kön. Om anpassningen återställs genom att gå in i den orange portalen, kommer en {@spell remove curse} eller {@spell greater restoration} besvärjelse att återställa det ursprungliga könet."
											],
											"id": "067"
										},
										{
											"type": "entries",
											"name": "Wall Slot",
											"page": 219,
											"entries": [
												"En rollperson som inspekterar den östra väggen direkt mittemot valvet och lyckas med en DC 10 Visdom ({@skill Perception}) kontroll hittar en liten springa med bokstaven O svagt tecknad ovanför den. Detta är platsen för ett rörligt stenblock som beskrivs nedan. Blocket kan inte upptäckas med magi, och det kan inte öppnas med fysiska eller magiska medel annat än den metod som anges i område 15."
											],
											"id": "068"
										}
									],
									"id": "061"
								}
							],
							"id": "05e"
						},
						{
							"type": "entries",
							"name": "15. Stone Gate",
							"page": 219,
							"entries": [
								"Som visas på kartan är stenen som utgör en del av kapellets östra vägg 0,6 meter bred, 1,2 meter hög och 3 meter tjock i en kilform. Den är impregnerad med stark antimagi som förhindrar att den upptäcks, avlägsnas eller omvandlas till en annan form eller substans. Väggöppningen (se ovan) är tillräckligt stor för att rymma ett mynt eller en skivformad ädelsten. Den är också precis lagom stor för en magisk ring av något slag. Endast ett sådant föremål kan utlösa mekanismen, som får blocket att långsamt sjunka ner i golvet så att man kan komma in i passagen bortom. Föremålet som placerats i öppningen är för alltid förlorat, eftersom den sjunkande stenen krossar allt i bitar. Porten öppnas enkelt från den andra (östra) sidan, och inget speciellt föremål krävs för att utlösa öppningen från den sidan.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Doors and Pits",
											"page": 219,
											"entries": [
												"Bortom grindstenen breddas korridoren till 3 meter och svänger söderut där trappsteg leder brant ner till en korridor som går västerut. Var och en av de tre dörrarna i korridoren öppnas lätt om man trycker på den, och en varelse som gör det snubblar ner i gropen på andra sidan om den inte lyckas med ett DC 15 Dexterity-räddningskast. Om en dörr inte blir våldsamt knuffad mot, kan den öppnas säkert genom att dra den inåt, och sällskapet kommer att ha standardchanser att falla i när rollpersonerna som leder vägen trampar på groplocket.",
												"När de når den västligaste dörren och gropen kommer karaktärerna säkert att förvänta sig gropen och kommer troligen att förbigå och ignorera den. Detta slarv skulle hindra dem från att undersöka gropen inifrån. På den södra väggen i gropen finns en trädörr som är målad så att den ser ut som sten, vilket lätt upptäcks av alla som tittar på denna vägg när de är inne i gropen eller som gör en taktil undersökning av väggen från utsidan av gropen."
											],
											"id": "06c"
										},
										{
											"type": "entries",
											"name": "Crawl Space",
											"page": 219,
											"entries": [
												"Bakom den målade dörren finns en smal passage som mynnar ut i toppen av en kort trappa som leder neråt."
											],
											"id": "06d"
										}
									],
									"id": "06b"
								}
							],
							"id": "06a"
						},
						{
							"type": "entries",
							"name": "16. Locked Oaken Door",
							"page": 219,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Den tjocka trädörren framför dig är hårt bunden med järnband och det finns flera lås som håller den stängd."
									],
									"id": "06f"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Aura",
											"page": 219,
											"entries": [
												"Dörren visar sig utstråla en aura av abjurationsmagi om en {@spell detect magic} besvärjelse kastas över den."
											],
											"id": "071"
										},
										{
											"type": "entries",
											"name": "Sounds from Beyond",
											"page": 219,
											"entries": [
												"En karaktär som lyssnar med örat mot dörren kommer att höra fjärran musik och glad sång, som uppenbarligen kommer från andra sidan dörren.",
												"Dörren går inte att öppna med våld eller trollformler. Det enda sättet att fortsätta norrut är att använda en {@spell disintegrate} besvärjelse på dörren eller fysiskt förstöra den (den har 100 träffpunkter).",
												"Om karaktärerna förstör dörren, läs:",
												{
													"type": "insetReadaloud",
													"entries": [
														"När dörren faller bort kan du höra ljud av förvirring och nöd från norr. Ett svagt sken, likt en liten låga, lyser i fjärran. Väggarna i gången framför dig är av slät, vit alabaster och golvet är av högpolerad, rökgrå marmor."
													],
													"id": "073"
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/TftYP-ToH/004-totyp-07-05.webp"
													},
													"width": 750,
													"height": 1000
												},
												"När dörren förstördes utlöstes en {@spell minor illusion} besvärjelse som gav upphov till nödljuden, som är avsedda att locka rollpersonerna vidare.",
												"Tunnelgolvet är en balk med motvikt. Dess överbalanspunkt är den tredje kvadraten norr om dörren. När en eller flera rollpersoner rör sig där kommer golvet bortom dörren att börja luta nedåt, och den norra änden kommer långsamt att sjunka. Om detta inträffar, förklara snabbt hur golvet börjar luta och låt rollpersonerna kasta initiativ. På initiativsiffra 10 faller alla rollpersoner norr om dörren {@condition prone} och glider 3 meter åt norr.",
												"En rollperson kan försöka klättra tillbaka upp för rampen mot söder genom att göra en lyckad DC 10 Styrke ({@skill Athletics}) kontroll, eller två lyckade kontroller om man använder {@action Dash} handlingen. De som lyckas glider fortfarande 3 meter norrut på initiativräkning 10 i varje rond, men de kan också klättra uppåt enligt de normala reglerna för att göra det. En rollperson vars kontroll misslyckas med 5 eller mer glider ytterligare 1,5 meter norrut. De som glider till den fjärde rutan norr om dörren tar 3 ({@dice 1d6}) eldskador, sedan 11 ({@dice 2d10}) eldskador i den femte rutan. Karaktärer som glider längre än så kastas ner i en grop med smält lava som kommer att släcka dem fullständigt."
											],
											"id": "072"
										}
									],
									"id": "070"
								}
							],
							"id": "06e"
						},
						{
							"type": "entries",
							"name": "17. Magical Secret Door",
							"page": 220,
							"entries": [
								"Denna ingång till resten av graven finns på väggen intill trappan som leder ner. Den kan hittas med vardagliga medel, vilket kräver en lyckad DC 20 Visdom ({@skill Perception}) kontroll, men ingenting kan öppna den förrän antingen området ses genom en {@item gem of seeing}, en {@spell true seeing} besvärjelse kastas, eller en {@spell detect magic} besvärjelse används för att bestämma dörrens magiska aura (abjuration).",
								"När dörrens magi har identifierats behövs en {@spell dispel magic} eller {@spell remove curse} besvärjelse för att avlägsna den vakt som hindrar dörren från att öppnas. När detta är gjort kan den hemliga dörren enkelt öppnas från båda sidor."
							],
							"id": "074"
						},
						{
							"type": "entries",
							"name": "18. Corridor Protected by Fear Gas",
							"page": 220,
							"entries": [
								"Om karaktärerna reser söderut från den hemliga dörren kommer de till en trappa.",
								{
									"type": "insetReadaloud",
									"entries": [
										"En trappa går ner mot väster. Korridoren som sträcker sig bortom trappans nedre del är något molnig."
									],
									"id": "076"
								},
								"Korridoren är fylld med skräckgas. Om rollpersonerna inte meddelar att de håller andan innan de går in i den 12 meter långa korridoren, kommer de att andas in gasen. En varelse som utsätts för gasen måste lyckas med ett DC 15 Konstitutionsräddningsslag eller bli {@condition frightened} i 1 minut.",
								"En varelse {@condition frightened} på detta sätt måste utföra handlingen {@action Dash} i var och en av sina varv för att återgå till sina steg och röra sig bort från detta område av graven på den säkraste möjliga vägen. Varelsen kan upprepa räddningsslaget i slutet av var och en av sina vändor, och effekten upphör på den själv om räddningsslaget lyckas. När effekten upphör är varelsen immun mot gasen i 1 timme.",
								"Efter de första 3 metrarna blir gasen tjockare och irriterar ögonen. Området är lätt skymt, så det krävs en lyckad DC 10 Visdom ({@skill Perception}) kontroll för att upptäcka den södra dörren som leder in i område 18A. När dörren öppnas skingras gasen."
							],
							"id": "075"
						},
						{
							"type": "entries",
							"name": "18A. False Crypt",
							"page": 220,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Bakom dörren finns en trappa som leder nedåt. Vägen är blockerad av tjocka band som fyller området från trappsteg till tak."
									],
									"id": "078"
								},
								"Trappan ner till kammaren i slutet är fylld med {@spell Web||webs} (som besvärjelsen) som bara kan avlägsnas med magisk eld (en {@spell burning hands} besvärjelse, ett {@item flame tongue} svärd eller liknande). En rollperson som försöker ta sig igenom dem kommer att bli hopplöst intrasslad och kan inte komma loss om inte näten bränns bort eller rollpersonen befrias av en {@spell wish} besvärjelse.",
								"Om karaktärerna rensar bort nätverken och går ner till trappans fot, läs:",
								{
									"type": "insetReadaloud",
									"entries": [
										"På golvet vid trappans nedre del ligger en järnklubba med silverinlägg. Söder om denna plats finns ett blygsamt stort rum. Det du kan se av det är fyllt med ruttnande och förfallna möbler."
									],
									"id": "079"
								},
								"Klubben börjar glöda med ett starkt gyllene ljus när den tas upp av en karaktär. (När detta vapen svingas mot invånaren i denna kammare kommer det att träffa.)",
								"Karaktärer som går in i rummet kommer att se en soffa i massivt guld längs den bakre väggen. En skelettfigur som liknar en lich, med en krona på huvudet, reser sig långsamt upp från soffan (och kastar upp sina händer i uppenbar rädsla om den bär en stridsklubba). En dundrande röst som verkar emanera från hela kammaren kommer att kräva: \"Vem vågar störa resten av Acererak? Det är er död som ni har hittat!\"",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creature",
											"page": 220,
											"entries": [
												"Den falska kryptan är hemvist för en falsk lav som egentligen är en magiskt förberedd {@creature greater zombie|TftYP} (se {@adventure appendix B|TftYP-ToH|3}). Mellan slagen gestikulerar varelsen med sina händer som om den förberedde en besvärjelse. Om den träffas av den gyllene klubban ger den ifrån sig ett rytande vrål (framkallat av en {@spell magic mouth} besvärjelse), och vapnet kommer uppenbarligen att förvirra den (slå tärning och skaka sorgset på huvudet) varje gång klubban används. Den tredje gången den träffas av den glödande spikklubban kommer den falska lichen omedelbart att vissna och försvinna i en dammtuss, och spikklubban kommer att splittras.",
												"Om karaktärerna undersöker rummets innehåll kan de se en kista av jade, det döda monstrets fallna krona och en fin läderväska (dess skick avslöjar att den inte är rutten) inom räckhåll. Möblerna och dekorationerna har inget värde."
											],
											"id": "07b"
										},
										{
											"type": "entries",
											"name": "Collapse",
											"page": 220,
											"entries": [
												"När den falska lichan försvinner börjar rummet att skaka och stenar kommer att falla ner från taket. Det är uppenbart att stället börjar kollapsa, men ta dig tid att beskriva de ökande mullret, skakningarna, de slipande ljuden, de fallande takbitarna och så vidare för spelarna.",
												"Börja nu räkna långsamt till 10, och det är stor chans att det blir en rusning uppför trapporna för att komma undan! En {@spell programmed illusion} besvärjelse som påverkar hela den falska kryptan kommer att ge de fulla effekterna av ett ras, komplett med taktila komponenter. Verkligt damm kommer att välla upp för trapporna, medan stenbitar börjar falla i den öst-västliga tunneln och sedan i den nord-sydliga tunneln och trapporna som nås från gropen. Om sällskapet tar slut, fråga dem om de tyckte att det var en för svår fängelsehåla."
											],
											"id": "07c"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 221,
											"entries": [
												"Jadekistan är värd 5.000 gp och innehåller sex {@item Potion of Healing||potions of healing}. Kronan är infattad med ädelstenar och värd 25 000 gp. (Guldet som utgör soffan är värt 50 000 gp, men det kan inte flyttas eller skadas). Den lilla säcken innehåller 278 pp, tjugonio ädelstenar värda 10 gp styck, sju {@item Spell Scroll||spell scrolls} (alla trollformler på första och andra nivån), och en karta som visar en plats flera hundra mil bort som påstås ha en rik skatt (den är naturligtvis falsk)."
											],
											"id": "07d"
										},
										{
											"type": "entries",
											"name": "False Ending",
											"page": 221,
											"entries": [
												"Om detta resultat inte gör spelarna tillräckligt misstänksamma för att gå igenom äventyret en gång till för att kontrollera saker och ting, kan du lägga undan äventyret för användning när en annan grupp (eller samma grupp) frågar om en av referenserna i \"{@adventure Legend of the Tomb|TftYP-ToH|1|Legend of the Tomb}\". Notera att något så enkelt som en {@spell commune} besvärjelse kan avslöja att demilichen inte har förstörts."
											],
											"id": "07e"
										}
									],
									"id": "07a"
								}
							],
							"id": "077"
						},
						{
							"type": "entries",
							"name": "19. Laboratory and Mummy Preparation Room",
							"page": 221,
							"entries": [
								"Även om det bara finns ett föremål som eventuellt kan användas på denna totalt slätstrukna och röriga plats, är mängden föremål beräknad för att slösa tid på spelarna. Beskriv rummets egenskaper när karaktärerna undersöker det.",
								"Alla väggar är fyllda med hyllor och på dessa står gamla burkar fyllda med damm och impotenta ingredienser av alla slag. Det finns ett stort skrivbord och en pall, två arbetsbänkar och två mumieberedningsbord. Lerkrukor och urnor på dessa bord och på golvet innehöll uppenbarligen en gång i tiden salvor, salvor, oljor, parfymer och liknande. Linneinpackningar ligger i rullar eller är strödda överallt. Torkade örter av oidentifierbar karaktär, ben, skallar och liknande ligger på arbetsbänkarna.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Vats",
											"page": 221,
											"entries": [
												"I den södra delen av rummet finns tre kar med en diameter på ca 2,1 meter och ett djup på ca 1,2 meter som innehåller grumliga vätskor. Kärlen är fastsatta i golvet och för tunga för att flyttas. Den västra behållaren innehåller endast smutsigt vatten.",
												"Den mellersta behållaren innehåller en långsamt verkande syra som orsakar 3 ({@dice 1d6}) syraskador i omgången efter att en varelses kött kommer i betydande kontakt med den (genom att sänka ner en arm, bli stänkt på, och så vidare) - mindre kontakt (doppa ett finger) orsakar bara en mild klåda. På botten av detta kärl finns hälften av en gyllene nyckel.",
												"Den östra behållaren innehåller en gråaktig substans som i själva verket är en {@creature ochre jelly} som sitter ovanpå den andra halvan av den gyllene nyckeln."
											],
											"id": "081"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 221,
											"entries": [
												"Nyckeldelarna är magiska och kan inte skadas av någonting. Om delarna sätts ihop bildar de en solid nyckel, nedan kallad den första nyckeln. Eftersom syran skadar även magiska vapen måste spelarna komma på något sätt att neutralisera eller tömma innehållet i det andra karet för att få tag på nyckeln, eftersom en \"reach-in-and-grope-for-it\"-teknik endast har en 1 procents kumulativ chans per runda att lyckas."
											],
											"id": "082"
										}
									],
									"id": "080"
								}
							],
							"id": "07f"
						},
						{
							"type": "entries",
							"name": "20. Huge Pit Filled with Spikes",
							"page": 221,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-ToH/005-totyp-07-06.webp"
									},
									"width": 750,
									"height": 1000
								},
								"Om karaktärerna fortsätter genom laboratoriet kommer de till en nedåtgående trappa som slutar vid en korridor som går österut. Om de antar att de kan se vad som ligger framför dem, läs:",
								{
									"type": "insetReadaloud",
									"entries": [
										"En tre meter djup, tom grop fyller gången helt och hållet och sträcker sig så långt att det är omöjligt för de flesta varelser att hoppa över den."
									],
									"id": "084"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Spike Trap",
											"page": 221,
											"entries": [
												"Rollpersonerna kan dra slutsatsen att gropen kan korsas genom att klättra ner och gå över botten och sedan klättra upp på andra sidan. Enkelt! Fel - varje fotsteg på den sista 1,5 metern (östra delen) av gropen trycker på en tryckplatta, vilket får en salva av spikar att skjuta uppåt. Om plattan utlöses kommer varje person i gropen eller som lutar sig över dess kant sannolikt att träffas av spikarna, som har en +11 bonus för att träffa och ger 11 ({@dice 2d10}) genomträngande skada. Nya spikar kommer att komma upp ur golvet varje gång om plattan trycks ner mer än en gång.",
												"En rollperson som lyckas med en DC 20 Visdom ({@skill Perception}) kontroll upptäcker tryckplattan. Den kan sedan kilas fast av en rollperson som befinner sig intill plattan och lyckas med en DC 20 Dexteritetskontroll medan han använder tjuvverktyg. Om kontrollen misslyckas är det uppenbart att blockeringen inte fungerade - såvida inte kontrollen misslyckas med 5 eller mer, i vilket fall jobbet verkar solitt men misslyckas när någon går på plattan."
											],
											"id": "086"
										}
									],
									"id": "085"
								}
							],
							"id": "083"
						},
						{
							"type": "entries",
							"name": "21. The Agitated Chamber",
							"page": 222,
							"entries": [
								"Den hemliga dörren till denna plats kan hittas med en lyckad DC 15 Visdom ({@skill Perception}) kontroll.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Rummet verkar vara fyllt med gravgåvor och möbler. Det finns fyra ruttnande soffor, ett par tronliknande stolar och ett virrvarr av stativ, små bord, vaser och urnor som är buckliga, flisiga och trasiga. Endast de ganska enkla gobelängerna som hänger på öst- och västväggarna verkar ha skonats från en grov plundring. Mitt i den allmänna förödelsen är flera koffertar och ett större antal kistor utspridda."
									],
									"id": "088"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Heaving Floor",
											"page": 222,
											"entries": [
												"Rollpersonernas tyngd på det balanserade golvet i detta rum sätter en mekanism i rörelse. Varje runda de är kvar på platsen, på initiativräkning 0, kasta en tärning. Ett udda resultat innebär att golvet i rummet kommer att hoppa och skaka upp och ner våldsamt. När golvet gör detta måste varje varelse i rummet lyckas med ett DC 10 Dexterity räddningskast eller falla {@condition prone} och ta 1 bludgeoning skada från skrubbsår och kontusioner."
											],
											"id": "08a"
										},
										{
											"type": "entries",
											"name": "Tapestries",
											"page": 222,
											"entries": [
												"Väggbonaderna, som föreställer ogräsbevuxna klippor och gröna och gyllenbruna scener av undervattensliv, är speciella, antimagiskt behandlade skapelser av grönt slem och brunt mögel (se \"{@book Dungeon Hazards|DMG|5|Dungeon Hazards}\" i kapitel 5 i {@book Dungeon Master's Guide|DMG}).",
												"Om någon av gobelängerna rivs ner förvandlas den omedelbart till grönt slem och täcker ett 6 meter långt och 3 meter brett område av golvet när den faller. Observera att gobelängerna kan hanteras normalt utan risk, bara de inte rycks så att de slits sönder (och de är väl fästa upptill); om någon rollperson håller i en när rummet blir upprört är det dock 75 procents sannolikhet att den ryckande rörelsen kommer att slita sönder saken.",
												"Om dessa hängningar utsätts för bränning förvandlas de omedelbart till brunt mögel som täcker samma område.",
												"Den hemliga dörren bakom gobelängen på den västra väggen kräver att gobelängen avlägsnas, men därefter är det lika lätt att hitta den som entrédörren."
											],
											"id": "08b"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 222,
											"entries": [
												"Kistorna är tomma, men de mindre kassaskåpen innehåller olika föremål. Slå ett {@dice d6} varje gång en av dem öppnas. På ett kast med 1-3 innehåller kistan {@dice 1d3} {@creature Poisonous Snake||poisonous snakes}. På ett kast med 4-5 finns {@dice 8d10} pp. Vid ett kast på 6 innehåller kistan {@dice 2d4} ädelstenar (värda 10 gp vardera)."
											],
											"id": "08c"
										}
									],
									"id": "089"
								}
							],
							"id": "087"
						},
						{
							"type": "entries",
							"name": "22. The Cavern of Gold and Silver Mists",
							"page": 222,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"En tjock silverdimma, genomsyrad av fina guldstråk, blockerar delvis sikten på det område som ligger framför dig."
									],
									"id": "08e"
								},
								"Dimmorna gör hela området kraftigt fördunklat. En {@spell detect evil and good} besvärjelse som kastas i området, eller en paladins användning av gudomligt förnuft, visar att detta är en vigd plats.",
								"Alla varelser som kliver in i dimman måste göra ett räddningskast med DC 15 för intelligens. Vid ett misslyckat räddningsförsök blir varelsens intelligens- och karismapoäng 1. Varelsen kan inte kasta trollformler, aktivera magiska föremål, förstå språk eller kommunicera på något begripligt sätt. Varelsen kan dock identifiera sina vänner, följa dem och till och med skydda dem. Denna effekt varar tills karaktären kan andas den rena luften ovan jord under den varma solen.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creature",
											"page": 222,
											"entries": [
												"I mitten av grottan finns en liten grotta där den feiska varelsen {@creature Siren|TftYP} bor (se {@adventure appendix B|TftYP-ToH|3}). Som ett privat skämt placerade Acererak henne i denna grotta under en förtrollning. Hon måste bli ombedd att komma ut ur kammaren för att bryta förtrollningen, och hon kan inte ge några ledtrådar om vad hennes durance beror på. Om rollpersonerna kommer tillräckligt nära kan de se att två säckar, en stor och en liten, ligger på golvet bredvid henne.",
												"{@creature Siren|TftYP} kommer att konversera på ett vänligt sätt och fråga hur rollpersonerna mår och om de tycker att det är jobbigt i graven. På grund av förtrollningen kommer hon att besvara alla direkta frågor med ett undvikande svar: \"Jag kan inte säga\", \"Det är okänt för mig\", \"Möjligen\" och så vidare om hon inte blir befriad. Hon vet hur som helst ingenting om graven.",
												"Om karaktärerna ber henne följa med dem och är vänliga, kommer hon att göra det och stanna hos dem under resten av äventyret."
											],
											"id": "090"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 222,
											"entries": [
												"Båda {@creature Siren|TftYP}:s säckar innehåller skatter, men det är inte möjligt att få mer än en av dem - i själva verket kommer båda säckarna att försvinna om hon blir ombedd att följa med sällskapet. Om en rollperson rör vid en av säckarna innan hon blir ombedd att följa med, försvinner hon och den andra säcken omedelbart.",
												"Den stora säcken innehåller 50 stycken vardera av koppar, silver, elektrum, guld och platina. Den ser ut som en vanlig säck, men den har en magisk aura om den kontrolleras, för den är en {@item bag of holding}.",
												"För att bestämma innehållet i den lilla säcken, slå en {@dice d10}:",
												{
													"type": "table",
													"colLabels": [
														"d10",
														"Contents"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1–2",
															"Fylld med ull"
														],
														[
															"3–4",
															"Fem smycken"
														],
														[
															"5–6",
															"{@dice 1d6} {@item Potion of Greater Healing||potions of greater healing}"
														],
														[
															"7",
															"{@dice 1d6} {@item Spell Scroll||spell scrolls}, var och en av en trollformel på 5:e nivån eller lägre (DM:s val)"
														],
														[
															"8",
															"{@dice 4d12} ädelstenar (värda 100 gp vardera)"
														],
														[
															"9",
															"{@item Bracers of defense}"
														],
														[
															"10",
															"{@item Ring of feather falling}"
														]
													]
												},
												"Det är inte möjligt att få både den stora och den lilla säcken på något sätt. Om en eller flera rollpersoner säger att de ska ta dem samtidigt, kasta tärning för att se vilken säck som berörs bråkdelen av en sekund tidigare. Den andra försvinner - tillsammans med {@creature Siren|TftYP}- för alltid."
											],
											"id": "091"
										}
									],
									"id": "08f"
								}
							],
							"id": "08d"
						},
						{
							"type": "entries",
							"name": "23. False/True Door",
							"page": 222,
							"entries": [
								"När sällskapet öppnar dörren som lovar att ge tillgång till norr, är det troligt att de kommer att tro att det inte är mer än en falsk dörr, men den till synes tomma väggen av solid sten bakom den falska dörren döljer en hemlig dörr, som kan hittas med en framgångsrik DC 15 Visdom ({@skill Perception}) kontroll.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Secret Trapdoor",
											"page": 222,
											"entries": [
												"På andra sidan den hemliga dörren finns en hemlig fallucka i korridorens golv, som kräver en lyckad DC 20 Visdom ({@skill Perception}) kontroll för att hitta. Falluckan leder till en brant trappa som leder ner till en 1,5 meter bred tunnel som mynnar ut vid {@adventure area 24|TftYP-ToH|1|24. Adamantine Door}."
											],
											"id": "094"
										}
									],
									"id": "093"
								}
							],
							"id": "092"
						},
						{
							"type": "entries",
							"name": "23A. Knockout Corridor",
							"page": 223,
							"entries": [
								"Om rollpersonerna inte hittar tunneln eller väljer att inte följa den, går de genom en dörr som leder österut och stöter sedan på en uppsättning dubbeldörrar i den norra väggen. När dörrarna mot norr öppnas väller sömngas ut från andra sidan. Varje varelse i den öst-västliga passagen måste lyckas med ett DC 15 Konstitutionsräddningsslag eller falla {@condition unconscious} i {@dice 2d4 × 10} minuter.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Rolling Stone",
											"page": 223,
											"entries": [
												"Var 10:e minut efter att gasen släppts ut, slå ett {@dice d4}. Vid ett kast på 4 kommer en stenkrossare (ungefär som en ångvält) ut ur det 6 meter kvadratiska rummet i norr och rullar {@dice 1d6 × 10} fot söderut, sedan västerut. Allt som den rullar över krossas till en massa. Det går inte att överklaga."
											],
											"id": "097"
										}
									],
									"id": "096"
								}
							],
							"id": "095"
						},
						{
							"type": "entries",
							"name": "24. Adamantine Door",
							"page": 223,
							"entries": [
								"Tunneln från söder mynnar ut i en korridor som sedan går österut. Dörren i slutet är ett stort block av adamantin. Den har permanenta antimagiska effekter på sig, och det finns inget magiskt eller fysiskt sätt att tvinga sig in.",
								"Det finns tre öppningar i dörren i ungefär midjehöjd. Om svärdsklingorna trycks in samtidigt i alla öppningarna öppnas den 0,3 meter tjocka dörren. Fem rundor senare smäller dörren igen. Det går inte att öppna den från den östra sidan."
							],
							"id": "098"
						},
						{
							"type": "entries",
							"name": "25. Pillared Throne Room",
							"page": 223,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Du ser på en enorm kammare med pastellfärger. En skog av massiva, mångfärgade pelare stöder taket."
									],
									"id": "09a"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-ToH/006-totyp-07-08.webp"
									},
									"width": 759,
									"height": 1000
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Aura",
											"page": 223,
											"entries": [
												"Varje pelare med en diameter på 0,9 meter utstrålar en aura av transmutationsmagi när en sådan upptäcks."
											],
											"id": "09c"
										},
										{
											"type": "entries",
											"name": "Upwardly Mobile",
											"page": 223,
											"entries": [
												"Alla rollpersoner som rör vid en pelare med eller utan avsikt kommer okontrollerat att sväva uppåt (som om de påverkats av en {@spell levitate} besvärjelse), och sedan studsa försiktigt runt i taket, 9 meter ovanför, precis som en heliumballong. För att stoppa denna effekt måste en {@spell dispel magic} eller {@spell remove curse} besvärjelse placeras på varje sådan individ.",
												"Det verkar finnas en mild bris i rummet, för alla karaktärer som svävar bland de mångfärgade kolumnerna kommer att börja driva mot det nordvästra eller nordöstra hörnet av rummet. Från ingången kommer en observant rollperson med en lämplig ljuskälla att kunna se en del av podiet på den södra väggen och dörren vid {@adventure area 27|TftYP-ToH|1|27. The Portal of Scintillating Violet}."
											],
											"id": "09d"
										},
										{
											"type": "entries",
											"name": "Northwest Devil Face",
											"page": 223,
											"entries": [
												"Ungefär 7,2 meter ovanför golvet i det nordvästra hörnet, på den norra väggen, finns en reliefskulptur i mosaik av ett grönt djävulsansikte som verkar vara exakt likadant som det man först såg i gravkorets entréhall ({@adventure area 3|TftYP-ToH|1|3. Entrance to the Tomb of Horrors}). Alla varelser som kommer inom 0,9 meter från dess gapande mun sugs in och teleporteras omedelbart, för att \"spottas ut\" naken till {@adventure area 6|TftYP-ToH|1|6. The Face of the Great Green Devil}, medan all icke-levande materia i rollpersonens ägo går till {@adventure area 33|TftYP-ToH|1|33. The Crypt of Acererak the Demilich}."
											],
											"id": "09e"
										},
										{
											"type": "entries",
											"name": "Northeast Devil Face",
											"page": 223,
											"entries": [
												"Skulpturen i det nordöstra hörnet är identisk i storlek och placering med den i det andra hörnet, men den har en blåaktig färg över den gröna. Alla karaktärer som går in i munöppningen på detta djävulsansikte teleporteras till {@adventure area 27A|TftYP-ToH|1|27A. Chamber of Hopelessness}."
											],
											"id": "09f"
										},
										{
											"type": "entries",
											"name": "Charred Remains",
											"page": 223,
											"entries": [
												"Nära det sydöstra hörnet ligger en hög med förkolnade ben och skallar, plus de knapriga och svärtade resterna av kläder och utrustning, vapen och rustningar - en helt igenom fruktansvärd och skrämmande syn. En karaktär som kommer tillräckligt nära för att undersöka resterna kommer att hitta en enorm, glödande orange ädelsten i mitten av förstörelsen."
											],
											"id": "0a0"
										},
										{
											"type": "entries",
											"name": "Cursed Gem",
											"page": 223,
											"entries": [
												"Ädelstenen kan lätt tas i beslag. En {@spell detect evil and good} besvärjelse avslöjar att den är ett skändat föremål. Vid en besvärjelse av {@spell detect magic} avger ädelstenen en stark aura av besvärjelse - så stark att den upptäckande rollpersonen får en vag känsla av att {@spell wish}-besvärjelsen är inblandad i ädelstenens magi.",
												"Ädelstenen är faktiskt ett förbannat magiskt föremål. Om någon rollperson rör vid den och försöker kasta en {@spell wish} besvärjelse med den, kommer en omvänd eller förvrängd version av önskans uppfyllelse att skada den rollpersonen och alla som nämns i önskan.",
												"Sedan, omedelbart efter att den onda {@spell wish} besvärjelsen har ägt rum, börjar ädelstenen pulsera med rödaktigt ljus, som blir allt starkare, ljusare och hetare. Kasta initiativ. Vid initiativräkning 1 exploderar stenen och dödar alla karaktärer inom en radie av 4,5 meter i en våg av brännande strålning och lågor. Ädelstenen blir kvar som en bullrig massa av stinkande purpurfärgat mögel som bubblar och skrattar. Om en vecka återbildas massan till en glödande orange ädelsten."
											],
											"id": "0a1"
										},
										{
											"type": "entries",
											"name": "Ebony Dais and Silver Throne",
											"page": 224,
											"entries": [
												"När karaktärerna kommer tillräckligt nära för att se detaljerna på podiet läser du:",
												{
													"type": "insetReadaloud",
													"entries": [
														"I kontrast till pastellfärgerna på golvet och pelarna i hallen står den stora daisen på den södra väggen, där en obsidiantron med silver- och elfenbenskallar sitter. På tronen vilar en krona av guld och en spira av elektrum, med en guldknopp i ena änden och en silverhätta i den andra."
													],
													"id": "0a3"
												}
											],
											"id": "0a2"
										},
										{
											"type": "entries",
											"name": "Aura",
											"page": 224,
											"entries": [
												"Kronan och båda ändarna av spiran visar sig vara magiska om man upptäcker det. Dessutom utstrålar kronan och spcepterns guldknopp en aura av abjurationsmagi, och spcepterns silverände har en aura av nekromantisk magi."
											],
											"id": "0a4"
										},
										{
											"type": "entries",
											"name": "Crown and Scepter",
											"page": 224,
											"entries": [
												"Kronan upphäver pelarnas levitationseffekt för den som tar på sig den och gör att bäraren kan se i hallen som i normalt dagsljus - men utanför denna plats är bäraren blind. Så snart en varelse sätter på sig kronan vet bäraren att kronan kan tas bort endast genom att röra spetsen mot den, men får inte reda på den exakta proceduren.",
												"Om den gyllene knoppen vidrör kronan kan bäraren ta av sig huvudbonaden. Om spirans silverände vidrör kronan förintas bäraren omedelbart och förvandlas till ett stinkande pulver som inte kan väckas till liv igen oavsett vad som görs ({@spell wish} besvärjelser till trots)."
											],
											"id": "0a5"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 224,
											"entries": [
												"Var och en av dessa föremål är uppenbarligen värdefulla (25 000 gp för kronan, 12 500 gp för spiran), men båda är fördömda. Om de avlägsnas från graven kommer innehavaren av något av föremålen att besökas av en {@creature vrock} som skickats för att återta föremålet och återlämna det till tronrummet - eller av två sådana demoner om en enda karaktär har båda föremålen."
											],
											"id": "0a6"
										},
										{
											"type": "entries",
											"name": "Throne Passage",
											"page": 224,
											"entries": [
												"En rollperson som undersöker tronen och lyckas med en DC 15 Visdom ({@skill Perception}) kontroll upptäcker en liten kopia av kronan inlagd i silver på den nedre främre panelen av sätet. Om spirans silverände appliceras på denna inläggning sjunker tronen ned och avslöjar en 1,5 meter bred gång som leder söderut."
											],
											"id": "0a7"
										}
									],
									"id": "09b"
								}
							],
							"id": "099"
						},
						{
							"type": "entries",
							"name": "26. Small Room with a Door of Electric Blue",
							"page": 224,
							"entries": [
								"De två dörrarna nära tronrummets norra hörn ser likadana ut. När en rollperson kommer inom 3 meter från någon av dem, kan man se att dörren faktiskt skimrar med ett svagt blått ljus. När dörren vidrörs blir detta skimmer starkare. Ett mässingsdrag lockar till användning och dörren öppnas lätt. Inne i det västra rummet finns inget annat än damm. Det östra rummet är en annan sak.",
								"Om den östra dörren öppnas kommer karaktärerna att se ett lågt stenbord på vilket vilar en sarkofag av trä. Olika trasiga och plundrade urnor och kistor ligger utspridda. Inne i sarkofagen finns delarna av en mumie (inte en odöd, precis, för vid denna tidpunkt är det de mumifierade resterna av en människa) med lindningar som delvis är ogjorda och sönderslitna.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"page": 224,
											"entries": [
												"En enorm ametist, värd 5 000 gp, är knappt synlig mellan de lindor som täcker mumiens huvud. En rollperson som undersöker mumien och lyckas med en DC 20 Visdom ({@skill Perception}) kontroll kan upptäcka den i en av ögonhålorna."
											],
											"id": "0aa"
										},
										{
											"type": "entries",
											"name": "Creature",
											"page": 224,
											"entries": [
												"Ädelstenen är belagd med ond magi, och om den avlägsnas från mumien blir resterna en sann {@creature mummy lord} som inte har några besvärjelser och inga legendariska handlingar (att besegra den ger halva XP). Magi på mumieherrens svepningar gör dem icke brännbara, och varelsen bär en {@item Ring of Fire Resistance||ring of resistance (fire)}."
											],
											"id": "0ab"
										}
									],
									"id": "0a9"
								}
							],
							"id": "0a8"
						},
						{
							"type": "entries",
							"name": "27. The Portal of Scintillating Violet",
							"page": 224,
							"entries": [
								"Dörren i mitten av tronrummets norra vägg verkar leda till ett annat litet rum. Liksom de två nära hörnen avger detta ett svagt sken när det ses från 3 meters avstånd, men detta ljus är lila till färgen.",
								"När denna dörr berörs ändras ljuset till en ljus och uppseendeväckande lila med inslag av sjukligt grönt. Om en karaktär öppnar dörren, läs:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Du ser en tom kammare med en liten dörr på den norra väggen och par svärd korsade bakom sköldar som hänger på väggarna. Det finns tre sådana uppsättningar på vardera väggen till båda sidor, och två uppsättningar på den norra väggen, en flankerande på vardera sidan av dörren."
									],
									"id": "0ad"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 224,
											"entries": [
												"Om någon varelse passerar tröskeln till kammaren kommer en uppsättning svärd att flyga från väggen och attackera den individ som gör det. De två {@creature Flying Sword||flying swords} kommer båda att attackera, och skölden (statistik som svärden, men inga attacker) kommer att lägga sig emellan för att ta träffar avsedda för svärden. Denna trio anfaller tills de är förintade eller tills den som inkräktade på deras område är död. Överlevande vapen och sköldar återgår till sina tidigare positioner efter att förövaren har hackats i bitar.",
												"Ännu värre är att om tröskeln överskrids en andra gång kommer ytterligare ett par knivar och en sköld att attackera, och varje uppsättning får en kumulativ +1 bonus på attack- och skaderullar, samt 1 träffpunkt mer än den föregående uppsättningen.",
												"Endast följande besvärjelser påverkar dessa föremål: {@spell telekinesis} skickar tillbaka alla tre föremålen i en uppsättning till sin ursprungliga position; {@spell heat metal} får ett föremål att falla i bitar; {@spell disintegrate} förstör alla föremål i en uppsättning; {@spell magic weapon} får ett svärd att bli ett vanligt järnvapen."
											],
											"id": "0af"
										}
									],
									"id": "0ae"
								}
							],
							"id": "0ac"
						},
						{
							"type": "entries",
							"name": "27A. Chamber of Hopelessness",
							"page": 224,
							"entries": [
								"Varje varelse som har oturen att teleporteras hit från {@adventure area 25|TftYP-ToH|1|25. Pillared Throne Room} är dömd, för dess öde är tydligt angivet i glödande bokstäver som skrivits med magi på platsens norra vägg. Om någon anländer hit, läs:",
								{
									"type": "insetReadaloud",
									"entries": [
										"\"Ni som vågade kränka min grav betalar nu priset. Stanna här och dö långsamt av svält, eller öppna och gå in genom dörren i söder, där en säker men snabb död väntar.",
										"\"Vilket du än väljer, vet att jag, Acererak den Evige, ser på och hånar dina ynkliga ansträngningar och njuter av dina dödsryckningar.\""
									],
									"id": "0b1"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Fountain",
											"page": 225,
											"entries": [
												"En liten ström av vatten rinner från ett vägguttag in i en bassäng och rinner ut genom sidohålen, så att det alltid finns gott om vatten att dricka. (Det är omöjligt att översvämma stället, för det finns hundratals små dräneringshål i väggar och golv)."
											],
											"id": "0b5"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 225,
											"entries": [
												"Här finns många skelett, ruttnande utrustning och {@dice 30d10} vardera av sp, ep, gp och pp som kastats omkring. Om du letar igenom resterna hittar du {@dice 2d10} ädelstenar (värda 10 gp vardera), en {@item potion of diminution} och en {@item +1 flail}."
											],
											"id": "0b6"
										},
										{
											"type": "entries",
											"name": "Swords and Shields",
											"page": 225,
											"entries": [
												"Om dörren mot söder öppnas från den här sidan kommer alla svärd och sköldar i {@adventure area 27|TftYP-ToH|1|27. The Portal of Scintillating Violet} att falla från väggarna för att attackera, men de upphör så snart dörröppnaren drar sig tillbaka till kammaren mot norr."
											],
											"id": "0b7"
										}
									],
									"id": "0b2"
								}
							],
							"id": "0b0"
						},
						{
							"type": "entries",
							"name": "28. The Wondrous Foyer",
							"page": 225,
							"entries": [
								"Den smala passagen bakom tronen leder till en 3 meter bred avsats och en serie trappsteg som blir bredare åt söder när de stiger uppåt. När en rollperson når trappavsatsen och kan se trappstegen, läs:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Väggarna i området framför oss består av obefläckade och glänsande kopparplattor mellan sällsynta träslag med elfenbensinläggningar. Taket är silverfärgat och har en form som reflekterar och förstärker det ljus som kommer in i rummet. Kammaren vidgas mot söder, där en uppsättning svagt sluttande trappor leder uppåt. De sex trappstegen, från närmast till längst bort, är gjorda av onyx, rosa marmor, lapis, svart marmor, gul serpentin och malakit."
									],
									"id": "0b9"
								},
								"På det svarta marmorsteget finns en stor, cylindrisk nyckel av brons, hädanefter kallad {@i Andra nyckeln}, för alla att beskåda. Den har en {@spell antipathy/sympathy} besvärjelse (räddning DC 17) som stöter bort humanoider (antipati-effekten). Längst upp på trappan finns ett par enorma dörrar."
							],
							"id": "0b8"
						},
						{
							"type": "entries",
							"name": "29. The Valves of Mithral",
							"page": 225,
							"entries": [
								"Dörrarna högst upp i trappan är 4,2 meter breda och 8,4 meter höga. De är tillverkade av massiv mitral, 0,9 meter tjocka, och impregnerade med stora magier för att göra dem absolut magi- och trolldomssäkra.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Keyhole",
											"page": 225,
											"entries": [
												"Där dessa ventiler möts, ungefär i midjehöjd, finns en koppliknande fördjupning, en halvklotformad konkavitet med ett centralt hål. Hålet ser ut att passa den andra nyckeln, men om den sätts in drabbas rollpersonen av 5 ({@dice 1d10}) blixtskador. Den som är så dum att han stoppar i den första nyckeln (från {@adventure area 19|TftYP-ToH|1|19. Laboratory and Mummy Preparation Room}) får dubbelt så mycket skada."
											],
											"id": "0bc"
										},
										{
											"type": "entries",
											"name": "True Key",
											"page": 225,
											"entries": [
												"Den verkliga nyckeln till dessa stora portar är spiran från {@adventure area 25|TftYP-ToH|1|25. Pillared Throne Room}. Om den gyllene knoppen förs in i fördjupningen kommer dörrarna av mitrahl att öppnas ljudlöst. Om spirans silverände vidrör den halvklotformade bägaren teleporteras innehavaren av instrumentet omedelbart till att spottas ut ur djävulens mun vid {@adventure area 6|TftYP-ToH|1|6. The Face of the Great Green Devil}, naken, medan allt icke-levande material med individen går till {@adventure area 33|TftYP-ToH|1|33. The Crypt of Acererak the Demilich}, och kronan och spiran återkommer på tronen."
											],
											"id": "0bd"
										},
										{
											"type": "entries",
											"name": "Blood Trap",
											"page": 225,
											"entries": [
												"Om dörren angrips med våld kommer den inte att röra sig, men om den blir repad eller skuren blir den röd på den platsen, och om den skärs av ett vasst vapen kommer den att börja spruta ut blod - blodet från alla dem som har dött i graven! Det röda flödet kommer att kaskadera nerför trapporna och fylla området till toppen av det sydligaste trappsteget i 6 omgångar, och varje omgång därefter kommer det att stiga högre och omfatta ytterligare ett trappsteg. Om det inte stoppas kommer blodflödet att fylla foajén till taket på 20 rundor.",
												"Eld av alla slag, magisk eller annan, förvandlar blodet till en giftig gas, som är dödlig, och alla rollpersoner i foajén är döda, utan räddningsprov, medan alla i den 1,5 meter breda passagen till tronrummet dödas om de inte lyckas med ett DC 17 Konstitution räddningsprov.",
												"Att kasta en eller flera {@spell cure wounds} besvärjelser på dörren i en kombination som kräver fyra besvärjelseplatser (t.ex. fyra besvärjelser på 1:a nivån, två på 2:a nivån, eller en på 4:e nivån) kommer att stoppa blodflödet, liksom en {@spell heal} besvärjelse. Om annan magi används mot blodet, kommer endast följande besvärjelser att ha någon effekt:",
												"{@spell Cone of cold} fryser blodet och stoppar flödet i 3 ronder.",
												"{@spell Create or destroy water} förvandlar blodet till vatten.",
												"{@spell Disintegrate} förstör allt blod.",
												"{@spell Levitate} koagulerar blodet och gör att det stiger upp som en jätteröd {@creature ochre jelly}.",
												"{@spell Polymorph} förvandlar blodet till sju {@creature Wight||wights}, som anfaller omedelbart.",
												"{@spell Purify food and drink} förvandlar allt blod till giftig gas. En karaktär som fångas i gasen måste lyckas med ett DC 15 Konstitution räddningsslag eller bli {@condition poisoned} i 48 timmar.",
												"{@spell Raise dead} eller {@spell resurrection} förstör allt blod och får en skugga att framträda på den översta trappan. Skuggan välsignar rollpersonerna så att de mår som om de just hade avslutat en lång vila."
											],
											"id": "0be"
										}
									],
									"id": "0bb"
								}
							],
							"id": "0ba"
						},
						{
							"type": "entries",
							"name": "30. False Treasure Room",
							"page": 225,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Denna imponerande kammare har ett silverfärgat tak, precis som foajén, så den är starkt upplyst av reflekterat ljus. Väggarna är av elfenben med guldinlägg. Golvet är polerad agat. I varje hörn står en staty av svart järn, lätt nio fot hög. Den i nordost står med ett sågtandat tvåhandssvärd upphöjt för att slå; den i nordväst en enorm, spikförsedd stridsklubba; i sydost håller skulpturen en ondskefullt spikförsedd morgonstjärna, och den i sydväst har en voulge.",
										"Nära mitten av rummet står en stor urna i brons med guldfiligran. En tunn rökström kommer ut ur en liten öppning i dess mässingspropp. På den södra väggen står en granitsarkofag som verkar vara skadad. Vid sidan av sarkofagen finns två stora järnkistor."
									],
									"id": "0c0"
								},
								"Rummet är fodrat med bly och har antimagiska egenskaper, så inga trollformler kommer att fungera i rummet, och inga magiska egenskaper hos föremål av något slag kommer att fungera korrekt utom de som upptäcker en aura av magi eller en plats av skändning.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Statues",
											"page": 226,
											"entries": [
												"Varje staty har en magisk aura, men de är bara metallklumpar; de gör ingenting. Var och en av dem registreras vid gjutningen av {@spell detect evil and good} som ett skändat föremål, och ansiktet på var och en av dessa järnstatyer är mycket fruktansvärt och skräckinjagande.",
												"Det går att flytta en staty, men det kräver en kombinerad styrka på 48. Om man flyttar statyn i det nordvästra hörnet avslöjar man ett ringdrag i den västra väggen som lyfter upp en liten stenpropp och gör det möjligt för sällskapet att gå in i en liten ränna som tar dem in i korridoren som går västerut."
											],
											"id": "0c2"
										},
										{
											"type": "entries",
											"name": "Bronze Urn",
											"page": 226,
											"entries": [
												"En rollperson som undersöker urnan kan använda en handling för att bända loss proppen. Om proppen tas bort kommer en {@creature efreeti} att komma fram. Om urnan har blivit misshandlad, knuffad, skakad, vält eller på annat sätt hanterats ovarsamt, kommer varelsen att bli rasande och attackera. Om inte, kommer den att ge sällskapet tre önskningar och sedan ge sig av."
											],
											"id": "0c3"
										},
										{
											"type": "entries",
											"name": "Sarcophagus",
											"page": 226,
											"entries": [
												"När du undersöker sarkofagens lock ser du att glyfer som stavar \"ACERERAK\" är inristade på det i platina. (Metallen, som är värd 100 pp totalt, kan bändas ut.) Den ände av saken som är närmast väggen har stuckits in och krossats. Inuti kan man se delar av ett inre träskal, några ben, förstörda smycken (stenarna kan plockas ut), trasiga delar av kläder och lindningar, damm och en trasig {@item staff of the magi} (vilket framgår av runorna på den). En krossad skalle kommer att rulla ut om innehållet flyttas runt. (Demilich har för länge sedan förstörts, men hans magiska fällor överlevde på något sätt!)"
											],
											"id": "0c4"
										},
										{
											"type": "entries",
											"name": "Iron Chests",
											"page": 226,
											"entries": [
												"Var och en av dessa massiva lådor är inbäddad i stenen. Ingen av dem kan flyttas och båda bär spår av bändning, slag och liknande behandling. Varje kista är trippellåst och varje lås innehåller en giftnålsfälla (se \"{@trap Poison Needle||Sample Traps}\" i kapitel 5 i {@book Dungeon Master's Guide|DMG}). Om fällan utlöses av en misslyckad kontroll, orsakar den 1 genomborrande skada och ger en dos av lila maskgift (se \"{@book Sample Poisons|DMG|8|Sample Poisons}\" i kapitel 8 i {@book Dungeon Master's Guide|DMG})."
											],
											"id": "0c5"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 226,
											"entries": [
												"Båda kistorna innehåller skatter, vars sanna natur inte blir uppenbar förrän bytet har flyttats minst 19,5 kilometer bort från graven.",
												"Den östra kistan rymmer 10 000 ädelstenar, som till en början verkar ha ett värde på minst 50 gp styck. Var och en är i själva verket en kvartsbit på 1 gp. Den andra kistan innehåller 10 000 kopparbitar som trollats fram som platina när de först upptäcks."
											],
											"id": "0c6"
										}
									],
									"id": "0c1"
								}
							],
							"id": "0bf"
						},
						{
							"type": "entries",
							"name": "31. One-Way Doors",
							"page": 226,
							"entries": [
								"Karaktärer som går genom den öst-västliga korridoren har ingen chans att upptäcka den nord-sydliga vägen som gränsar till den. De två dörrarna i norr är magiska, så att de inte existerar utom för karaktärer som närmar sig dem och öppnar dem från norr.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Phasing Pit",
											"page": 226,
											"entries": [
												"Den täckta gropen som visas på kartan existerar inte förrän någon öppnar någon av de enkelriktade dörrarna eller öppnar dörren i korridoren när man reser från öst till väst. När någon av dessa händelser inträffar träder den täckta gropen i fas där den visas. Den här gropen är annars exakt likadan som de andra på platsen."
											],
											"id": "0c9"
										}
									],
									"id": "0c8"
								}
							],
							"id": "0c7"
						},
						{
							"type": "entries",
							"name": "32. Secret Door",
							"page": 226,
							"entries": [
								"Portalen i söder kan inte upptäckas med några magiska medel, men med en lyckad DC 15 Visdom ({@skill Perception}) kontroll kan rollpersonen se att väggen på den här platsen har en liten öppning som är metallklädd - uppenbarligen ett nyckelhål!",
								"Efter denna upptäckt kommer alla försök att tvinga upp dörren med fysiska eller magiska medel att vara värdelösa. Men om {@i Första tangenten} (från {@adventure area 19|TftYP-ToH|1|19. Laboratory and Mummy Preparation Room}) sätts in i hålet och sedan tas ut, kommer dörren att sjunka ner i golvet och avslöja sig som en stenmantlad adamantinsk platta av enorm tjocklek. Det råder ingen tvekan om att slutet på äventyret - på ett eller annat sätt - är nära."
							],
							"id": "0ca"
						},
						{
							"type": "entries",
							"name": "33. The Crypt of Acererak the Demilich",
							"page": 226,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Bakom dörren finns en liten, rektangulär kammare med ett tak som sträcker sig tjugofem fot över huvudet. Det finns en liten fördjupning som är några centimeter djup och ungefär två fot i kvadrat i mitten av golvet."
									],
									"id": "0cc"
								},
								"En lyckad DC 15 Visdomsprov ({@skill Perception}) gör att rollpersonen upptäcker ett litet hål mitt i denna sänka - ännu ett nyckelhål!",
								"Om {@i Första tangenten} sätts in i nyckeln exploderar den, och den som gör det drabbas av 17 ({@dice 5d6}) knytnävsslag.",
								"{@i Andra nyckeln} (från {@adventure area 28|TftYP-ToH|1|28. The Wondrous Foyer}) kommer att passa in i hålet, och inget olämpligt kommer att hända. Faktum är att ingenting alls kommer att hända förrän den vrids tre gånger åt höger i följd. Om detta görs, läs:",
								{
									"type": "insetReadaloud",
									"entries": [
										"När du vrider om nyckeln börjar golvet darra, och sedan börjar det plötsligt stiga mot taket."
									],
									"id": "0cd"
								},
								"Kasta initiativ. På initiativsiffra 10 krossas alla som fortfarande befinner sig på kryptgolvets södra 4,5 meter mot taket och dödas. Om några rollpersoner överlever, läs:",
								{
									"type": "insetReadaloud",
									"entries": [
										"När golvet i rummets södra del höjs upp avslöjas ett valv av mithral. Det finns en dörr i mitten av anordningen, med en ring inbäddad i den."
									],
									"id": "0ce"
								},
								"Ett hårt drag öppnar dörren.",
								{
									"type": "insetReadaloud",
									"entries": [
										"En låg, dammtäckt bänk står nära valvets bakre vägg. På och runt omkring den finns ett överflöd av föremål. I ena änden av den vilar en mänsklig skalle."
									],
									"id": "0cf"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-ToH/007-totyp-07-09.webp"
									},
									"width": 1000,
									"height": 647
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creature",
											"page": 226,
											"entries": [
												"Kraniet tillhör Acererak, en demilich som ligger på lur för karaktärerna. När de sammanfogade halvorna av den första nyckeln kallade den handlingen hans själ tillbaka till det materiella planet, och deras användning av den andra nyckeln för att komma in i valvet gjorde honom uppmärksam på att han måste vara beredd på att slåss för att överleva ännu fler århundraden.",
												"Allt som nu återstår av Acererak the lich är stoftet från hans ben. Denna bit är tillräcklig! Om någon av skatterna i kryptan vidrörs virvlar dammet upp i luften och bildar en mansliknande form. Om denna form ignoreras kommer den att skingras på 3 ronder, för den kan bara avancera och hota, inte skada. Varje fysisk attack ger den dock 1 energipunkt, och en skadlig besvärjelse som kastas på den ger den ett antal energipunkter som är lika med nivån på den använda besvärjelseplatsen (1 punkt för en kantrip). Varje energipunkt motsvarar en träffpunkt, och om 50 träffpunkter har uppnåtts på detta sätt, kommer dammet att formas till en {@creature ghost} som kontrolleras av Acererak, och denna sak kommer att attackera omedelbart. (Dammet verkar vackla och falla tillbaka om det träffas av slag eller besvärjelse, som om det lider verklig skada, så bildandet av spöket är inte alltför osannolikt).",
												"Om någon karaktär är så dum att han rör vid demilichens skalle inträffar något fruktansvärt. Acererak stiger upp i luften vid beröringen, och den skannar långsamt av gruppen innan den anfaller. Den {@creature demilich} har åtgärden Fånga själen och tillgång till sina lair-åtgärder, men inte lair-egenskaper. Den kan se vilka medlemmar i sällskapet som är starkast och använder Fånga själen på dem först.",
												"Det finns två juveler i skallens ögonhålor (rubiner värda 50 000 gp) och sex spetsiga (marquis-slipade) diamanter som sitter som tänder i käken (varje diamant är värd 5 000 gp). Om alla dessa ädelstenar är fyllda med själar och skallen fortfarande är intakt och fortfarande utsätts för motstånd, kommer den att uttala en förbannelse över de kvarvarande rollpersonerna som teleporterar dem slumpmässigt inom en 45 kilometers radie, varvid var och en utsätts för en {@spell bestow curse} besvärjelse (räddning DC 17) som varar tills den upphävs. Om förbannelsen tas bort måste rollpersonen göra ett räddningsslag på DC 17 Visdom. Vid ett misslyckat räddningsslag måste rollpersonen permanent minska en förmågepoäng med 2, eller två förmågepoäng med 1 vardera. Denna sekundära effekt är omedelbar och kan inte skingras."
											],
											"id": "0d1"
										}
									],
									"id": "0d0"
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 227,
									"entries": [
										"Karaktärer som överlever demilichens vrede kan ta emot allt byte de kan bära. I valvet finns dessa föremål:",
										{
											"type": "list",
											"items": [
												"Alla föremål som innehas av karaktärer som teleporterades nakna.",
												"Nittiosju små ädelstenar värda 10 gp styck.",
												"Tre enorma ädelstenar - en peridot på 10 000 gp, en smaragd på 50 000 gp och en svart opal på 100 000 gp.",
												"Fyra magiska vapen - ett {@item defender}, ett {@item sword of vengeance}, ett {@item berserker axe} och ett {@item spear of backbiting|TftYP} (se {@adventure appendix A|TftYP-ToH|2})"
											]
										},
										"Dessutom innehåller lagret flera magiska föremål som du kan välja (förutom att inget får vara av legendarisk sällsynthet), inklusive:",
										{
											"type": "list",
											"items": [
												"Tolv drycker",
												"Sex {@item Spell Scroll||spell scrolls}, var och en av en trollformel på 5:e nivån eller lägre",
												"En magisk ring, en magisk stav, en magisk stav och tre fantastiska föremål."
											]
										},
										"Detta avslutar expeditionen till {@i Skräckens grav}. Vi hoppas att du och dina spelare har tyckt att det har varit spännande, utmanande och givande."
									],
									"id": "0d2"
								}
							],
							"id": "0cb"
						}
					],
					"id": "025"
				}
			],
			"id": "01a"
		},
		{
			"type": "section",
			"name": "Appendix A: Magic Items",
			"page": 228,
			"entries": [
				"De magiska föremål som introduceras i den här boken beskrivs här i alfabetisk ordning. Äventyret i vilket ett föremål förekommer anges i slutet av beskrivningen.",
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@item Amulet of Protection from Turning|TftYP}",
						"{@item Balance of Harmony|TftYP}",
						"{@item Bracelet of Rock Magic|TftYP}",
						"{@item Eagle Whistle|TftYP}",
						"{@item Hell Hound Cloak|TftYP}",
						"{@item Loadstone|TftYP}",
						"{@item Mirror of the Past|TftYP}",
						"{@item Night Caller|TftYP}",
						"{@item Potion of Mind Control|TftYP}",
						"{@item Robe of Summer|TftYP}",
						"{@item Shatterspike|TftYP}",
						"{@item Spear of Backbiting|TftYP}",
						"{@item Stone of Ill Luck|TftYP}",
						"{@item Wand of Entangle|TftYP}",
						"{@item Waythe|TftYP}"
					]
				}
			],
			"id": "0b3"
		},
		{
			"type": "section",
			"name": "Appendix B: Creatures",
			"page": 230,
			"entries": [
				"I detta appendix beskrivs varelser och icke-spelarkaraktärer som nämns i den här boken och som inte förekommer i {@book Monster Manual|MM}. I inledningen till den boken förklaras hur man tolkar ett statistikblock.",
				"Vissa av dessa varelser finns tillgängliga i {@book Volo's Guide to Monsters|VGM} men återges här för din bekvämlighet.",
				"Varelserna presenteras i alfabetisk ordning.",
				{
					"type": "list",
					"columns": 4,
					"items": [
						"{@creature Animated Table|TftYP}",
						"{@creature Barghest|VGM}",
						"{@creature Centaur Mummy|TftYP}",
						"{@creature Champion|VGM}",
						"{@creature Choker|MTF}",
						"{@creature Conjurer|VGM}",
						"{@creature Deathlock Wight|MTF}",
						"{@creature Dread Warrior|TftYP}",
						"{@creature Duergar Spy|TftYP}",
						"{@creature Enchanter|VGM}",
						"{@creature Evoker|VGM}",
						"{@creature Giant Crayfish|TftYP}",
						"{@creature Giant Ice toad|TftYP}",
						"{@creature Giant Lightning eel|TftYP}",
						"{@creature Giant Skeleton|TftYP}",
						"{@creature Giant Subterranean lizard|TftYP}",
						"{@creature Greater Zombie|TftYP}",
						"{@creature Illusionist|VGM}",
						"{@creature Kalka-Kylla|TftYP}",
						"{@creature Kelpie|TftYP}",
						"{@creature Leucrotta|VGM}",
						"{@creature Malformed Kraken|TftYP}",
						"{@creature Martial Arts Adept|VGM}",
						"{@creature Nereid|TftYP}",
						"{@creature Necromancer|VGM}",
						"{@creature Ooze master|TftYP}",
						"{@creature Sea Lion|TftYP}",
						"{@creature Sharwyn Hucrele|TftYP}",
						"{@creature Sir Braford|TftYP}",
						"{@creature Siren|TftYP}",
						"{@creature Tarul var|TftYP}",
						"{@creature Tecuziztecatl|TftYP}",
						"{@creature Thayan Apprentice|TftYP}",
						"{@creature Thayan Warrior|TftYP}",
						"{@creature Thorn Slinger|TftYP}",
						"{@creature Transmuter|VGM}",
						"{@creature Vampiric Mist|MTF}",
						"{@creature White Maw|TftYP}",
						"{@creature Yusdrayl|TftYP}"
					]
				}
			],
			"id": "0b4"
		}
	]
}