{
	"data": [
		{
			"type": "section",
			"name": "Hjältarnas festmåltid: Rädda barnens meny",
			"id": "000",
			"entries": [
				"{@i Hjältarnas festmåltid: Rädda barnens meny} är ett Dungeons & Dragons-äventyr i femte utgåvan för fyra till sex rollpersoner på 10:e nivån, som utspelar sig i Forgotten Realms. Detta äventyr är skrivet för erfarna spelledare. Den information som presenteras här är endast avsedd för spelledaren. Om du planerar att spela igenom äventyret med någon annan som din DM, sluta läsa nu!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/HFStCM/000-00-001.opening-splash.webp"
					},
					"credit": "Irina Nordsol",
					"width": 1700,
					"height": 2073
				},
				{
					"type": "section",
					"name": "Översikt",
					"id": "001",
					"entries": [
						"River Shining Tavern ligger i staden Daggerford, i regionen Sword Coast i Forgotten Realms. Tavernans meny är legendarisk, men leveranserna från Holrow Homestead, tavernans huvudleverantör av ingredienser, har plötsligt upphört.",
						"Kaga, tavernans köksmästare, börjar bli orolig. För en vecka sedan skickade han äventyrare till Holrow Homestead för att undersöka saken, men igår hittades deras kroppar flytande nedför floden. Kaga är bekymrad och ber rollpersonerna att ta reda på vad som har hänt med gården och dess ägare, Arthur Holrow, och att ta med sig ingredienserna till en speciell pastarätt som älskas av värdshusets yngsta gäster.",
						"När rollpersonerna anländer till gården upptäcker de en eldjätte vid namn Ignis och hennes tvillingbarn Flauma och Calor. Om rollpersonerna övertygar Ignis om att de inte vill skada henne och hennes barn kan de i lugn och ro leta efter de ingredienser de behöver på gården.",
						"Medan rollpersonerna samlar in ingredienserna spårar eldjättekrigare som letar efter Ignis henne till gården. Plötsligt står mer på spel än en skål magiska nudlar - om rollpersonerna inte ingriper kommer Ignis barn att kidnappas av en grym skurk.",
						{
							"type": "inset",
							"name": "Barn i fara",
							"id": "002",
							"entries": [
								"Innan du kör det här äventyret, fråga varje spelare om de är öppna för att spela i ett äventyr där barn är i fara (även om skurkarna har för avsikt att fånga barnen och inte skada dem). Du kan anpassa äventyret så att jättarna bara vill skada Ignis och lämna barnen ifred."
							]
						},
						{
							"type": "entries",
							"name": "Kock i gurka",
							"id": "003",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/HFStCM/001-00-002.hollow-homestead.webp"
									},
									"credit": "Robin Olausson",
									"width": 1700,
									"height": 1155
								},
								"När rollpersonerna går genom Daggerfords gator dras de till den utsökta doften som kommer från River Shining Tavern. När de kommer in hälsar Jacque - en lång, smal man med en krispig vit jacka - dem välkomna. Jacque är hovmästare. Han ser att rollpersonerna är äventyrare och skyndar in dem i köket. Där presenterar han dem för Kaga, kökschefen. Kaga är vanligtvis trevlig men formell, men idag är hans ton allvarlig. Han delar med sig av följande information:",
								{
									"type": "insetReadaloud",
									"id": "004",
									"entries": [
										"\"Jacque gjorde klokt i att föra er till mig. Jag har behov av äventyrare som ni, men det är en fråga om yttersta diskretion. Om ni är villiga att hjälpa till ska vi tillsammans skänka glädje åt alla barn i Daggerford. Och er belöning! Du ska få äta den godaste mat du någonsin smakat, mat som ger dig en magisk välsignelse. Kommer du att hjälpa mig och de unga människorna i Daggerford?\""
									]
								},
								"Om äventyrarna går med på att hjälpa till, fortsätt till \"Vad Kaga vet\".",
								{
									"type": "entries",
									"name": "Vad Kaga vet",
									"id": "005",
									"entries": [
										"Kaga berättar att tavernans hemliga leverantör, en excentrisk druid vid namn Arthur Holrow, har en omfattande trädgård och en mjölkgård som kallas Holrow Homestead. Arthurs unika råvaror och mejeriprodukter är av högsta kvalitet och har magiska egenskaper. När dessa ingredienser tillagas till rätter av någon exceptionellt välutbildad (\"en sådan som jag själv\", noterar Kaga), ger rätterna magiska välsignelser till dem som äter dem.",
										"Dessa speciella ingredienser har bidragit till att göra Kagas rätter berömda över hela Svärdkusten - särskilt Kagas Stumblenoodles, som är kännetecknet för tavernans barnmeny. Men Kaga har inte hört något från Arthur på en månad och är mycket orolig.",
										"För en vecka sedan anlitade tavernan äventyrare för att undersöka Holrow Homestead, men de lokala myndigheterna hittade de livlösa kropparna av dessa äventyrare igår morse. De hade blivit slagna och kastade i Delimbiyrfloden och flöt sedan nedströms till Daggerford. Kaga beskriver dessa äventyrare som unga och fräcka. \"De var den sortens äventyrare som drar svärd först och ställer frågor sedan. Att anlita dem var mitt misstag. Men Arthur är en fredlig man, och jag kan inte tro att han är ansvarig för deras död. Jag hoppas att du kan lösa det här mysteriet utan ytterligare våld.\"",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/HFStCM/002-00-003.chef-kaga.webp"
											},
											"title": "Chef Kaga",
											"credit": "Irina Nordsol",
											"width": 850,
											"height": 1143
										}
									]
								},
								{
									"type": "entries",
									"name": "Kagas begäran",
									"id": "006",
									"entries": [
										"Kaga fruktar för Arthurs liv, men han är desperat efter svar. Han hoppas att rollpersonerna kan ta reda på vad som pågår på Holrow Homestead och starta om de regelbundna leveranserna, eller åtminstone samla in ingredienserna till Kagas Stumblenoodles. Om rollpersonerna går med på att undersöka saken och återvänder med de nödvändiga ingredienserna, kommer Kaga att laga en magisk maträtt åt sällskapet som betalning.",
										"Kaga behöver följande ingredienser för att tillaga sina berömda Stumblenoodles:",
										{
											"type": "list",
											"items": [
												"{@area One can of milk|024|x} från Holrows specialutfodrade kor",
												"{@area A wheel of Holrow cheese|010|x}, åldrad exakt sju säsonger",
												"{@area A small bag of mustard seeds|029|x} från Arthur Holrows trädgård"
											]
										},
										{
											"type": "inset",
											"name": "Kender Stumblenoodles",
											"id": "007",
											"entries": [
												"Kaga fick receptet på Stumblenoodles från en kender-äventyrare som kom från världen Krynn. ({@race Kender|DSotDQ} och Krynn beskrivs båda i {@adventure Dragonlance: Shadow of the Dragon Queen|DSotDQ}.) Denna kender berättade dussintals vilda historier för Kaga om att resa genom multiversum, men Kaga trodde inte på någon av dem. I vilket fall som helst stannade kender inte länge och Kaga döpte om receptet i sitt eget namn. Det har visat sig vara otroligt populärt bland barnen i Daggerford. Du kan hitta {@area the recipe|037|x} för den ursprungliga Kender Stumblenoodles i slutet av detta äventyr och i {@i Hjältarnas festmåltid: Smaker från multiversum}."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Bakgrund till äventyr",
					"id": "008",
					"entries": [
						"Holrow Homestead är en gård som har tillhört familjen Holrow i generationer. Den två våningar höga bondgården med saltlåda är byggd på en kulle med en stor hemlighet (se sidomenyn \"Hemligheten bakom Holrow Homestead\"). Arthur Holrow var ett av tolv barn som föddes till föräldrar av lantlig härdighet. Arthur var av naturen ganska blyg och höll sig för sig själv. Medan hans syskon drogs till högtflygande sysselsättningar och reste land och rike runt för att göra sig ett namn, stannade Arthur hemma och tog hand om sina åldrande föräldrar. Namnet Holrow är välkänt, och många familjemedlemmar blev skickliga magiker eller hantverkare. Men lite är känt om Arthur Holrow.",
						"Det visade sig att unge Arthur utförde magiska experiment när han inte hjälpte sin mamma och pappa på gården. Så småningom kunde han producera magiskt förbättrade grödor och husdjur, som han sålde till omgivande städer med god förtjänst. När hans föräldrar dog för tjugo år sedan begravde han dem på en liten tomt på västra sidan av fastigheten. Arthur fortsatte med sin blomstrande verksamhet och levde ett lugnt och nöjt liv ensam på Holrow Homestead.",
						{
							"type": "inset",
							"name": "Hemligheten med Holrow Homestead",
							"id": "009",
							"entries": [
								"De djur och växter som växer på och runt kullen vid Holrow Homestead är extraordinära. Det beror delvis på Arthurs magiska experiment och hans skicklighet med druidisk magi. Men det finns en annan, mer olycksbådande anledning till att marken är så frodig.",
								"På kullen vid Holrow Homestead ligger en slumrande jätte, ett barnbarn till Annam som kallas {@creature scion of Grolantor|BGG}. Den här enorma jätten kom ner från foten av bergen och lade sig för att sova här för många århundraden sedan. En sovande ättling till Grolantor förstärker magiskt växt- och djurtillväxten runt omkring sig, vilket resulterar i rika grödor och välmående boskap. Arthur fick aldrig veta denna hemlighet, men han skrev ner sina misstankar i en bok i husets bibliotek (se {@area area 2|01a|x} senare i äventyret).",
								"Jättegudarnas söner är detaljerade i {@book Bigby Presents: Glory of the Giants|BGG}."
							]
						},
						{
							"type": "entries",
							"name": "Gå in i jätten",
							"id": "00a",
							"entries": [
								"För ungefär en månad sedan hörde Arthur ett högt ljud utanför. När han gick för att undersöka saken hittade han en eldjätte som sprang uppför sluttningen mot hans hus, med två små eldjättebarn som hon höll tätt intill sitt bröst. Hon verkade angelägen om att gömma sig, så Arthur öppnade dörrarna till sin lada och trollade fram nytt gräs på betesmarken för att dölja hennes spår. Hon accepterade hans hjälp och de väntade tyst tillsammans medan de lyssnade efter hennes förföljare.",
								"Mycket riktigt stampade tunga fotsteg snart uppför kullen mot huset, och ett dämpat samtal ägde rum precis utanför ladugårdsdörrarna, men så småningom gick förföljarna vidare.",
								"Arthur lät eldjättemamman och hennes barn stanna, och jättarna knöt sig gradvis till Arthur. De hade aldrig något gemensamt språk, men kommunicerade genom pantomim och lärde sig varandras namn. Arthurs generösa hjärta omfamnade hela familjen. Han gjorde plats för dem i huvudbyggnaden genom att riva ner andra våningen, täppa till fönstren och öppna upp bottenvåningen, och Ignis och barnen flyttade in.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/HFStCM/003-00-004.lord-invido-giant.webp"
									},
									"title": "Lord Invido commands the loyalty of many fire giants",
									"credit": "Calder Moore",
									"width": 850,
									"height": 1068
								},
								{
									"type": "entries",
									"name": "Ignis svåra situation",
									"id": "00b",
									"entries": [
										"Ignis var en drottning bland sitt folk, men när hon födde sina tvillingar kände hon att stämningen vid hovet förändrades. Tvillingarnas far var inte adlig, och en av hennes betrodda rådgivare, Lord Invido, föreslog att denna gemål skulle kunna försöka ta över hennes tron. Men det var Invido själv som åtrådde hennes makt.",
										"När Ignis ignorerade Invidos låtsade oro tog Invido saken i egna händer. Han lät döda hennes gemål och försökte kidnappa arvingarna för att uppfostra dem som sina egna. Ignis var redo att kämpa för sin familj och tron, men Invido hade redan vänt de andra adelsmännen mot henne. I underläge och rädd för sina barn flydde hon.",
										"Arthur och Ignis kunde aldrig kommunicera tillräckligt bra för att han skulle få hela historien, men han förstod att Invido är en jätte som vill döda Ignis och hennes familj och att Ignis var en inflytelserik person bland sitt folk. Arthur sympatiserade med henne och barnen och försökte skydda dem till varje pris."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Arthurs död",
							"id": "00c",
							"entries": [
								"För en vecka sedan, när äventyrare skickade av River Shining Tavern anlände till Holrow Homestead, attackerade de obetänksamt Ignis och hennes barn. Arthur försökte försvara sina gäster men förlorade sitt liv i försöket. Ignis, upprörd över Arthurs död och hotet mot hennes barn, dödade äventyrarna och kastade deras kroppar i floden. Ignis begravde sedan Arthur på tomten bredvid hans föräldrar. Hon känner sig relativt säker på gården men håller utkik efter fler äventyrare som kan hota hennes familj och efter jättar som skickats av Invido."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Äventyret börjar",
					"id": "00d",
					"entries": [
						"Leveranser från Holrow Homestead kommer vanligtvis på en pråm nedför Delimbiyrfloden och tar ungefär en halv dag att anlända. Kaga vet inte exakt var gården ligger, men han vet att den ligger på en kulle som syns från vattnet. Om rollpersonerna följer floden österut bör de kunna se den.",
						{
							"type": "entries",
							"name": "Resa till hembygdsgården",
							"id": "00e",
							"entries": [
								"Om rollpersonerna följer floden till fots kommer de så småningom till en liten båtplats och en stig som leder uppför en sluttning till en välskött gård som ligger inbäddad vid foten av berget Illefarn. Gården är omgiven av ett stängsel som håller de kringströvande husdjuren, som är vänligt inställda till främlingar, borta. Ett enda enormt träd reser sig från kullen och skapar skugga över huset."
							]
						},
						{
							"type": "entries",
							"name": "Ankomst till hemgården",
							"id": "00f",
							"entries": [
								"Fälten och fruktträdgårdarna runt huset är exceptionellt frodiga. En stig leder uppför kullen till en robust och konstnärligt utformad trägrind. \"Holrow Homestead\" står det på en skylt vid grinden.",
								"Väl innanför grinden möts rollpersonerna av glada griskultingar och några hungriga getter som letar efter godis. Kycklingar kluckar och skrapar runt på tomten, och en tuff gammal katt tittar på från sin plats på en staketstolpe. Alla djuren är friska och gräset är grönt och frodigt.",
								"Körbanan leder upp från söder till husets huvudingång. Ett växthus i glas är inbyggt i husets östra sida, och en stor lada är sammanbyggd med den norra sidan. Från ladan hörs ett dovt muhande.",
								"Rader av bönor, vitlök, schalottenlök, kål, lök och andra grönsaker kantar kullen på alla sidor, tillsammans med äppel-, körsbärs-, päron- och kvittenträd och andra blomstrande växter som bär en uppsjö av frukter, nötter och bär.",
								{
									"type": "entries",
									"name": "Ingrediens: Senapsfrön",
									"id": "010",
									"entries": [
										"Nära huset växer tre fot höga senapsplantor i upphöjda bäddar bland andra örter; en rollperson som söker igenom trädgården och lyckas med en DC 12 Visdom ({@skill Perception}) kontroll upptäcker dem. En rollperson kan skörda frön från senapsplantorna med några minuters arbete och en lyckad DC 15 Intelligenskontroll ({@skill Nature}), rulla frökapslarna mellan sina fingrar så att fröna faller ut i en påse. En {@spell Detect Magic} besvärjelse avslöjar att en svag aura av förtrollningsmagi emanerar från fröna."
									]
								},
								{
									"type": "entries",
									"name": "Arthurs grav",
									"id": "011",
									"entries": [
										"Väster om huset finns en liten kyrkogård med tre enkla gravar. Gravarna saknar gravstenar eller något annat sätt att identifiera vem som är begravd där. Två av gravarna är många år gamla, men en är nyare och jorden är fortfarande färsk och ligger i en oordnad hög. Plockade vildblommor ligger ovanpå denna grav; även om de börjar vissna doftar blommorna fortfarande friskt.",
										"Arthurs lik ligger i denna färska grav, och {@spell Speak with Dead} besvärjelsen fungerar på honom. En nyckel i hans byxficka öppnar kassaskåpet i husets bibliotek."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Möte med Ignis",
							"id": "012",
							"entries": [
								"Om rollpersonerna inte försöker smyga när de rör sig i huset, kommer Ignis, den neutrala goda {@creature fire giant} som befinner sig i ladan, för att undersöka de nyanlända. I annat fall måste rollpersonerna {@action hide} och lyckas med en DC 16 grupp Dexterity ({@skill Stealth}) kontroll för att undvika att dra till sig hennes uppmärksamhet.",
								{
									"type": "entries",
									"name": "Förhandling med Ignis",
									"id": "013",
									"entries": [
										"Ignis talar bara jättespråk, men hon är intelligent och kan avgöra om rollpersonerna är respektfulla och inte menar något illa. Om sällskapet inte har något sätt att prata med henne försöker hon tålmodigt kommunicera genom pantomim. Om sällskapet övertygar henne om sina goda avsikter tillåter hon dem att söka igenom lokalerna. Ignis blir missnöjd om någon på ett flagrant sätt plundrar hemmet eller på annat sätt visar bristande respekt för Arthur eller hans minne. Utöver det hindrar hon inte sällskapet från att ta ingredienser från gården, så länge rollpersonerna inte trampar på växterna eller skadar djuren.",
										"Ignis är misstänksam mot inkräktare, men hon är också ovillig att starta en strid. Om rollpersonerna misshagar henne blir hon arg och beordrar dem ut ur huset med kraftfulla gester. Hon inleder dock inte strid om rollpersonerna inte hotar henne eller hennes barn.",
										"Om Ignis blir fientlig kan en rollperson få henne att ge upp genom att lyckas med en DC 18 Karisma ({@skill Persuasion}) kontroll. Men varje antydan till ytterligare hot - eller om hon fruktar att hennes barn kommer att utsättas för fara - gör att förhandlingen upphör och hon går till attack. Om det blir en strid kan du påminna spelarna om att rollpersoner som sänker ett mål till 0 träffpunkter kan välja att lämna den besegrade fienden vid liv men {@condition unconscious}. Om Ignis besegras på detta sätt och sedan väcks upp kan hon återigen resoneras med."
									]
								},
								{
									"type": "entries",
									"name": "Ignis barn",
									"id": "014",
									"entries": [
										"Ignis barn, Flauma och Calor, är icke-kombattanter. När barnen dyker upp senare i äventyret hittar du vägledning för hur de ska interagera med rollpersonerna. Använd {@creature commoner} statblock för dem, om det behövs. Ändra deras varelsetyp till Jätte och öka deras Styrka till 14 (+2). De är för unga för att tala flytande, men de kan några ord på jättespråk (se \"{@area Fire Giant Baby Talk|01e|x}\" senare i äventyret)."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Hembygdsgården Holrow",
					"id": "015",
					"entries": [
						"Gårdens stora gårdshus har två våningar och är välskött, men alla fönster är igenbommade. Om inget annat anges har områdena i hemgården dessa egenskaper:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Hög beredskap",
									"entry": "Ignis är uppmärksam på allt som avviker från det vanliga. Om hennes barn gråter, korna skräms eller om något högt ljud hörs undersöker hon saken."
								},
								{
									"type": "item",
									"name": "Dörrar",
									"entry": "Varje dörr har AC 15, 30 träffpunkter och immunitet mot gift och psykisk skada."
								},
								{
									"type": "item",
									"name": "Varma ytor",
									"entry": "De flesta av husets ytterväggar känns onaturligt varma. (Ignis håller eldstaden mycket varm.)"
								},
								{
									"type": "item",
									"name": "Fönster",
									"entry": "Fönstren är igenbommade från insidan med träribbor. Endast små bitar av interiören kan ses genom lamellerna."
								}
							]
						},
						{
							"type": "entries",
							"name": "Hembygdsgårdar",
							"id": "016",
							"entries": [
								"Följande platser är kopplade till kartan över Holrow Homestead.",
								{
									"type": "entries",
									"name": "1: Stora hallen",
									"id": "017",
									"entries": [
										"Ytterdörrarna öppnar upp till ett stort vardagsrum. Större delen av interiören har rivits för att skapa ett öppet rum som är 6 meter högt. Sömmen längs väggarna där den andra nivån tidigare anslöt är fortfarande synlig. Innerväggarna är till största delen rivna, men några finns kvar.",
										"Det enda rum som fortfarande finns kvar är i det sydvästra hörnet; det kan nås via en enkel dörr. Detta rum är Arthurs bibliotek (område 2). Ovanför biblioteket finns ett loft med ett improviserat räcke av trä och ståltråd som når en bit upp till taket. Detta är Ignis barnkammare ({@area area 5|025|x}).",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/HFStCM/004-map-0.01-holrow-homestead.webp"
													},
													"imageType": "map",
													"title": "Map: Holrow Homestead",
													"credit": "Sean Macdonald",
													"width": 2560,
													"height": 5280,
													"id": "038",
													"mapRegions": [
														{
															"area": "023",
															"points": [
																[
																	822,
																	425
																],
																[
																	822,
																	1542
																],
																[
																	1720,
																	1542
																],
																[
																	1720,
																	425
																]
															]
														},
														{
															"area": "017",
															"points": [
																[
																	358,
																	1569
																],
																[
																	2182,
																	1569
																],
																[
																	2182,
																	1778
																],
																[
																	1949,
																	1778
																],
																[
																	1729,
																	2009
																],
																[
																	1729,
																	2731
																],
																[
																	1945,
																	2951
																],
																[
																	2182,
																	2951
																],
																[
																	2182,
																	3164
																],
																[
																	1040,
																	3164
																],
																[
																	1040,
																	2707
																],
																[
																	358,
																	2707
																]
															]
														},
														{
															"area": "01a",
															"points": [
																[
																	362,
																	2724
																],
																[
																	362,
																	3160
																],
																[
																	1018,
																	3160
																],
																[
																	1018,
																	2724
																]
															]
														},
														{
															"area": "01f",
															"points": [
																[
																	1960,
																	1805
																],
																[
																	2207,
																	1805
																],
																[
																	2416,
																	2020
																],
																[
																	2416,
																	2720
																],
																[
																	2204,
																	2935
																],
																[
																	1956,
																	2935
																],
																[
																	1749,
																	2720
																],
																[
																	1749,
																	2029
																]
															]
														},
														{
															"area": "025",
															"points": [
																[
																	365,
																	3404
																],
																[
																	365,
																	3855
																],
																[
																	1045,
																	3855
																],
																[
																	1045,
																	3404
																]
															]
														},
														{
															"area": "027",
															"points": [
																[
																	347,
																	4095
																],
																[
																	347,
																	4331
																],
																[
																	2191,
																	4331
																],
																[
																	2191,
																	4095
																]
															]
														},
														{
															"area": "028",
															"points": [
																[
																	344,
																	4345
																],
																[
																	344,
																	5022
																],
																[
																	582,
																	5022
																],
																[
																	582,
																	4345
																]
															]
														},
														{
															"area": "02a",
															"points": [
																[
																	604,
																	4344
																],
																[
																	604,
																	5022
																],
																[
																	1042,
																	5022
																],
																[
																	1042,
																	4344
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "adventure/HFStCM/thumbnail/004-map-0.01-holrow-homestead.webp"
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/HFStCM/005-map-0.01-holrow-homestead-player.webp"
													},
													"imageType": "map",
													"title": "Player Version",
													"width": 2560,
													"height": 5280,
													"mapParent": {
														"id": "038"
													}
												}
											]
										},
										"Den västra väggen i den stora salen är kantad av hyllor. I det nordvästra hörnet finns en flammande eldstad med starkt ljus och riklig värme. En kastrull med vatten kokar på härden, och en stor gummikåpa för flaskmatning av kalvar guppar i vattnet. Ett matbord står nära eldstaden.",
										"En stor skjutdörr leder norrut in i ladan ({@area area 4|023|x}), och en öppen glasdörr leder österut in i växthuset ({@area area 3|01f|x}).",
										{
											"type": "entries",
											"name": "Fallucka",
											"id": "018",
											"entries": [
												"En stor trälåda vilar i det nordöstra hörnet av huvudhallen och döljer en fallucka i golvet. Lådan är tung, men en rollperson som försöker flytta den lyckas med en DC 18 Styrke ({@skill Athletics}) kontroll. Falluckan leder ner till källaren ({@area area 6|027|x}). En fullvuxen eldjätte är för stor för att passera genom luckan."
											]
										},
										{
											"type": "entries",
											"name": "Flasktid",
											"id": "019",
											"entries": [
												"En minut eller två efter att rollpersonerna har kommit in i huset hör de ett högt skrik från barnkammaren (område 5) ovanför Arthurs bibliotek. \"Ima! Ima!\" rösten ekar genom rummet. Mummel hörs från ladan, och sedan rör sig tunga fotsteg inifrån ladan mot den stora salen. Efter en stund lämnar Ignis ladan genom skjutdörren och stänger dörren bakom sig.",
												"Om tecknen är dolda och Ignis inte ser dem, tänder hon först elden och sträcker sedan ner handen i kastrullen med kokande vatten och plockar ut gummilocket. Hon sätter den på en genomskinlig burk fylld med skummande, färsk komjölk. Med ett mjukt rop bär hon den mot det inhägnade området ovanför biblioteket. Sedan kommer Calor, en 1,8 meter lång eldjätte, ut från skuggorna på baksidan av loftutrymmet. Han sträcker sig mot sin mamma, som kramar om honom och ger honom flaskan. Ignis sätter sig sedan på bordet vid brasan och börjar tillverka något som verkar vara ett hemmagjort svärd genom att värma metallbitar.",
												"Om Ignis inte lockas av konstiga ljud eller sina barns skrik, förblir hon fokuserad på sin uppgift. Om rollpersonerna inte har kommit överens med Ignis och vill smyga förbi henne obemärkt, måste de lyckas med en DC 16 gruppdexteritet ({@skill Stealth}) kontroll."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "2: Bibliotek",
									"id": "01a",
									"entries": [
										"Detta är det enda rummet på bottenvåningen som fortfarande är intakt. Taket är 2,4 meter högt. Detta rum var Arthur Holrows kontor och laboratorium. Här finns ett skrivbord med spridda papper och en dagbok, en bokhylla med böcker, bägare och burkar med mossor och bark samt några dekorativa föremål längs väggarna. Två trästolar står framför ett litet, naket bord.",
										"Rollpersoner som närmar sig skrivbordet och lyckas med en DC 13 Visdom ({@skill Perception}) kontroll märker att en del av väggen bakom skrivbordet sticker ut något. En rollperson som undersöker denna del av väggen och lyckas med en DC 15 Intelligenskontroll ({@skill Investigation}) upptäcker ett dolt kassaskåp bakom en skjutbar panel; se \"Skatt\" nedan.",
										"Bokhyllorna innehåller många böcker om jordbruksmagi, med Arthurs nedklottrade, oläsliga anteckningar på nästan varje sida. En rollperson som söker igenom dessa böcker och lyckas med en DC 15 Intelligenskontroll ({@skill Investigation}) hittar en läsbar passage i en bok som beskriver Arthurs magiska experiment. \"Många förunderliga resultat!\" står det i anteckningen. \"Men även utan mina experiment har familjens gård alltid varit bördigare och boskapen friskare än hos våra grannar. Kan det finnas någon annan faktor som jag inte har tagit hänsyn till?\" Detta är så nära Arthur någonsin kom att ta reda på den hemliga källan till gårdens magi under hans hem (se \"{@area Secret of Holrow Homestead|009|x}\" sidofältet tidigare i äventyret).",
										{
											"type": "entries",
											"name": "Familjen Holrows klippbok",
											"id": "01b",
											"entries": [
												"På ett litet bord ligger ett album med \"Holrow\" skrivet över framsidan i Common; detta är familjen Holrows klippbok. I klippboken berättas om vad Arthurs syskon har åstadkommit, inklusive följande:",
												"{@b Benedict Holrow} flyttade till Waterdeep och har blivit en kontroversiell politiker på grund av sin ståndpunkt att Waterdeeps lorder bör avslöjas. Han hävdar att det är medborgarnas rätt att välja och identifiera sina lagstiftare.",
												"{@b Christine Holrow} reser runt på Sword Coast och uppträder som singer-songwriter. Hon stannar sällan länge på samma plats. En fan-grupp som kallas Chrissy's Clan reser från stad till stad i hopp om att korsa hennes väg och sola sig i hennes musik, som sägs lugna alla problem.",
												"{@b Dabney Holrow} blev apotekare uppe i norr. Han säljer drycker och tinkturer och botade nyligen en framstående medlem av Rådet för gnistrande stenar i Mirabar från en oidentifierbar sjukdom."
											]
										},
										{
											"type": "entries",
											"name": "Osthandlarens almanacka",
											"id": "01c",
											"entries": [
												"Rollpersoner som söker igenom skrivbordet finner att dagboken är i Arthurs hand och har titeln Cheesemonger's Almanac (se {@area appendix A|034|x}). De kan använda almanackan för att avgöra vilken av ostarna i källaren som var avsedd för försäljning."
											]
										},
										{
											"type": "entries",
											"name": "Skatt",
											"id": "01d",
											"entries": [
												"Några släktklenoder på hyllorna och väggarna har mer än affektionsvärde: tre bägare i massivt guld värda 75 gp styck, en liten silversköld värd 50 gp och en guldstaty av en elefant värd 250 gp.",
												"Det låsta kassaskåpet kan öppnas med en lyckad DC 15 Dexterity ({@skill Sleight of Hand}) check med tjuvarnas verktyg. Det innehåller 500 gp och tio ädelstenar värda 100 gp vardera. Nyckeln till kassaskåpet är begravd tillsammans med Arthur.",
												"Ignis kommer inte att godkänna att någon karaktär plundrar Arthurs hem på dessa skatter. Om hon pressas på frågan insisterar hon på att de tillhör Arthurs familj.",
												{
													"type": "inset",
													"name": "Eldjätten Baby Talk",
													"id": "01e",
													"entries": [
														"Du kan använda vokabulären här när du spelar rollspel för eldjättarna.",
														{
															"type": "list",
															"style": "list-hang-notitle",
															"items": [
																{
																	"type": "item",
																	"name": "Baby:",
																	"entry": "Lepsi"
																},
																{
																	"type": "item",
																	"name": "Flaska:",
																	"entry": "Puedle"
																},
																{
																	"type": "item",
																	"name": "Bye-bye:",
																	"entry": "Sii Sii"
																},
																{
																	"type": "item",
																	"name": "Hej på er:",
																	"entry": "Treo"
																},
																{
																	"type": "item",
																	"name": "Kyss:",
																	"entry": "Suudloos"
																},
																{
																	"type": "item",
																	"name": "Mjölk:",
																	"entry": "Peema"
																},
																{
																	"type": "item",
																	"name": "Moder:",
																	"entry": "Ima"
																},
																{
																	"type": "item",
																	"name": "Spela:",
																	"entry": "Manjima"
																},
																{
																	"type": "item",
																	"name": "Leksak:",
																	"entry": "Manji"
																}
															]
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "3: Växthus",
									"id": "01f",
									"entries": [
										"Denna stora glasvägg är endast tillgänglig inifrån huvudhallen, genom en öppen och olåst dörr. Inuti är atmosfären varm och fuktig. Grönska fyller hela utrymmet med undantag för en smal, slingrande stig. Taket är 3 meter högt.",
										{
											"type": "entries",
											"name": "Flauma",
											"id": "020",
											"entries": [
												"Den som går in i växthuset hör barnsligt prat från den södra änden. Flauma, det andra eldjättebarnet, är här inne och leker i jorden. Så fort hon ser äventyrarna utbrister hon: \"Manji!\" - jättarnas ord för leksak. Hon kan bara några få ord och talar mest i nonsensstavelser. Se sidofältet \"Eldjättebarnspråk\" tidigare i äventyret för inspiration.",
												"Flauma blir glad av att se nya leksaker, och så länge karaktärerna tillfredsställer henne gråter hon inte. Om de ignorerar henne, skadar henne eller gör henne arg, snyftar hon och Ignis kommer till hennes hjälp. Ignis är fientlig mot alla som orsakar Flaumas lidande. Hon är för lång och bred för att komma in i växthuset utan att klämma sig, men hon kan försöka ta tag i eller slå alla varelser inom räckhåll för dörren.",
												"Om Ignis känner att hennes barn är i verklig fara, bryter hon sig igenom väggen eller glastaket för att hämta Flauma och förgöra hotet. Om Ignis slår sönder glastaket måste varje varelse i växthuset förutom Flauma lyckas med ett DC 15 Dexterity räddningskast eller ta 9 ({@dice 2d8}) slashing skada från det fallande glaset."
											]
										},
										{
											"type": "entries",
											"name": "Shambling Mounds",
											"id": "021",
											"entries": [
												"Två {@creature Shambling Mound||shambling mounds} gömmer sig i norra änden av växthuset. De kan upptäckas med en lyckad DC 12 Visdom ({@skill Perception}) kontroll. Arthur använde magi för att tämja dessa varelser, som inte utgör någon fara för eldjättarna. Om en rollperson kommer inom 6 meter från dem attackerar de."
											]
										},
										{
											"type": "entries",
											"name": "Skatt",
											"id": "022",
											"entries": [
												"Två sällsynta kakaoträd står i norra änden av växthuset, nära högarna. Träden har breda platta blad och gulaktiga kalebasser som hänger i klasar från de högsta grenarna. En {@spell Detect Magic} besvärjelse avslöjar att träden bär på en svag aura av förtrollningsmagi. En rollperson som undersöker växthuset och lyckas med en DC 17 Intelligens ({@skill Nature}) identifierar träden och vet hur man samlar de dyrbara kakaobönorna som växer i kluster i kalebasserna. Varje kakaokurv innehåller några dussin bönor som är täckta av vitt fruktkött. När bönorna rensas bort är de mörkbruna och har en rik chokladdoft. De har samma magiska aura som träden.",
												"Kaga betalar sällskapet 2 500 gp för de magiska kakaobönorna. Ignis kommer inte att hindra sällskapet från att samla in bönorna."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "4: Ladugård",
									"id": "023",
									"entries": [
										"Ladan är 6 meter hög och har stora skjutdörrar i den norra och södra änden; den södra dörren leder in i huset och den norra dörren leder ut. Trädörrarna har vardera AC 15, 50 träffpunkter och immunitet mot psykisk skada och giftskada. De är inte tunga, men de bullrar. Att öppna dörren som skiljer ladan från huset utan att varna alla på båda platserna kräver en lyckad DC 18 Dexterity ({@skill Stealth}) check.",
										"När rollpersonerna anländer hålls den norra dörren stängd med träplankor som placerats längs golvet innanför ladugårdsdörren, vilket hindrar dörren från att glida längs sina spår. När plankorna tas bort kan dörren skjutas upp."
									]
								},
								{
									"type": "entries",
									"name": "Ingrediens: Mjölk",
									"id": "024",
									"entries": [
										"Inne i ladugården tuggar korna på tråg med Arthurs speciella nötfoder. En {@spell Detect Magic} besvärjelse avslöjar att en svag aura av abjurationsmagi emanerar från fodret. Ladugården har mjölkningsstationer utrustade med hinkar och mjölkkannor. En rollperson kan försöka mjölka en ko och lyckas med en DC 10 Visdom ({@skill Animal Handling}) kontroll. Hinkarna och burkarna kan användas för att förvara mjölken för den korta resan tillbaka till Daggerford."
									]
								},
								{
									"type": "entries",
									"name": "5: Plantskola",
									"id": "025",
									"entries": [
										"Ignis har använt gamla brädor och delar av staket och metall för att förvandla bibliotekets översta del till en barnkammare. Taket är 3,6 meter över golvet i barnkammaren.",
										"Inifrån barnkammaren kan man se att utrymmet en gång i tiden var ett sovrum. En gammal madrass ligger på golvet och fungerar som en småbarnssäng, och vagnshjul, tunnor och stenar ligger utspridda som leksaker.",
										"En rollperson kan komma åt detta område genom att klättra upp på hyllorna längs huvudhallens västra vägg och lyckas med en DC 13 Styrka ({@skill Athletics}) eller Dexteritet ({@skill Acrobatics}) kontroll. Rollpersoner som försöker undvika Ignis vakande öga måste lyckas med en DC 16 Dexterity ({@skill Stealth}) kontroll för att undvika att bli upptäckta när de klättrar.",
										{
											"type": "entries",
											"name": "Calor",
											"id": "026",
											"entries": [
												"Om han inte har blivit störd tidigare så leker ett av eldjättarnas småbarn, Calor, här. Hans halvfulla mjölkflaska står på golvet bredvid honom.",
												"Calor reagerar på besökare ungefär som sin syster och är glad över att få nya vänner. Han ger inte upp mjölken så lätt och gråter om den tas ifrån honom, men en rollperson kan lugna honom eller övertala honom att ge upp den med en lyckad DC 15 Karisma ({@skill Persuasion}) kontroll. Men om Ignis upptäcker en inkräktare här, blir hon fientlig och attackerar. En lyckad DC 20 Karisma ({@skill Persuasion}) kontroll övertygar henne att sluta slåss, men varje hot eller våldshandling får henne att slåss till döden."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "6: Källare",
									"id": "027",
									"entries": [
										"Källaren kan nås via en fallucka i huvudhallen, som leder ner till en lång, smal korridor. Taket här är bara 1,8 meter högt. Det underjordiska utrymmet är mörkt och svalt och det luktar jord. Två dörrar leder till {@area areas 7|028|x} och {@area 8|02a|x}."
									]
								},
								{
									"type": "entries",
									"name": "7: Lagringsrum för ost",
									"id": "028",
									"entries": [
										"I Arthurs ostförråd finns hyllor med åldrande osthjul. En {@spell Detect Magic} besvärjelse avslöjar att rummet utstrålar en svag aura av besvärjelsemagi. Det finns nio hyllor i rummet, var och en med en numrerad etikett som anger hur många säsonger osten på den hyllan har lagrats."
									]
								},
								{
									"type": "entries",
									"name": "Ingrediens: Osthjul",
									"id": "029",
									"entries": [
										"Kaga instruerade rollpersonerna att återvända med ett osthjul som lagrats i exakt sju årstider, så osten de behöver finns på hyllan märkt \"Sju årstider\". På hyllan finns tre osthjul som vart och ett väger cirka 4 kilogram. Det första har hål och en rosa skorpa. Den andra har en grön skorpa. Den tredje har hål och grön skorpa. Alla tre ostarna är dubbelt så stora som de yngre ostarna i det här rummet.",
										"Rollpersonerna kan använda Arthurs {@i Osthandlarens almanacka} (finns i {@area library|01a|x} och återges i {@area appendix A|034|x}) för att dra slutsatsen vilket av de tre osthjulen Arthur hade för avsikt att sälja till Kaga. För att göra det måste de jämföra Arthurs säsongsrapporter och tabellen Cheese Sample Observations i almanackan med osthjulen på den här hyllan: Under den första säsongen, hösten, gjorde det våta vädret skorpan på den säljbara osten rosa. Under den andra säsongen, vintern, fanns det inga förhållanden som påverkade osten. Under den tredje säsongen, våren, lämnade våta förhållanden den säljbara osten med en rosa skorpa och vädret var varmare än förväntat. Under den fjärde säsongen, sommaren, ledde två på varandra följande varma säsonger till att den säljbara osten fördubblades i storlek. Under den femte säsongen, hösten, täckte Arthur osten, vilket resulterade i hål i den säljbara osten. Under den sjätte säsongen, vintern, gjorde det blöta vädret att skorpan på den säljbara osten åter blev rosa, men under den sista säsongen, våren, gjorde det torra vädret att skorpan på den säljbara osten åter blev grön.",
										"Den första osten är kontrollprovet. Den andra osten är experimentprovet. Den tredje osten - den som har hål, grön skorpa och har fördubblats i storlek - är den säljbara ost som är perfekt för Kaga's Stumblenoodles-recept. Det här är den enda som ger en magisk välsignelse när den görs till en maträtt."
									]
								},
								{
									"type": "entries",
									"name": "8: Förråd",
									"id": "02a",
									"entries": [
										"Denna enkla underjordiska kammare rymmer extra säckar med foder, torkat kött, gödningsmedel och andra förnödenheter för odling och skötsel av växter."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Invido Returer",
					"id": "02b",
					"entries": [
						"Lord Invidos agenter tappade spåret efter Ignis och hennes barn på Arthurs gård. När de återvände till Invidos fäste och erkände sitt misslyckande skickade Invido en ny sökpatrull för att döda Ignis och föra tillbaka hennes barn. Du kan låta Invidos agenter anlända när rollpersonerna samlar ihop den sista ingrediensen de behöver eller när de har nått en överenskommelse med Ignis.",
						{
							"type": "entries",
							"name": "Ominös ankomst",
							"id": "02c",
							"entries": [
								"När Invidos sökpatrull närmar sig befinner sig Ignis i den stora salen och hör något på avstånd. Hon sticker ut huvudet genom ladugårdsdörrarna för att kolla och återvänder genast. Hon släcker snabbt elden, tar svärdet som hon har smidit åt sig själv vid härden och tar bort lådan från luckan till källaren. Hon placerar sina barn i källaren och ber dem att vara tysta, stänger sedan luckan och ställer tillbaka lådan ovanpå den.",
								"Den som tittar ut ser tre {@creature Fire Giant||fire giants} på väg mot huset. Två enorma {@creature Hell Hound||hell hounds} (ändra deras storlek till Stor) följer med jättarna, var och en i ett koppel av järnkedja som hålls av en av jättarna. Jätten som inte håller i ett koppel är befälhavare för sökpatrullen. Rollpersonerna kommer troligen att märka ankomsten av sådana enorma motståndare; även i källaren kan jättarnas tunga fotsteg kännas.",
								{
									"type": "inset",
									"name": "Alternativa fiender",
									"id": "02d",
									"entries": [
										"{@book Bigby Presents: Glory of the Giants|BGG} beskriver jättar som har anslutit sig till kulter av elementär ondska. Kanske har Invido använt den Onda eldens kult som ett sätt att konsolidera sitt stöd och inflytande. Om du har tillgång till {@book Glory of the Giants|BGG}, kan du ersätta befälhavaren för eldjättens sökpatrull med en {@creature fire giant of evil fire|BGG}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Inget mer döljande",
							"id": "02e",
							"entries": [
								"Om rollpersonerna avslöjar sig går jättarna till attack. Annars undersöker jättarna husets utsida. \"Fortsätt leta efter spår\", säger befälhavaren (alla eldjättar talar bara jättespråk). Helveteshundarna morrar ilsket. Inuti ser Ignis arg och rädd ut.",
								"Om sökandet fortsätter utan avbrott hittar eldjättejägarna - med hjälp av sina helveteshundar - Ignis inne i huset. Hundarna skäller högljutt och gör utfall mot huset, och ledaren för sökpatrullen ropar: \"De är i byggnaderna!\" Han slår sönder taket på ladan så att det splittras och boskapen får panik, men om inte plankorna som håller ladans norra dörr stängd har tagits bort är de skräckslagna djuren fångade i ladan. Ignis gör i ordning sitt svärd, fast besluten att kämpa.",
								"Om Ignis är likgiltig eller vänligt inställd till rollpersonerna ber hon dem att skydda hennes barn. Sedan rusar hon framåt för att möta patrullen. Befälhavaren fnyser och säger till sina kamrater: \"Gå och leta efter barnen - de måste vara gömda här någonstans.\" Han tittar på Ignis med ett elakt flin och förklarar: \"Lord Invido kommer att hedra mig när jag ger honom hans arvingar tillbaka.\" Då kastar sig Ignis mot honom och striden börjar."
							]
						},
						{
							"type": "entries",
							"name": "Att hitta barnen",
							"id": "02f",
							"entries": [
								"De andra två medlemmarna i sökpatrullen använder hundarna för att sniffa reda på var barnen befinner sig. Jättarna låter aldrig hundarna vara utan koppel, så en hund kan inte röra sig mer än 6 meter från jätten som håller i kopplet. En hund som använder handlingen {@action Search} och lyckas med ett DC 15 Visdomsprov ({@skill Perception}) känner lukten av barnens doft. Om hundarna lyckas med två sådana prov kan de lokalisera var barnen befinner sig. Invidos eldjättar anfaller Ignis och rollpersonerna först och förföljer barnen endast om det inte finns några försvarare närvarande. Jättarna kan bryta ner huset för att ta sig till källaringången; en attack från en eldjätte gör ett 1,5 meter stort hål i husets gamla träväggar. Jättarna är för stora för att ta sig in i källaren via falluckan, men helveteshundarna kan ta sig in genom att klämma sig fast.",
								"Om sökpatrullen får tillgång till barnen avbryter Ignis vad hon håller på med och går för att försvara dem. Invidos jättar och deras helveteshundar undviker att skada barnen; istället {@action grapple} de barnen och försöker bära bort dem. Om något av barnen råkar ta skada dör de inte, utan klamrar sig istället fast vid livet tillräckligt länge för att rollpersonerna ska kunna läka dem.",
								"När bara en av Invidos eldjättar återstår ger han upp striden och försöker fly, men varnar Ignis och rollpersonerna för att Invido inte kommer att vila förrän han hittar barnen, för han är fast besluten att uppfostra dem som sina egna."
							]
						},
						{
							"type": "entries",
							"name": "Efterdyningar",
							"id": "030",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/HFStCM/006-00-006.kender-stumblenoodles.webp"
									},
									"credit": "CoupleofKooks",
									"width": 850,
									"height": 893
								},
								"Om Ignis överlever och rollpersonerna hjälpte till att skydda hennes barn ger hon rollpersonerna en uppskattande nick. Om hon inte redan var vänlig mot dem blir hon det nu. En tacksam tår rinner faktiskt nerför hennes kind. Hon talar fritt med dem i Giant och berättar gärna sin historia. Hon har bestämt sig för att återvända hem och återta kontrollen från Invido. Men först måste hon återhämta sig och göra upp en plan. Hon kommer att gömma sig i bergen medan hon gör det, och om rollpersonerna vill hjälpa henne är det där de hittar henne. Om ingen av rollpersonerna talar jättespråk försöker hon pantomimiskt tacka för hjälpen och berätta om sin plan att ta sig upp i bergen för att gömma sig tillfälligt. Om Ignis inte överlever, men hennes barn gör det, måste rollpersonerna bestämma sig för hur de ska skydda Flauma och Calor.",
								"Om rollpersonerna överlever och inte har hämtat alla ingredienser är de nu i alla fall fria att slutföra sitt uppdrag."
							]
						},
						{
							"type": "entries",
							"name": "Triumferande återkomst",
							"id": "031",
							"entries": [
								"När rollpersonerna återvänder till River Shining Tavern blir Kaga och Jacque lättade över att se dem, men ledsna när de får höra att Arthur Holrow är död.",
								"Om rollpersonerna har hämtat alla ingredienser förbereder Kaga en festmåltid värdig hjältar. Jacque placerar en stor tallrik med Kagas Stumblenoodles i mitten av det stora runda bordet, tillsammans med allt annat rollpersonerna önskar (du kan använda rätter från {@i Hjältarnas festmåltid: Smaker från multiversum} för att komplettera tavernans meny). Många barn från staden Daggerford ansluter till festen för en stor festmåltid. Alla hugger in på familjestilen. Rollpersoner som har en portion Stumblenoodles börjar känna en stickande känsla i hela kroppen. De får {@reward Charm of the Stumblenoodle|HFStCM}."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Slutsats",
					"id": "033",
					"entries": [
						"Efter middagen är rollpersonerna fria att ströva omkring i Svärdkusten. De kanske vill informera Arthurs syskon om hans död. Kanske hjälper de Ignis att återfå sin rättmätiga position bland sitt folk. De kanske till och med återvänder till Holrow Homestead för att undersöka mysteriet med dess ovanliga fertilitet och eventuellt släppa lös den fantastiska kraften hos en {@creature Scion of Grolantor|BGG|hill giant scion}!"
					]
				},
				{
					"type": "section",
					"name": "Bilaga A: Osthandlarens almanacka",
					"id": "034",
					"entries": [
						"Almanackan är skriven med Arthurs handstil och innehåller en beskrivning av vädret under de senaste två åren, ett diagram med resultaten av Arthurs experiment och hans anteckningar.",
						{
							"type": "entries",
							"name": "Säsongsbaserad väderlogg",
							"id": "035",
							"entries": [
								"Jag har observerat att väderförhållandena under olika årstider har stor inverkan på ostens åldringsprocess. Att registrera vädret varje säsong är en viktig del av dessa experiment för att förstå hur och varför vår Holrow-ost är ovanlig.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Sommar",
											"entry": "Torr värme gör det svårt att arbeta ute på fälten. Man önskar att man inte behövde arbeta ensam."
										},
										{
											"type": "item",
											"name": "Fall",
											"entry": "Snöfallet kom tidigt och ofta. Ett fint snötäcke med några dagars mellanrum som smälte snabbt men hindrade marken från att hårdna."
										},
										{
											"type": "item",
											"name": "Vinter",
											"entry": "Vackra snötäcken på Illefarn. Önskar att mamma och pappa var här för att se det."
										},
										{
											"type": "item",
											"name": "Vår",
											"entry": "Ovanligt varm vår. Tövädret kom snabbt. Floderna är fulla."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Sommar",
											"entry": "Mycket varm sommar men inte alltför torr tack vare vårregnen."
										},
										{
											"type": "item",
											"name": "Fall",
											"entry": "Krispigt och svalt. Utmärkt ostväder. Synd att mössen kom in. Jag var tvungen att täcka över mina prover tills de gick i ide."
										},
										{
											"type": "item",
											"name": "Vinter",
											"entry": "Stora mängder snö men en varmare mark fick den att smälta snabbt. Slaskiga förhållanden var bra för pölhoppning."
										},
										{
											"type": "item",
											"name": "Vår",
											"entry": "Äntligen skönt, torrt och varmt."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Guide till ostkonditionering",
							"id": "036",
							"entries": [
								"Det är viktigt att rotera proverna till nästa hylla varje säsong för att hålla koll på deras ålder. Varje säsong gör jag ett kontrollprov av vanlig ostmassa, ett experimentellt prov som inte är säkert att konsumera förrän ytterligare tester har utförts och ett säljbart prov av ostmassa som har förbättrats perfekt för bästa smak. För att identifiera effekterna av en säsongs förhållanden på varje typ av prov, se diagrammet Observationer av ostprov.",
								{
									"type": "table",
									"caption": "Cheese Sample Observations",
									"colLabels": [
										"Conditions",
										"Control",
										"Experimental",
										"Salable"
									],
									"colStyles": [
										"col-6",
										"col-2",
										"col-2",
										"col-2"
									],
									"rows": [
										[
											"Season was mostly wet",
											"Cheese develops holes",
											"No change",
											"Rind turns pink"
										],
										[
											"Season was mostly dry",
											"Rind turns pink",
											"Doubles in size",
											"Rind turns green"
										],
										[
											"Sample was covered at any time during aging",
											"No change",
											"Rind turns green",
											"Holes develop"
										],
										[
											"Weather was hotter than expected for longer than one season",
											"Doubles in size",
											"No change",
											"Doubles in size"
										]
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Tillägg B: Recept för Kender Stumblenoodles",
					"id": "037",
					"entries": [
						"Se posten {@recipe Kender Stumblenoodles|HFFotM}."
					]
				}
			]
		}
	]
}