{
	"data": [
		{
			"type": "section",
			"name": "Klagans hus",
			"page": 202,
			"id": "493",
			"entries": [
				"\"The House of Lament\" är ett äventyr för ett sällskap på fyra till sex karaktärer på första nivån, som kommer att avancera till minst tredje nivån när äventyret avslutas. Äventyrets höjdpunkt fungerar som en språngbräda till framtida äventyr i Domains of Dread, om du vill ta din kampanj till dessa hemsökta länder.",
				{
					"type": "section",
					"name": "Översikt över historien",
					"page": 202,
					"id": "494",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/VRGR/113-04-009.webp"
							},
							"width": 850,
							"height": 2200,
							"credit": "Robin Olausson"
						},
						"För länge sedan härjade den ondskefulle krigsherren Dalk Dranzorg på landsbygden i spetsen för en banditarmé. Efter att ha erövrat greve Cordon Silvras landområden tog han lordens fästning, slottet Laventz, som sin egen.",
						"Månader senare fick den obevekliga riddaren Mara Silvra höra om sin fars nederlag. Mara kallade in skulder och skrämmande legosoldater och skapade en liten armé under sin slitsamma marsch hem. När hon anlände förväntade hon sig att finna sitt hemlands adel redo att ställa upp för hennes sak, men de hade blivit skrämda och skrämda av rapporterna om Dranzorg som begravde fångar och rivaler i sina slottsmurar. Mara kallade dem fegisar och drev sina trupper hårt, med dagliga bakhåll och deserteringar. När slott Laventz äntligen kom i sikte ledde Mara mindre än ett dussin obeslutsamma riddare. Mara skrek ut sin frustration i natten och fick svar av en röst från skuggorna. Denna ondskefulla kraft skulle ge henne makten att återta sitt hem och styra sitt land, men hon skulle aldrig lämna slottet Laventz igen. Utan att tveka accepterade Mara arrangemanget. I samma ögonblick svepte Dranzorgs trupper in och tog Mara och hennes riddare till fånga.",
						"I slottet visade Dranzorg Mara och hennes anhängare de ihåliga väggarna där de skulle begravas levande. Maras trupper vädjade för sina liv. Krigsherren lovade att skona dem om de såg sin ledares begravning och spred berättelsen om hennes misslyckande. När de gick med på det släppte Mara lös sin vrede med ett övernaturligt, öronblodigt skrik. Hon dödade Dranzorg på bar hand och tog sedan upp sin yxa och fällde krigsherrens trupper och sina egna förrädiska anhängare.",
						"Kort därefter fick lokala adelsmän inbjudningar att komma till slottet Laventz för att fira Maras seger. När varje aristokrat anlände upptäckte de dock att de var de enda gästerna i ett blodröda slott. Mara dömde varje adelsman för att ha övergivit sin familj och murade in dem i slottets murar. Ryktena spreds snabbt om Maras hämnd och om slottet vars väggar grät. Mara sågs aldrig mer, och slott Laventz kom att kallas för Klagens slott.",
						"Århundraden gick och slottet Laventz föll i ruiner. Så småningom köpte den framgångsrika handelsmannen Loren Halvhrest marken. Då fanns bara ett av slottet Laventz torn kvar. Den sparsamme Halvhrest införlivade tornet i byggandet av en överdådig herrgård för sin familj. Halvhrests levde fredligt i sitt nya hem i flera år innan de mystiskt försvann. De som undersökte hittade inga spår av familjen men blev djupt oroade av huset. Gräsliga berättelser dök snabbt upp igen, vilket gav upphov till alla möjliga hemska berättelser och ett nytt namn för byggnaden: House of Lament."
					]
				},
				{
					"type": "section",
					"name": "Att springa äventyret",
					"page": 203,
					"id": "495",
					"entries": [
						"Följande äventyr kräver femte utgåvan av D&D:s regelböcker ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG} och {@book Monster Manual|MM}). Du bör läsa ett helt äventyr innan du försöker spela det. Om du föredrar att spela det här äventyret bör du inte läsa vidare, annars riskerar du att förstöra det.",
						"{@book Monster Manual|MM} innehåller statistik för många av de varelser som finns i detta äventyr. När en varelses namn visas i {@b fet} typ, är det en visuell ledtråd som pekar dig till varelsens statistikblock i {@book Monster Manual|MM}. Om statistikblocket visas någon annanstans, berättar äventyrets text det för dig.",
						{
							"type": "insetReadaloud",
							"id": "496",
							"entries": [
								"Text som visas i en sådan här ruta är tänkt att läsas högt eller omskrivas för spelarna när deras karaktärer först anländer till en plats eller under en viss omständighet, enligt beskrivningen i texten."
							]
						},
						{
							"type": "entries",
							"name": "Sammanfattning av äventyret",
							"page": 203,
							"id": "497",
							"entries": [
								"Karaktärerna anländer till House of Lament efter ett mystiskt meddelande som leder dem in i dimmorna. Vid dörren möter de utredare som bjuder in dem att delta i en utforskning av byggnaden. När gruppen till en början undersöker huset manifesterar det subtila hemsökelser. Karaktärerna bjuds sedan in att delta i den första av flera seanser, vilket ger dem möjlighet att kommunicera med husets andar.",
								"Beroende på vilken ande som tillkallas under seansen får karaktärerna reda på en av de tragedier som inträffat i huset. Ytterligare seanser och upptäckter väcker slutligen de kollektiva andar och ondskefulla krafter som lurar i herrgården och fångar karaktärerna i huset. För att fly krävs att gruppen besegrar en tidlös ondska. Om de inte gör det blir de ytterligare en grupp förlorade andar som är fängslade i House of Lament."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Spökerierna i Halvhrest House",
					"page": 203,
					"id": "498",
					"entries": [
						"House of Lament är en katastrofalt hemsökt byggnad. Den har dock inte bråttom att avslöja sina hemskheter. Snarare avslöjar sig dess historia, hot och fantasifulla invånare gradvis och på olika sätt. Innan du leder dina äventyrare in i huset bör du bekanta dig med de olika sätt på vilka husets spöken manifesteras.",
						{
							"type": "entries",
							"name": "Husets domän",
							"page": 203,
							"id": "499",
							"entries": [
								"House of Lament är både en domän och en Darklord, ett kollektiv av plågade andar fångade i en enda struktur. Majoriteten av dessa skuggor är inget annat än svaga, rabiata intryck, men några få kraftfulla personligheter finns kvar. Dessa rester tillhörde husets invånare, desperata individer som Mara Silvra och Dalk Dranzorg. Splittrade och arga, de kollektiva andarna i huset ruvar bland bittra drömmar. Men när främlingar kommer in i domänen vaknar andarna gradvis och ger energi åt den enda instinkt de delar: att öka antalet själar som är bundna inom husets väggar.",
								"Lament House är kapabelt att lägga sig över andra länder och kan dyka upp i andra Domains of Dread. En version av huset står i västra Borca (se {@book chapter 3|VRGR|3}), och strukturen kan nås där oavsett var annars den dyker upp. Huset färdas efter de mörka makternas nycker och kan dyka upp och dröja sig kvar i dagar eller år innan det försvinner.",
								"När Klagomålets hus stänger gränserna för sin domän omges det av ett kraftigt åskväder som för med sig starka vindar och kraftig nederbörd (beskrivs i {@book Dungeon Master's Guide|DMG}). Den som trotsar den våldsamma stormen upptäcker att dimmorna omger huset i alla riktningar. Dimmorna påverkar dem som går in i dem enligt beskrivningen i {@book chapter 3|VRGR|3|The Mists}."
							]
						},
						{
							"type": "entries",
							"name": "Entiteten",
							"page": 203,
							"id": "49a",
							"entries": [
								"En mystisk ondska ligger under Klagomålets hus (se {@adventure area 31|HoL|0|31. Amber Cavity}). Entiteten är mer en naturkraft än en individuell varelse, och är ett kroppslöst intellekt som knuffar dem som befinner sig i domänen mot ondska. När rollpersonerna utforskar, använd Entiteten som en lurande manifestation av de mörka krafterna, en vag skymt av en terror som till och med husets andar fruktar."
							]
						},
						{
							"type": "entries",
							"name": "Typer av hemsökelse",
							"page": 204,
							"id": "49b",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/VRGR/114-04-010.the-spirit-of-lady-theodora-halvhrest.webp"
									},
									"title": "The Spirit of Lady Theodora Halvhrest",
									"width": 850,
									"height": 1144,
									"credit": "Katerina Ladon"
								},
								"När sällskapet kommer in i huset är det till en början få hot som dyker upp. När personerna utforskar huset vaknar dock andarna gradvis till liv och förvandlar huset till en övernaturlig dödsfälla. Spöket i huset har två tillstånd:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Vilande",
											"entry": "När levande varelser anländer till huset är spöket vilande. Under denna tid verkar den anspråkslösa strukturen typisk för ett övergivet hus. Intryck av tidigare händelser och subtila, ambienta spöken framträder under denna tid (se \"Ambienta spöken\")."
										},
										{
											"type": "item",
											"name": "Uppvaknad",
											"entry": "Under äventyrets gång väcker de levandes aktiviteter husets andar till liv. När detta inträffar stänger House of Lament domänens gränser, omger sig med dimmor och framkallar en kraftig storm. Farliga hemsökelser förekommer i hela huset vid denna tid."
										}
									]
								},
								{
									"type": "entries",
									"name": "Väckning av huset",
									"page": 204,
									"id": "49c",
									"entries": [
										"Huset avslöjar sin fulla hemsökelse i ett dramatiskt ögonblick. Äventyret noterar händelser som väcker huset, många kring händelserna i den tredje seansen (se följande \"{@adventure Séances|HoL|0|Séances}\" avsnitt). Använd de omgivande hemsökelserna och {@book atmosphere-building tips|VRGR|4|Horror Atmosphere} från tidigare i detta kapitel för att driva äventyret mot en dramatisk scen där det känns lämpligt att huset avslöjar sin fulla ondska.",
										"Om rollpersonerna visar sig vara särskilt ihärdiga (eller destruktiva) kan huset vakna tidigare. Om detta inträffar får äventyrets skräck en mer direkt slasher-karaktär, men det är inget fel med det - skippa subtiliteten och satsa på vilda chocker. Utlösande faktorer som väcker huset tidigare inkluderar avsiktlig skada orsakad av dess besökare och att gå in och sedan gå ut {@adventure area 24|HoL|0|24. Children's Bedroom}.",
										"Efter att ha vaknat kommer House of Lament inte att bli vilande igen på flera veckor."
									]
								},
								{
									"type": "entries",
									"name": "Ambienta hemsökelser",
									"page": 204,
									"id": "49d",
									"entries": [
										"Huset är hemsökt även när det är vilande. Under denna tid driver husets andar runt och går i sömnen genom en struktur som har förändrats radikalt under generationer. Ambient spöken är glimtar av dessa fantasifulla intryck. De är subtila och avslöjar sig bara för ett enda vittne. De finns till för att hjälpa dig att utveckla husets övernaturliga atmosfär och de andar som är fångade inom huset.",
										{
											"type": "entries",
											"name": "Använda Ambient Haunts",
											"page": 204,
											"id": "49e",
											"entries": [
												"En ambient spökelse är oroande men kan inte skada karaktärerna. Använd ambient hauntes när du vill för att öka det läskiga i en situation. Undvik dock att använda dem för mycket. Om karaktärerna upplever frekventa spöken blir manifestationerna vardagliga eller okunniga."
											]
										},
										{
											"type": "entries",
											"name": "Att bevittna hemsökelser",
											"page": 204,
											"id": "49f",
											"entries": [
												"Ambient spöken är flyktiga syner som varar i några sekunder och som endast en karaktär någonsin ser. De dyker upp när en karaktär är ensam eller den sista som lämnar ett rum, eller så är de helt enkelt omärkliga för alla utom en karaktär. De manifesteras aldrig för hela gruppen. Spöken kan föredra att dyka upp för vissa karaktärer, kanske på grund av mörka gåvor eller bakgrunder som individerna besitter."
											]
										},
										{
											"type": "entries",
											"name": "Föreslagna besöksmål",
											"page": 204,
											"id": "4a0",
											"entries": [
												"Vissa områden där du möter en plats föreslår omgivande hemsökelser som är specifika för den platsen. Tveka inte att spara dessa spöken för sällskapets senare besök i ett område."
											]
										},
										{
											"type": "entries",
											"name": "Skapa ambienta hemsökelser",
											"page": 204,
											"id": "4a1",
											"entries": [
												"Följande tabeller ger en glimt av specifika andar som spökar i huset. För att generera en slumpmässig spökelse i omgivningen, rulla på tabellen Spirits of the House för att avgöra vilken ande som manifesterar sig, och sedan på tabellen Spectral Activity för att avslöja vad anden gör. Du kan också personifiera ambient spöken för att involvera karaktärernas rädslor. Tveka inte att gå igenom de här tabellerna och förbereda ambient haunts för att ha dem redo under äventyret.",
												{
													"type": "table",
													"caption": "Spirits of the House",
													"colLabels": [
														"d20",
														"Spirit"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1–5",
															"Lost Spirit. Someone bound to the house, such as a noble Mara entombed in the walls, a past investigator, or someone a character knows"
														],
														[
															"6–8",
															"Newes. The Halvhrests' off-kilter family pet (an animal of your choice)"
														],
														[
															"9–10",
															"Victro Belview. The Halvhrests' stoic, nearly 7-foot-tall butler"
														],
														[
															"11–12",
															"Loren Halvhrest. An affable merchant who loves to sing (despite being not particularly good at it)"
														],
														[
															"13–15",
															"Theodora Halvhrest. The lady of the house, who loves her family, gardening, and dancing"
														],
														[
															"16–17",
															"Dalk Dranzorg. A cruel tyrant who wears a skull-faced helmet and frequently lies"
														],
														[
															"18–19",
															"Mara Silvra. A vengeful knight who expects betrayal and tries to expel trespassers"
														],
														[
															"20",
															"The Entity. A shadowy malevolence that manifests as grasping limbs or wounded masses within the house's walls and floors"
														]
													]
												},
												{
													"type": "table",
													"caption": "Spectral Activity",
													"colLabels": [
														"d20",
														"Activity"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1–3",
															"The spirit causes an object in the room to animate in a whimsical or unsettling manner."
														],
														[
															"4–6",
															"The spirit leaves a brief message, threat, or question, perhaps asking where someone is or suggesting how one might hasten their demise."
														],
														[
															"7–9",
															"The spirit walks through a wall or character."
														],
														[
															"10–11",
															"Only a portion of the spirit appears—such as a hand, eye, heart, nervous system, or skull."
														],
														[
															"12–13",
															"The spirit uses the room as they might have in life. If the room didn't exist when they were alive, the spirit interacts with a space others can't see (such as a stable, stairwell, or training hall)."
														],
														[
															"14–15",
															"The spirit lurks in an unexpected place, such as in a cabinet, under a bed, or in character's pack."
														],
														[
															"16–17",
															"The spirit sees a character. It draws near, whispers a question, or flees."
														],
														[
															"18–19",
															"The spirit recreates a terrifying moment: either its own death or someone else's visceral end."
														],
														[
															"20",
															"The spirit is soundlessly ambushed by shadowy limbs that drag it into the floor or walls."
														]
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Mardrömmar",
									"page": 205,
									"id": "4a2",
									"entries": [
										"Varje gång sällskapet tar en lång vila i huset drabbas en rollperson av en mardröm. Välj en slumpmässig rollperson eller en som har en mörk gåva eller bakgrund som gör dem känsliga för visioner av det förflutna. Om ingen av rollpersonerna sover under en lång vila, upplever en av dem en vision i vaket tillstånd som utspelar sig som en hemsökelse i omgivningen. Dessa mardrömmar avslöjar gradvis detaljer från \"{@adventure Story Overview|HoL|0|Story Overview}.\" Relatera dessa detaljer till rollpersonen som upplever mardrömmen, försköna dem eller presentera dem som intensiva men halvt ihågkomna syner. Rollpersonerna kan bevittna någon av följande händelser:",
										{
											"type": "list",
											"items": [
												"En krigsherre med skalleformad hjälm (Dranzorg) kacklar när ondskefulla soldater slår en fånge mot en stenmur.",
												"En desperat riddare (Mara) tvingar trötta soldater att marschera mot ett olycksbådande slott (Castle Laventz).",
												"En riddare (Mara) skriker ut sin frustration i natten. Skuggor stiger upp och omger henne i en karmosinröd aura.",
												"En skrikande riddare (Mara) dödar en krigsherre (Dranzorg) och fortsätter sin mördande vandring genom ett slott.",
												"En skräckslagen aristokrat skriker när de muras in i en stenmur av en blodig riddare (Mara)."
											]
										},
										"Att vakna upp från en mardröm kan vara värre än själva drömmen. Om inte någon bevakar varje karaktär under hela den tid de vilar försvinner karaktären som upplever mardrömmen. Plausibelt sett kan de ha vandrat iväg i sömnen, men i själva verket teleporteras de någon annanstans av huset. Slå ett kast på tabellen Nightmare Awakening för att avgöra var karaktären vaknar, eller välj en annan oroväckande plats.",
										{
											"type": "table",
											"caption": "Nightmare Awakening",
											"colLabels": [
												"d6",
												"Waking Location"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Standing on a railing on the widow's walk ({@adventure area 25|HoL|0|25. Widow's Walk})"
												],
												[
													"2",
													"In the tub of the master bath ({@adventure area 17|HoL|0|17. Master Bath}), facing a mirror smeared with blood that repeats the words \"Bloody Mara\" three times"
												],
												[
													"3",
													"Inside an empty cask in the wine cellar ({@adventure area 27|HoL|0|27. Wine Cellar}), which is easily mistaken for a coffin from the inside"
												],
												[
													"4",
													"Sprawled on the table in the dining room ({@adventure area 11|HoL|0|11. Dining Room}), surrounded by illusory diners draped in sheets"
												],
												[
													"5",
													"Seated in the office ({@adventure area 18|HoL|0|18. Office}) before an illusory, phantom accountant who measures sins and virtues as ghostly coins on a merchant's scale"
												],
												[
													"6",
													"Under the bedcovers in one of the bedrooms ({@adventure area 14|HoL|0|14. Guest Bedrooms} or {@adventure 21|HoL|0|21. Servants' Quarters}) while something approaches in the dark"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Spöklika fällor",
									"page": 205,
									"id": "4a3",
									"entries": [
										"Flera av husets hemsökelser manifesterar sig som hemsökta fällor. Karaktärer kan använda klassfunktionen Channel Divinity för att driva ut dessa magiska fällor. Se \"{@variantrule Haunted Traps|VRGR}\" tidigare i detta kapitel för mer information om dessa faror."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Séanser",
							"page": 206,
							"id": "4a4",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/VRGR/115-04-011.webp"
									},
									"width": 850,
									"height": 628
								},
								"Vid vissa tidpunkter under äventyret har rollpersonerna möjlighet att kommunicera med andarna i Klagans hus, genom att kontakta dem direkt via en serie seanser som involverar en andebräda (se {@book appendix|VRGR|6}). Dessa seanser avslöjar husets andars mål, men bestämmer också äventyrets höjdpunkt och hur sällskapet slutligen kan fly från domänen. Dessa detaljer presenteras här för att underlätta referenserna, eftersom seanserna äger rum vid flera tillfällen under äventyret.",
								"Innan du genomför en seans ska du välja eller slumpmässigt bestämma vilken ande som partiet ska kontakta. De viktigaste andarna, tonen i deras kommunikation och vad de fixerar sig på är bland annat:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Dalk Dranzorg",
											"entry": "Denna manipulativa mördare vill att sällskapet ska lita på honom så att de kan befria hans kropp från {@adventure area 5a|HoL|0|5a. Tower Base}. Han uppger sitt namn som \"Garland Kordz\", ett anagram av hans riktiga namn."
										},
										{
											"type": "item",
											"name": "Mara Silvra",
											"entry": "Denna ilskna ande uttrycker sin vrede mot förrädare och inkräktare. Hon uppmanar rollpersonerna att hitta {@adventure area 31|HoL|0|31. Amber Cavity} och hoppas att de kan byta deras liv mot hennes frihet från en överenskommelse hon gjorde med Entiteten."
										},
										{
											"type": "item",
											"name": "Theodora Halvhrest",
											"entry": "Den sorgsna före detta damen i huset gömmer sina barns andar i {@adventure area 24|HoL|0|24. Children's Bedroom}. Hon är försiktig med inkräktare men ser dem som ett sätt att befria sina barn."
										}
									]
								},
								"Läs avsnittet \"{@adventure Escaping the House|HoL|0|Escaping the House}\" i slutet av äventyret för mer information om de specifika klimax som varje ande driver handlingen mot."
							]
						},
						{
							"type": "entries",
							"name": "Att anordna en Séance",
							"page": 206,
							"id": "4a5",
							"entries": [
								"Séanser avslöjar mysterierna i House of Lament genom stämningsfulla möten. Dessa händelser äger alla rum i husets salong ({@adventure area 3|HoL|0|3. Parlor}). Innan en seans bör du fundera över hur du ska genomföra mötet och vilken information det ska förmedla.",
								{
									"type": "entries",
									"id": "4a6",
									"entries": [
										{
											"type": "entries",
											"name": "Tidsbestämning",
											"page": 206,
											"id": "4a7",
											"entries": [
												"De inträffar vid punkter under äventyret eller när du anser att det är lämpligt för att öka spänningen i berättelsen. Husets andar är villiga att bli kanaliserade endast en gång per dag, så sällskapet måste vänta till efter följande gryning för att genomföra en ny seans."
											]
										},
										{
											"type": "entries",
											"name": "Förberedelser och atmosfär",
											"page": 206,
											"id": "4a8",
											"entries": [
												"Planera för seanser på ett sätt som skapar en trygg och stämningsfull atmosfär. Förbered andebrädan och all annan rekvisita i förväg. Se \"{@book Running Horror Games|VRGR|4|Running Horror Games}\" tidigare i detta kapitel för råd om hur du skapar stämning."
											]
										},
										{
											"type": "entries",
											"name": "Att genomföra en Séance",
											"page": 206,
											"id": "4a9",
											"entries": [
												"En av de utredare som beskrivs i följande avsnitt \"{@adventure Guests of the House|HoL|0|Guests of the House}\" leder varje seans. Berätta hur seansen börjar och uppmuntra varje rollperson att ställa en fråga. När de gör det kontrollerar du hur andarna i huset svarar. För att göra detta kan du subtilt styra planchetten på andebrädan eller på annat sätt göra andarnas avsikter kända. Använd den utredare som inte leder seansen för att ställa grundläggande frågor eller för att få sällskapet att engagera sig. Ge korta, mystiska svar."
											]
										},
										{
											"type": "entries",
											"name": "Pacing i samband med en seans",
											"page": 206,
											"id": "4aa",
											"entries": [
												"Ingen av andarna säger genast vad de önskar. Karaktärerna är främlingar i andarnas hus, och innan de döda accepterar inträngarna försöker andarna bygga upp en relation genom minst tre interaktioner. De seanser som beskrivs i de följande avsnitten beskriver den information som förmedlas i dessa möten. Du kan genomföra fler seanser när du finner det lämpligt."
											]
										},
										{
											"type": "entries",
											"name": "Obesvarade frågor",
											"page": 206,
											"id": "4ab",
											"entries": [
												"Bestäm vilka frågor som en ande vill besvara och vilka som inte vill besvara. Om en ande väljer att inte svara på en fråga kan han eller hon påverka salongens belysning eller dekorationer på ett olycksbådande men icke-bindande sätt. En karaktär kan ställa en ny fråga om en ande inte svarar. Alternativt, om du använder en andebräda med rekvisita, kan du låta bli att flytta planchetten och se om spelarna omedvetet styr planchetten till ett svar."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Första sammanträdet",
							"page": 206,
							"id": "4ac",
							"entries": [
								"Undersökaren som leder seansen förklarar att de planerar att använda andebrädan i {@adventure area 3|HoL|0|3. Parlor} för att kontakta andarna och ta reda på varför de dröjer sig kvar här. Utredarna bjuder in sällskapet att sitta vid salongsbordet och tillsammans med dem röra vid en planchette på toppen av andebrädet. Den ledande undersökaren startar sedan seansen genom att säga:",
								{
									"type": "insetReadaloud",
									"id": "4ad",
									"entries": [
										"\"Andar i detta hus, vi är främlingar som kommer öppet och utan illvilja. Vi söker bara att få veta era historier och hjälpa er att finna fred. Vi ber er: gör er närvaro känd.\""
									]
								},
								"Andarna väntar tillräckligt länge för att karaktärerna ska kunna undra om ceremonin fungerade. Sedan blir det svalare i rummet, ljuset dämpas och planchetten rör sig till ordet \"Hälsningar\".",
								"En av utredarna ställer den första frågan: \"Vem talar vi med?\" Anden svarar genom att stava ut förnamnet på den ande du valt att kontakta (Mara, Theodora eller \"Garland\" för Dranzorg).",
								"Andarna svarar på frågor utifrån sina tidigare nämnda mål och personligheter. Alla känner till husets historia och allt som personerna har sett eller gjort i huset. I slutet av den första seansen ger anden ett oavbrutet budskap (med ellipser som anger pauser):",
								{
									"type": "entries",
									"id": "4ae",
									"entries": [
										{
											"type": "entries",
											"name": "Dalk Dranzorg: \"HJÄLP U... UNDER PORCH\"",
											"page": 207,
											"id": "4af",
											"entries": [
												"Planchetten flyttas sedan till svärdssymbolen. Dranzorg försöker vinna förtroende genom att leda sällskapet till sitt förlorade vapen som ligger begravt i {@adventure area 1|HoL|0|1. Porch}."
											]
										},
										{
											"type": "entries",
											"name": "Mara Silvra: \"KASTA UT SKORSTENSHÄXAN\"",
											"page": 207,
											"id": "4b0",
											"entries": [
												"Planchetten flyttas sedan till dödskallebilden högst upp på andebrädet. Mara vill använda tecknen för att frigöra sitt medvetande från huset. Hon testar dem först och placerar karaktärerna efter Skorstenshäxan som beskrivs i {@adventure area 10|HoL|0|10. Kitchen}."
											]
										},
										{
											"type": "entries",
											"name": "Theodora Halvhrest: \"SÖK HÄXSTENEN\"",
											"page": 207,
											"id": "4b1",
											"entries": [
												"Planchetten flyttas sedan till bilden av ljuset. Theodora testar rollpersonernas vilja att hjälpa till genom att låta dem tända ett ljus som beskrivs i {@adventure area 25|HoL|0|25. Widow's Walk}.",
												"När varje person har ställt en fråga och anden har förmedlat sitt budskap flyttar närvaron planchetten till ordet \"Farväl\" och går därifrån. Utredarna är nöjda med framstegen och ivriga att kontakta samma ande igen. De uppmuntrar sällskapet att fortsätta sin utforskning av huset med andevärldens ord i åtanke, men de känner inte behov av att skynda på saker och ting, utan planerar att återuppta utredningen efter vila och ytterligare forskning.",
												"Om karaktärerna inte redan har nått 2:a nivån, vinner de en nivå när seansen avslutas."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Andra sammanträdet",
							"page": 207,
							"id": "4b2",
							"entries": [
								"Utredarna genomför den andra seansen troligen efter att gruppen har utforskat större delen av huset och följt de ledtrådar de fick från den första seansen. Företrädesvis har huset ännu inte vaknat. Om sällskapet ännu inte har uppfyllt en andeförfrågan från den första seansen, bör man överväga att upprepa andeförfrågan från den första seansen minst en gång.",
								"En utredare inleder den andra seansen på samma sätt som den första och samma ande som vid den första seansen svarar. I slutet av seansen ger anden ett personligt meddelande, även om han inte har bett om det:",
								{
									"type": "entries",
									"id": "4b3",
									"entries": [
										{
											"type": "entries",
											"name": "Dalk Dranzorg: \"HON MÖRDADE MIG... FÅNGAD... KALL\"",
											"page": 207,
											"id": "4b4",
											"entries": [
												"Dalk spelar på sympati och hoppas att karaktärerna ska kunna ställas mot Mara. Det är möjligt att spelarna har insett vem \"Garland\" är, men i det här läget förnekar han det."
											]
										},
										{
											"type": "entries",
											"name": "Mara Silvra: \"EVAKUERA LEAPER NÄSTA\"",
											"page": 207,
											"id": "4b5",
											"entries": [
												"Mara erbjuder ett nytt meddelande endast om rollpersonerna kämpade mot Skorstenshäxan. Hon ber nu rollpersonerna att bekämpa Leapern i {@adventure area 5b|HoL|0|5b. Tower Heights}."
											]
										},
										{
											"type": "entries",
											"name": "Theodora Halvhrest: \"ÅTERSTÄLL HENNES SKÖLD\"",
											"page": 207,
											"id": "4b6",
											"entries": [
												"Theodora erbjuder ett nytt meddelande endast om rollpersonerna agerade på hennes senaste begäran. Om de gjorde det avslutar hon sitt budskap genom att låta planchetten cirkla runt blommorna och rankorna på andebrädans ram, vilket antyder hur man öppnar dörren till {@adventure area 24|HoL|0|24. Children's Bedroom}.",
												"Därefter avslutas seansen som den första och utredarna uppmuntrar partiet att slutföra sina undersökningar. Om spelarna tycker om seanserna eller tar god tid på sig att utforska, är du välkommen att köra denna träff flera gånger, så att karaktärerna kan ställa fler frågor.",
												"Om gränserna till domänen ännu inte är stängda börjar en storm bryta fram vid denna tidpunkt."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Avslutande Séance",
							"page": 207,
							"id": "4b7",
							"entries": [
								"Den här sessionen äger rum när du väljer att genomföra den, troligen efter att partiet har uppfyllt de önskemål som framfördes under den andra sessionen. När den avslutas vaknar huset, vilket ändrar gruppens mål från utredning till överlevnad.",
								"En utredare inleder den sista seansen på samma sätt som tidigare. Samma ande svarar på detta samtal, men dess uppträdande har förändrats. Deras effekt på rummet är allvarligare, vilket gör att det blir mörkare och kallare eller får porträtt att animeras på oroväckande sätt. Vid slutet av denna seans har anden antingen satt sällskapet på väg att väcka huset eller har gjort det själv:",
								{
									"type": "entries",
									"id": "4b8",
									"entries": [
										{
											"type": "entries",
											"name": "Dalk Dranzorg: \"HON KOMMER... BEFRIA MIG... UNDER TRAPPORNA\"",
											"page": 207,
											"id": "4b9",
											"entries": [
												"Dalk har tappat tålamodet med partiet. Han kräver att de befriar honom från {@adventure area 5a|HoL|0|5a. Tower Base}. Om rollpersonerna inser vem han är, förnekar han det inte och insisterar på att de aldrig kommer att fly utan hans hjälp. Seansen avslutas med Danks meddelande följt av att huset vaknar och Maras avlägsna skrik hörs."
											]
										},
										{
											"type": "entries",
											"name": "Mara Silvra: \"HITTA MIG NEDAN\"",
											"page": 207,
											"id": "4ba",
											"entries": [
												"Mara erbjuder ett nytt meddelande endast om rollpersonerna har kämpat mot Skorstenshäxan och Leapern. Hon uppmuntrar dem att komma till henne nästa gång. Mara öppnar stigen i {@adventure area 28|HoL|0|28. Storage}. Vid det här laget tror resten av husets andar att Mara försöker fly och väcker huset för att förhindra detta."
											]
										},
										{
											"type": "entries",
											"name": "Theodora Halvhrest: \"FÅ UT DEM\"",
											"page": 207,
											"id": "4bb",
											"entries": [
												"Theodora delar en vision med alla rollpersonerna i rummet. Spektrala bilder av drak- och riddarleksakerna från {@adventure area 24|HoL|0|24. Children's Bedroom} svävar i luften innan de upplöses i ånga. Hon vill att rollpersonerna ska få bort leksakerna som hennes barn hemsöker från huset.",
												"När seansen är slut, gå igenom vad som händer när huset vaknar och blicka framåt mot \"{@adventure Escaping the House|HoL|0|Escaping the House}\" i slutet av äventyret. Om inte annat anges är andarna ohjälpsamma eller aggressiva om sällskapet försöker genomföra ytterligare seanser vid denna tidpunkt.",
												"Om karaktärerna inte redan har nått 3:e nivån, vinner de en nivå när seansen avslutas."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Starta äventyret",
					"page": 208,
					"id": "4bc",
					"entries": [
						"\" {@adventure The House of Lament|HoL|0}\" fungerar som en introduktion till Fruktans domäner och kan fungera som det första äventyret i en längre skräckkampanj. När spelarna skapar karaktärer, använd följande detaljer för att uppmuntra dem längs vägen som leder in i dimmorna.",
						{
							"type": "entries",
							"name": "Att lämna det förflutna bakom sig",
							"page": 208,
							"id": "4bd",
							"entries": [
								"Innan du börjar äventyret ber du varje spelare att fundera över var och hur hans eller hennes karaktär bor. Deras svar behöver inte vara specifika eller ha sina rötter i Domains of Dread. Om du planerar att det här äventyret ska vara det första i en pågående skräckkampanj, rekommenderar du att karaktärerna undviker starka band till sina hem, eftersom de kanske aldrig ser dem igen.",
								{
									"type": "entries",
									"name": "Mystiskt meddelande",
									"page": 208,
									"id": "4be",
									"entries": [
										"När varje spelare har uttryckt sina allmänna tankar om sin karaktärs situation, informera dem om att deras karaktär har kommit för att få ett kryptiskt meddelande och en vägbeskrivning till en okänd men närliggande mötesplats. Arbeta tillsammans med spelarna för att bestämma meddelandets innehåll, hur varje karaktär på ett mystiskt sätt får meddelandet och varför de har bestämt sig för att följa anvisningarna. Meddelandet bör vara vagt men lockande för karaktären, till exempel \"De behöver din hjälp\", \"Bevisa dig själv\" eller \"Återta vad du har förlorat\"."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Möte i dimmorna",
							"page": 208,
							"id": "4bf",
							"entries": [
								"När spelarna är redo att börja förklarar du att var och en av dem har valt att följa meddelandets anvisningar. Läs sedan upp följande text i rutan:",
								{
									"type": "insetReadaloud",
									"id": "4c0",
									"entries": [
										"När du följer anvisningarna i det kryptiska meddelandet som du fick tar det inte lång tid innan de leder dig från de välkända vägarna till en nedlagd stig som är övervuxen med ogräs och rötter från spinkiga träd. Ett lätt duggregn börjar falla medan du färdas. När du närmar dig en skogskorsning gör det blyinfattade regnet att den maskerade gestalt som står där verkar ännu mer overklig."
									]
								},
								"Alla karaktärerna ser samma syn, även om de inte ser varandra. Fråga hur varje karaktär reagerar på det de ser. Oavsett vilket reagerar figuren på följande sätt:",
								{
									"type": "insetReadaloud",
									"id": "4c1",
									"entries": [
										"Figurens huvud vänder sig uppåt, med genomträngande gula ögon. Det som du trodde var en mantel breder ut sig runt den och visar sig vara ett par mäktiga svarta vingar. Med en kraftfull rörelse och en blåst av kylig luft sveper vingarna och den vaga figuren är borta."
									]
								},
								"Rollpersonerna har ingen möjlighet att veta detta säkert, men de har just skymtat en {@creature wereraven|VRGR} (se {@book chapter 5|VRGR|5}). De har inget sätt att stoppa den mystiska varelsen.",
								"Fråga återigen karaktärerna hur de reagerar. De som närmar sig korsningen ser öppet varandra komma på olika vägar mot korsningen. Antalet vägar som sammanstrålar här är lika med antalet karaktärer.",
								{
									"type": "entries",
									"id": "4c2",
									"entries": [
										{
											"type": "entries",
											"name": "Första mötet",
											"page": 208,
											"id": "4c3",
											"entries": [
												"Ge karaktärerna tid att träffas, inse att de alla har bevittnat samma sak, få veta att de alla har fått liknande meddelanden och ställa frågor som de inte har några svar på. Ravenlofts dimmor har på ett subtilt sätt tagit dem i besittning, och varför de har förts samman är ett mysterium som de kanske aldrig helt kommer att förstå.",
												"En sak som de troligen kommer att inse är dock att de alla just har kommit hemifrån, vilket förmodligen är samma väg som de kom tillbaka. När personerna samtalar kan du uppmuntra dem att gradvis inse att de inte känner till de landmärken som de andra hänvisar till, trots att alla förmodligen bor i närheten."
											]
										},
										{
											"type": "entries",
											"name": "Det som återstår",
											"page": 208,
											"id": "4c4",
											"entries": [
												"Den som undersöker platsen där figuren försvann hittar ett antal stora svarta fjädrar, en för varje person. De hittar också en planchett - en apparat som används för att kommunicera med de döda - dekorerad med fågelkallar. Detta föremål har inga magiska egenskaper eller omedelbar användning men kan visa sig användbart när äventyret fortskrider."
											]
										},
										{
											"type": "entries",
											"name": "Dimmorna",
											"page": 208,
											"id": "4c5",
											"entries": [
												"Dagens duggregn har vuxit till en regnstorm, och den som tittar tillbaka längs stigarna ser sin väg höljd i dimma. Så småningom kommer rollpersonerna att fortsätta längs en av stigarna och in i dimman. Oavsett vilken stig de väljer försvinner de som går in i dimman för ett ögonblick, bara för att gå ut ur dimman några steg från där de gick in. Även om hela sällskapet går in i dimman dyker de snart upp igen vid vägskälet. Alternativt kan du använda tabellen {@book Wandering the Mists|VRGR|3|Wandering the Mists} i {@book chapter 3|VRGR|3} för att inspirera till andra händelser. Oavsett vad rollpersonerna gör leder dimman dem tillbaka till vägskälet."
											]
										},
										{
											"type": "entries",
											"name": "Utveckling",
											"page": 208,
											"id": "4c6",
											"entries": [
												"När karaktärerna inser att de är fångade börjar det grå ljuset på den molniga himlen att skymma. När det gör det blir dock ett svagt ljus synligt genom dimman, som leder uppför en skogsklädd bergssluttning. Om karaktärerna närmar sig kommer de snart att upptäcka att ljuset kommer från en högst ovanlig konstruktion."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Gäster i huset",
							"page": 208,
							"id": "4c7",
							"entries": [
								"Rollpersonerna är på väg att upptäcka det hemsökta huset som kallas House of Lament. De är dock inte de första som anländer. Två utredare är redan där och har kommit av sina egna skäl som inte har något att göra med rollpersonernas märkliga upplevelse. Innan rollpersonerna anländer till huset, välj vilket par av utredare som möter dem. Om inget annat anges beskrivs dessa rollpersoner i avsnittet \"{@book Mist Wanderers|VRGR|3|Mist Wanderers}\" i {@book chapter 3|VRGR|3}:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Alanik Ray och Arthur Sedgwick",
											"entry": "En mystisk tredje part anlitade dessa detektiver för att återskapa dokument som rörde Loren Halvhrests verksamhet och ta reda på vad som hände med hans saknade arvingar."
										},
										{
											"type": "item",
											"name": "Gennifer och Laurie Weathermay-Foxgrove",
											"entry": "De kända monsterjägarna anlitades av en familj i Borca för att få slut på husets hemsökelser."
										}
									]
								},
								{
									"type": "entries",
									"id": "4c8",
									"entries": [
										{
											"type": "entries",
											"name": "Ireena Kolyana och Ez d'Avenir",
											"page": 209,
											"id": "4c9",
											"entries": [
												"Dessa äventyrare vill lära sig vad som gjorde House of Lament till vad det är och befria de andar som hemsöker det. Ireena Kolyana är en reinkarnation av den ödesdigra anden Tatyana som beskrivs i avsnittet \"{@book Barovia|VRGR|3|Incarnations of Tatyana}\" i {@book chapter 3|VRGR|3}. Om du vill kan hon ersättas med någon annan reinkarnation av Tatyana som beskrivs i den domänen."
											]
										},
										{
											"type": "entries",
											"name": "Rudolph (och Erasmus) van Richten",
											"page": 209,
											"id": "4ca",
											"entries": [
												"Doktor Rudolph van Richten verkar vara ensam och undersöker huset för att testa metoder för att befria kvarlevande andar. Han har ingen aning om - och förkastar alla bevis - att han åtföljs av sin son Erasmus' ande. Omnämnanden av en medföljande följeslagare på andra ställen i det här äventyret gäller i allmänhet inte van Richten, men Erasmus avslöjar sig gradvis för dem som hjälper sin far."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ankomst till huset",
							"page": 209,
							"id": "4cb",
							"entries": [
								"När karaktärerna letar efter ljusets källa ska du läsa eller formulera följande beskrivning:",
								{
									"type": "insetReadaloud",
									"id": "4cc",
									"entries": [
										"Gradvis ger dimman och buskarna vika och avslöjar en kal kulltopp. Där står ett svart torn, det sista trotsiga tornet i en länge söndersmulad fästning. I anslutning till tornet finns en trevånings herrgård, som är väderbiten och täckt av murgröna. En veranda omgärdar huset, vars hängande tak skyddar en kraftig ytterdörr som står öppen och avger ett flimrande ljus."
									]
								},
								"Detta är Klagomålets hus. Det har varit övergivet i århundraden och stördes för bara några ögonblick sedan av ett par utredare som håller på att ta in sin utrustning för vad de förväntar sig ska bli flera dagar av utforskning och studier. De har identifierat salongen ({@adventure area 3|HoL|0|3. Parlor}) som bas för sin undersökning.",
								"Om personerna inte döljer sitt tillvägagångssätt ropar en av utredarna, identifierar sig och välkomnar sällskapet. De bjuder in sällskapet inomhus för att träffa sin partner. I slutändan, om partiet visar sig vara samarbetsvilligt, erbjuder utredarna följande information:",
								{
									"type": "list",
									"items": [
										"De vet ingenting om de meddelanden som karaktärerna fick.",
										"De har hört talas om mystiska händelser där främlingar går vilse i dimmorna och kommer till oväntade platser.",
										"De vet troligen inte varifrån karaktärerna kommer, men erbjuder sig att leda karaktärerna till staden Sturben i Borca när deras arbete är slutfört.",
										"Om de får frågan berättar de att huset senast ägdes av familjen Halvhrest, att det är övergivet och att det har rykte om sig att locka till sig de döda.",
										"De erbjuder varje gruppmedlem 20 gp per dag för att hjälpa dem att utforska huset och dokumentera märkliga fenomen."
									]
								},
								"Om sällskapet accepterar utredarnas erbjudande får de pålitliga allierade. En av utredarna erbjuder sig att följa med sällskapet när de utforskar huset. Den andra stannar i salongen för att förbereda sig för att kontakta husets andar (se avsnittet \"{@adventure Séances|HoL|0|Séances}\"). I fallet med Rudolph van Richten stannar han kvar i salongen medan rollpersonerna utforskar huset.",
								"Om partiet avvisar utredarnas erbjudande håller de sig borta från karaktärerna. De bjuder fortfarande in karaktärerna att delta i deras seanser och är mottagliga för att samarbeta om karaktärerna ändrar sig. Alla som försöker lämna området som omger House of Lament finner sin väg spärrad av Mists. Närhelst de går in i diset leder nistorna dem tillbaka till huset, precis som de gjorde vid vägskälet."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Flödesschema för äventyr",
					"page": 209,
					"id": "4cd",
					"entries": [
						{
							"type": "flowchart",
							"blocks": [
								{
									"type": "flowBlock",
									"name": "Ankomst till huset",
									"id": "4ce",
									"entries": [
										"Äventyrarna möts i dimmorna och dras till House of Lament. Där möter de en eller två bestämda utredare."
									]
								},
								{
									"type": "flowBlock",
									"name": "Utforska huset",
									"id": "4cf",
									"entries": [
										"Tillsammans med sina nya allierade utforskar karaktärerna huset och får en glimt av flyktiga hemsökelser."
									]
								},
								{
									"type": "flowBlock",
									"name": "Första sammanträdet",
									"id": "4d0",
									"entries": [
										"Karaktärerna deltar i den första av tre seanser och kommunicerar med Garland, Mara eller Theodora."
									]
								},
								{
									"type": "flowBlock",
									"name": "Djupare in i huset",
									"id": "4d1",
									"entries": [
										"Äventyren utforskar mer av huset, bevittnar oroande sevärdheter och lär sig mer om dess tragiska historia."
									]
								},
								{
									"type": "flowBlock",
									"name": "Andra sammanträdet",
									"id": "4d2",
									"entries": [
										"Den ande som karaktärerna tidigare kommunicerade med ger mer information om huset och gör olycksbådande förfrågningar."
									]
								},
								{
									"type": "flowBlock",
									"name": "Husets mysterier",
									"id": "4d3",
									"entries": [
										"Karaktärerna når de mest hemsökta delarna av huset, vilket kan väcka dödliga andar."
									]
								},
								{
									"type": "flowBlock",
									"name": "Avslutande Séance",
									"id": "4d4",
									"entries": [
										"En ande ställer ett desperat krav och husets fulla vrede släpps lös."
									]
								},
								{
									"type": "flowBlock",
									"name": "Huset vaknar",
									"id": "4d5",
									"entries": [
										"Om husets spöken inte har avslöjat sig helt och hållet, så gör de det nu."
									]
								}
							]
						}
					]
				},
				"När karaktärerna möter utredarna och riktar sin uppmärksamhet mot huset börjar deras utforskning.",
				{
					"type": "section",
					"name": "House of Lament Egenskaper",
					"page": 210,
					"id": "4d7",
					"entries": [
						"Klagomålens hus verkar vara en vanlig byggnad. Det är i dåligt skick och golvbrädorna knarrar ovanligt mycket, men konstruktionen i stort verkar robust. Huset är inte upplyst, men det finns gott om halvbrända ljus och tomma lyktor i alla rum. Om inget annat anges är takhöjden i huset ca 3 meter och dörrarna är tillverkade av kraftig mahogny. Någon av dörrarna kan vara uppsvälld och kräva en lyckad DC 10 Styrke ({@skill Athletics}) kontroll för att öppnas.",
						"Mindre uppenbart är att strukturen på ett övernaturligt sätt motstår skador. När huset ligger i vila verkar det ta skada normalt, även om fuktig skog hindrar elden från att sprida sig. Efter 24 timmar reparerar sig dock alla skador på huset av sig självt. När huset vaknar läker skadorna på strukturen omedelbart, tillsammans med blödande brädor eller glimtar av hemska utrymmen bortom träverket.",
						"Avråda karaktärerna från att försöka förstöra huset medan det är vilande (utredarna motsätter sig rivningsförsök). Skulle partiet tvångsmässigt framhärda i sin destruktivitet vaknar huset så småningom upp för att försvara sig självt."
					]
				},
				{
					"type": "section",
					"name": "House of Lament Platser (1-9)",
					"page": 210,
					"id": "4d8",
					"entries": [
						"Platserna i Klagohuset är markerade på karta 4.1. Beskrivningarna av dessa områden beskriver huset i dess vilande tillstånd. Fantasmaktivitet som uppstår i ett område oavsett husets tillstånd beskrivs i ett avsnitt som kallas \"Ambient Haunt\". Om området förändras när huset vaknar, noteras förändringarna i ett avsnitt som kallas \"Awakened Haunt\".",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/VRGR/116-map-4.1-the-house-of-lament.jpg"
									},
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 150,
										"offsetX": -57,
										"distance": 10
									},
									"title": "Map 4.1: The House of Lament",
									"width": 4000,
									"height": 5700,
									"id": "000",
									"mapRegions": [
										{
											"area": "4f7",
											"points": [
												[
													329,
													653
												],
												[
													329,
													350
												],
												[
													339,
													318
												],
												[
													355,
													287
												],
												[
													384,
													258
												],
												[
													425,
													235
												],
												[
													466,
													229
												],
												[
													675,
													229
												],
												[
													675,
													653
												]
											]
										},
										{
											"area": "4f6",
											"points": [
												[
													327,
													679
												],
												[
													327,
													960
												],
												[
													596,
													960
												],
												[
													596,
													679
												]
											]
										},
										{
											"area": "4f6",
											"points": [
												[
													330,
													985
												],
												[
													330,
													1327
												],
												[
													596,
													1327
												],
												[
													596,
													985
												]
											]
										},
										{
											"area": "4ee",
											"points": [
												[
													93,
													1573
												],
												[
													93,
													1556
												],
												[
													95,
													1537
												],
												[
													102,
													1503
												],
												[
													108,
													1480
												],
												[
													129,
													1448
												],
												[
													150,
													1422
												],
												[
													183,
													1396
												],
												[
													209,
													1382
												],
												[
													239,
													1368
												],
												[
													276,
													1355
												],
												[
													312,
													1353
												],
												[
													343,
													1358
												],
												[
													373,
													1369
												],
												[
													402,
													1384
												],
												[
													435,
													1400
												],
												[
													460,
													1422
												],
												[
													486,
													1457
												],
												[
													503,
													1486
												],
												[
													519,
													1518
												],
												[
													528,
													1558
												],
												[
													525,
													1608
												],
												[
													517,
													1656
												],
												[
													502,
													1692
												],
												[
													474,
													1721
												],
												[
													445,
													1749
												],
												[
													397,
													1771
												],
												[
													357,
													1784
												],
												[
													313,
													1794
												],
												[
													264,
													1783
												],
												[
													223,
													1772
												],
												[
													194,
													1754
												],
												[
													171,
													1730
												],
												[
													145,
													1700
												],
												[
													120,
													1658
												],
												[
													99,
													1607
												]
											]
										},
										{
											"area": "4e8",
											"points": [
												[
													545,
													1355
												],
												[
													824,
													1352
												],
												[
													824,
													1478
												],
												[
													748,
													1478
												],
												[
													748,
													1630
												],
												[
													545,
													1630
												]
											]
										},
										{
											"area": "4dd",
											"points": [
												[
													851,
													1208
												],
												[
													851,
													1630
												],
												[
													1121,
													1630
												],
												[
													1121,
													1208
												]
											]
										},
										{
											"area": "4e2",
											"points": [
												[
													705,
													757
												],
												[
													705,
													1184
												],
												[
													1121,
													1184
												],
												[
													1121,
													757
												]
											]
										},
										{
											"area": "4fe",
											"points": [
												[
													703,
													81
												],
												[
													703,
													730
												],
												[
													1120,
													730
												],
												[
													1120,
													81
												]
											]
										},
										{
											"area": "504",
											"points": [
												[
													1150,
													456
												],
												[
													1278,
													456
												],
												[
													1278,
													751
												],
												[
													1348,
													751
												],
												[
													1348,
													1182
												],
												[
													1150,
													1182
												]
											]
										},
										{
											"area": "508",
											"points": [
												[
													1303,
													449
												],
												[
													1303,
													730
												],
												[
													1723,
													730
												],
												[
													1723,
													449
												]
											]
										},
										{
											"area": "50f",
											"points": [
												[
													1374,
													755
												],
												[
													1374,
													1404
												],
												[
													1722,
													1404
												],
												[
													1722,
													755
												]
											]
										},
										{
											"area": "513",
											"points": [
												[
													1374,
													1430
												],
												[
													1374,
													1628
												],
												[
													1723,
													1628
												],
												[
													1723,
													1430
												]
											]
										},
										{
											"area": "4f6",
											"points": [
												[
													1152,
													1206
												],
												[
													1152,
													1627
												],
												[
													1348,
													1627
												],
												[
													1348,
													1206
												]
											]
										},
										{
											"area": "4d9",
											"points": [
												[
													541,
													1654
												],
												[
													1749,
													1654
												],
												[
													1749,
													433
												],
												[
													1707,
													433
												],
												[
													1707,
													411
												],
												[
													1692,
													396
												],
												[
													1574,
													396
												],
												[
													1559,
													411
												],
												[
													1550,
													420
												],
												[
													1531,
													420
												],
												[
													1531,
													210
												],
												[
													1301,
													210
												],
												[
													1301,
													137
												],
												[
													1881,
													137
												],
												[
													1881,
													2080
												],
												[
													1363,
													2080
												],
												[
													1363,
													1864
												],
												[
													760,
													1864
												],
												[
													760,
													1790
												],
												[
													541,
													1790
												]
											]
										},
										{
											"area": "538",
											"points": [
												[
													552,
													2555
												],
												[
													552,
													2974
												],
												[
													746,
													2974
												],
												[
													746,
													2555
												]
											]
										},
										{
											"area": "538",
											"points": [
												[
													551,
													3003
												],
												[
													551,
													3430
												],
												[
													746,
													3430
												],
												[
													746,
													3003
												]
											]
										},
										{
											"area": "535",
											"points": [
												[
													826,
													2846
												],
												[
													826,
													3154
												],
												[
													1275,
													3154
												],
												[
													1275,
													3276
												],
												[
													976,
													3276
												],
												[
													976,
													3426
												],
												[
													772,
													3426
												],
												[
													772,
													2846
												]
											]
										},
										{
											"area": "53c",
											"points": [
												[
													1001,
													3303
												],
												[
													1719,
													3303
												],
												[
													1719,
													3585
												],
												[
													1574,
													3585
												],
												[
													1574,
													3730
												],
												[
													1147,
													3730
												],
												[
													1147,
													3578
												],
												[
													1001,
													3578
												]
											]
										},
										{
											"area": "542",
											"points": [
												[
													1304,
													2406
												],
												[
													1572,
													2406
												],
												[
													1572,
													2550
												],
												[
													1725,
													2550
												],
												[
													1725,
													3278
												],
												[
													1304,
													3278
												]
											]
										},
										{
											"area": "548",
											"points": [
												[
													775,
													2401
												],
												[
													775,
													2818
												],
												[
													1276,
													2818
												],
												[
													1276,
													2401
												]
											]
										},
										{
											"area": "4f2",
											"points": [
												[
													93,
													3679
												],
												[
													92,
													3644
												],
												[
													102,
													3604
												],
												[
													118,
													3565
												],
												[
													141,
													3529
												],
												[
													173,
													3502
												],
												[
													229,
													3472
												],
												[
													276,
													3456
												],
												[
													331,
													3452
												],
												[
													384,
													3471
												],
												[
													436,
													3492
												],
												[
													471,
													3528
												],
												[
													495,
													3575
												],
												[
													518,
													3617
												],
												[
													529,
													3667
												],
												[
													523,
													3715
												],
												[
													507,
													3764
												],
												[
													482,
													3806
												],
												[
													450,
													3841
												],
												[
													403,
													3874
												],
												[
													343,
													3890
												],
												[
													290,
													3889
												],
												[
													231,
													3875
												],
												[
													197,
													3855
												],
												[
													159,
													3824
												],
												[
													130,
													3777
												],
												[
													104,
													3720
												]
											]
										},
										{
											"area": "54e",
											"points": [
												[
													993,
													4129
												],
												[
													993,
													5167
												],
												[
													1280,
													5167
												],
												[
													1280,
													4129
												]
											]
										},
										{
											"area": "552",
											"points": [
												[
													93,
													5402
												],
												[
													94,
													5362
												],
												[
													114,
													5306
												],
												[
													147,
													5261
												],
												[
													186,
													5226
												],
												[
													226,
													5208
												],
												[
													276,
													5193
												],
												[
													321,
													5187
												],
												[
													367,
													5199
												],
												[
													421,
													5226
												],
												[
													454,
													5252
												],
												[
													487,
													5287
												],
												[
													515,
													5335
												],
												[
													533,
													5396
												],
												[
													526,
													5449
												],
												[
													508,
													5512
												],
												[
													474,
													5547
												],
												[
													435,
													5585
												],
												[
													392,
													5607
												],
												[
													342,
													5625
												],
												[
													306,
													5625
												],
												[
													244,
													5614
												],
												[
													194,
													5586
												],
												[
													156,
													5553
												],
												[
													121,
													5494
												],
												[
													96,
													5435
												]
											]
										},
										{
											"area": "524",
											"points": [
												[
													2725,
													81
												],
												[
													2725,
													575
												],
												[
													3302,
													575
												],
												[
													3302,
													81
												]
											]
										},
										{
											"area": "51e",
											"points": [
												[
													2352,
													958
												],
												[
													2352,
													335
												],
												[
													2376,
													295
												],
												[
													2418,
													255
												],
												[
													2465,
													229
												],
												[
													2539,
													229
												],
												[
													2699,
													229
												],
												[
													2699,
													958
												]
											]
										},
										{
											"area": "529",
											"points": [
												[
													3324,
													234
												],
												[
													3527,
													234
												],
												[
													3527,
													452
												],
												[
													3746,
													452
												],
												[
													3746,
													731
												],
												[
													3324,
													731
												]
											]
										},
										{
											"area": "51b",
											"points": [
												[
													3318,
													749
												],
												[
													3318,
													1179
												],
												[
													3747,
													1179
												],
												[
													3747,
													749
												]
											]
										},
										{
											"area": "51b",
											"points": [
												[
													2873,
													906
												],
												[
													2873,
													1185
												],
												[
													3148,
													1185
												],
												[
													3148,
													906
												]
											]
										},
										{
											"area": "51b",
											"points": [
												[
													2354,
													979
												],
												[
													2354,
													1332
												],
												[
													2699,
													1332
												],
												[
													2699,
													979
												]
											]
										},
										{
											"area": "52e",
											"points": [
												[
													3176,
													1201
												],
												[
													3176,
													1626
												],
												[
													3746,
													1626
												],
												[
													3746,
													1201
												]
											]
										},
										{
											"area": "517",
											"points": [
												[
													2573,
													1351
												],
												[
													2719,
													1351
												],
												[
													2719,
													591
												],
												[
													3300,
													591
												],
												[
													3300,
													1181
												],
												[
													3166,
													1181
												],
												[
													3166,
													660
												],
												[
													2852,
													660
												],
												[
													2852,
													1198
												],
												[
													2867,
													1198
												],
												[
													2867,
													1627
												],
												[
													2572,
													1627
												],
												[
													2581,
													1576
												],
												[
													2575,
													1516
												],
												[
													2568,
													1441
												],
												[
													2568,
													1384
												]
											]
										},
										{
											"area": "534",
											"points": [
												[
													3905,
													1645
												],
												[
													3905,
													2092
												],
												[
													3315,
													2092
												],
												[
													3315,
													1645
												]
											]
										},
										{
											"area": "4f2",
											"points": [
												[
													2115,
													1580
												],
												[
													2122,
													1513
												],
												[
													2146,
													1458
												],
												[
													2192,
													1409
												],
												[
													2236,
													1378
												],
												[
													2296,
													1356
												],
												[
													2355,
													1352
												],
												[
													2411,
													1373
												],
												[
													2461,
													1398
												],
												[
													2496,
													1432
												],
												[
													2529,
													1482
												],
												[
													2551,
													1539
												],
												[
													2552,
													1607
												],
												[
													2541,
													1651
												],
												[
													2513,
													1700
												],
												[
													2479,
													1738
												],
												[
													2446,
													1761
												],
												[
													2392,
													1782
												],
												[
													2332,
													1792
												],
												[
													2285,
													1782
												],
												[
													2231,
													1760
												],
												[
													2186,
													1722
												],
												[
													2147,
													1673
												],
												[
													2122,
													1618
												]
											]
										},
										{
											"area": "555",
											"points": [
												[
													2793,
													2253
												],
												[
													2793,
													2831
												],
												[
													3458,
													2831
												],
												[
													3458,
													2253
												]
											]
										},
										{
											"area": "55b",
											"points": [
												[
													2789,
													2862
												],
												[
													3459,
													2867
												],
												[
													3459,
													3025
												],
												[
													3413,
													3054
												],
												[
													3395,
													3085
												],
												[
													3366,
													3091
												],
												[
													3355,
													3075
												],
												[
													3316,
													3069
												],
												[
													3311,
													3092
												],
												[
													3264,
													3112
												],
												[
													3244,
													3113
												],
												[
													3231,
													3104
												],
												[
													3195,
													3120
												],
												[
													3176,
													3125
												],
												[
													3168,
													3147
												],
												[
													3126,
													3139
												],
												[
													3107,
													3125
												],
												[
													3084,
													3106
												],
												[
													3036,
													3113
												],
												[
													3008,
													3132
												],
												[
													3002,
													3153
												],
												[
													2945,
													3158
												],
												[
													2916,
													3144
												],
												[
													2874,
													3146
												],
												[
													2852,
													3161
												],
												[
													2821,
													3154
												],
												[
													2789,
													3172
												]
											]
										},
										{
											"area": "560",
											"points": [
												[
													2199,
													3662
												],
												[
													2208,
													3608
												],
												[
													2227,
													3565
												],
												[
													2256,
													3521
												],
												[
													2294,
													3489
												],
												[
													2328,
													3466
												],
												[
													2372,
													3456
												],
												[
													2420,
													3451
												],
												[
													2471,
													3455
												],
												[
													2515,
													3484
												],
												[
													2551,
													3522
												],
												[
													2591,
													3571
												],
												[
													2618,
													3613
												],
												[
													2628,
													3665
												],
												[
													2627,
													3718
												],
												[
													2606,
													3781
												],
												[
													2573,
													3824
												],
												[
													2535,
													3859
												],
												[
													2482,
													3884
												],
												[
													2418,
													3891
												],
												[
													2362,
													3889
												],
												[
													2307,
													3866
												],
												[
													2265,
													3828
												],
												[
													2236,
													3781
												],
												[
													2216,
													3742
												],
												[
													2205,
													3699
												]
											]
										},
										{
											"area": "55f",
											"points": [
												[
													2499,
													2924
												],
												[
													2527,
													2918
												],
												[
													2554,
													2896
												],
												[
													2567,
													2880
												],
												[
													2593,
													2887
												],
												[
													2609,
													2909
												],
												[
													2633,
													2902
												],
												[
													2641,
													2886
												],
												[
													2633,
													2871
												],
												[
													2641,
													2858
												],
												[
													2767,
													2858
												],
												[
													2767,
													3193
												],
												[
													2729,
													3213
												],
												[
													2721,
													3227
												],
												[
													2735,
													3247
												],
												[
													2732,
													3287
												],
												[
													2719,
													3302
												],
												[
													2702,
													3331
												],
												[
													2709,
													3349
												],
												[
													2721,
													3359
												],
												[
													2738,
													3351
												],
												[
													2776,
													3362
												],
												[
													2788,
													3379
												],
												[
													2775,
													3404
												],
												[
													2779,
													3425
												],
												[
													2801,
													3439
												],
												[
													2828,
													3436
												],
												[
													2844,
													3424
												],
												[
													2874,
													3438
												],
												[
													2881,
													3465
												],
												[
													2876,
													3485
												],
												[
													2856,
													3498
												],
												[
													2848,
													3513
												],
												[
													2861,
													3525
												],
												[
													2875,
													3538
												],
												[
													2898,
													3536
												],
												[
													2912,
													3513
												],
												[
													2946,
													3513
												],
												[
													2949,
													3532
												],
												[
													2978,
													3536
												],
												[
													2987,
													3545
												],
												[
													2988,
													3559
												],
												[
													3021,
													3552
												],
												[
													3036,
													3562
												],
												[
													3046,
													3578
												],
												[
													3046,
													3593
												],
												[
													2629,
													3593
												],
												[
													2605,
													3540
												],
												[
													2545,
													3479
												],
												[
													2513,
													3451
												],
												[
													2499,
													3446
												]
											]
										},
										{
											"area": "564",
											"points": [
												[
													2138,
													5145
												],
												[
													2149,
													5145
												],
												[
													2167,
													5149
												],
												[
													2193,
													5133
												],
												[
													2187,
													5104
												],
												[
													2168,
													5089
												],
												[
													2172,
													5060
												],
												[
													2205,
													5045
												],
												[
													2221,
													5046
												],
												[
													2255,
													5020
												],
												[
													2280,
													5006
												],
												[
													2294,
													4988
												],
												[
													2287,
													4939
												],
												[
													2258,
													4928
												],
												[
													2267,
													4911
												],
												[
													2287,
													4880
												],
												[
													2326,
													4869
												],
												[
													2366,
													4848
												],
												[
													2389,
													4842
												],
												[
													2413,
													4852
												],
												[
													2449,
													4839
												],
												[
													2467,
													4815
												],
												[
													2474,
													4792
												],
												[
													2508,
													4764
												],
												[
													2534,
													4756
												],
												[
													2573,
													4760
												],
												[
													2598,
													4781
												],
												[
													2618,
													4773
												],
												[
													2631,
													4751
												],
												[
													2616,
													4715
												],
												[
													2625,
													4681
												],
												[
													2654,
													4688
												],
												[
													2686,
													4658
												],
												[
													2680,
													4560
												],
												[
													2633,
													4546
												],
												[
													2615,
													4513
												],
												[
													2646,
													4484
												],
												[
													2675,
													4444
												],
												[
													2695,
													4442
												],
												[
													2724,
													4426
												],
												[
													2725,
													4393
												],
												[
													2736,
													4378
												],
												[
													2847,
													4334
												],
												[
													2880,
													4353
												],
												[
													2895,
													4365
												],
												[
													2925,
													4360
												],
												[
													2946,
													4314
												],
												[
													2982,
													4304
												],
												[
													3006,
													4285
												],
												[
													3038,
													4299
												],
												[
													3074,
													4325
												],
												[
													3078,
													4352
												],
												[
													3092,
													4362
												],
												[
													3141,
													4361
												],
												[
													3178,
													4369
												],
												[
													3206,
													4364
												],
												[
													3232,
													4381
												],
												[
													3253,
													4391
												],
												[
													3284,
													4386
												],
												[
													3308,
													4418
												],
												[
													3319,
													4448
												],
												[
													3334,
													4499
												],
												[
													3328,
													4536
												],
												[
													3302,
													4568
												],
												[
													3286,
													4593
												],
												[
													3301,
													4615
												],
												[
													3313,
													4654
												],
												[
													3328,
													4664
												],
												[
													3346,
													4651
												],
												[
													3366,
													4666
												],
												[
													3373,
													4682
												],
												[
													3340,
													4741
												],
												[
													3313,
													4751
												],
												[
													3298,
													4782
												],
												[
													3291,
													4818
												],
												[
													3311,
													4846
												],
												[
													3268,
													4904
												],
												[
													3246,
													4901
												],
												[
													3202,
													4948
												],
												[
													3185,
													4968
												],
												[
													3142,
													4972
												],
												[
													3122,
													4994
												],
												[
													3124,
													5015
												],
												[
													3127,
													5055
												],
												[
													3111,
													5075
												],
												[
													3084,
													5089
												],
												[
													3048,
													5084
												],
												[
													3022,
													5092
												],
												[
													3016,
													5127
												],
												[
													2968,
													5134
												],
												[
													2944,
													5109
												],
												[
													2924,
													5124
												],
												[
													2906,
													5147
												],
												[
													2906,
													5181
												],
												[
													2915,
													5228
												],
												[
													2940,
													5244
												],
												[
													2936,
													5285
												],
												[
													2898,
													5313
												],
												[
													2874,
													5314
												],
												[
													2842,
													5335
												],
												[
													2819,
													5373
												],
												[
													2822,
													5432
												],
												[
													2798,
													5466
												],
												[
													2794,
													5499
												],
												[
													2766,
													5528
												],
												[
													2731,
													5536
												],
												[
													2695,
													5521
												],
												[
													2684,
													5489
												],
												[
													2645,
													5482
												],
												[
													2620,
													5479
												],
												[
													2596,
													5476
												],
												[
													2589,
													5498
												],
												[
													2547,
													5493
												],
												[
													2529,
													5480
												],
												[
													2549,
													5447
												],
												[
													2525,
													5434
												],
												[
													2487,
													5446
												],
												[
													2484,
													5466
												],
												[
													2493,
													5511
												],
												[
													2461,
													5535
												],
												[
													2435,
													5549
												],
												[
													2409,
													5536
												],
												[
													2367,
													5499
												],
												[
													2328,
													5489
												],
												[
													2295,
													5504
												],
												[
													2246,
													5461
												],
												[
													2252,
													5432
												],
												[
													2227,
													5393
												],
												[
													2187,
													5381
												],
												[
													2189,
													5345
												],
												[
													2201,
													5294
												],
												[
													2168,
													5241
												],
												[
													2138,
													5209
												],
												[
													2132,
													5173
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "book/VRGR/thumbnail/116-map-4.1-the-house-of-lament.webp"
									},
									"credit": "Dyson Logos"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/VRGR/117-map-4.1-the-house-of-lament-player.jpg"
									},
									"imageType": "mapPlayer",
									"grid": {
										"type": "square",
										"size": 150,
										"offsetX": -60,
										"distance": 10
									},
									"title": "Player Version",
									"width": 4000,
									"height": 5700,
									"mapParent": {
										"id": "000"
									},
									"credit": "Dyson Logos"
								}
							]
						},
						{
							"type": "entries",
							"name": "1. Veranda",
							"page": 210,
							"id": "4d9",
							"entries": [
								"Verandan är knarrig, täckt av döda vinrankor och angripen av öronmaskar, men i övrigt inte anmärkningsvärd. En olåst dubbeldörr öppnar sig från framsidan av huset till område 2. En olåst dörr på husets östra sida leder till {@adventure area 10|HoL|0|10. Kitchen}. Karaktärer som lyckas med en DC 12 Styrke ({@skill Athletics}) kontroll kan klättra upp på verandans stöd till {@adventure area 19|HoL|0|19. Exterior Balcony} ovanför.",
								{
									"type": "entries",
									"id": "4da",
									"entries": [
										{
											"type": "entries",
											"name": "Krypgrund",
											"page": 210,
											"id": "4db",
											"entries": [
												"Genom att förstöra en del av verandan avslöjas ett 0,9 meter högt kryputrymme nedanför. Varje 1,5 meter stort utrymme i verandan har AC 13, 10 träffpunkter och immunitet mot gift och psykisk skada. Medelstora varelser måste klämma sig för att komma in i kryputrymmet, men små eller mindre varelser kan komma in obehindrat. De som tar sig in i kryputrymmet störs av en svärm onaturligt aggressiva öronvivlar (använd {@creature swarm of maggots|VRGR} statblock i {@book chapter 5|VRGR|5})."
											]
										},
										{
											"type": "entries",
											"name": "Skatt",
											"page": 210,
											"id": "4dc",
											"entries": [
												"I krypgrunden, precis framför husets ytterdörr, finns en gravstor rektangel av grått damm och döda insekter. Den som ägnar 5 minuter åt att gräva på den här platsen hittar Dalk Dranzorgs förbannade stridsyxa Bilestongue, en {@item berserker axe} (detaljerad i {@book Dungeon Master's Guide|DMG}) präglad med överdrivet saliverande demoniska paddor. Det är osannolikt att rollpersonerna hittar den om inte Dranzorgs ande leder dem hit under en seans."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "2. Foajé",
							"page": 210,
							"id": "4dd",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "4de",
									"entries": [
										"I den här rymliga foajén sitter en avskalad tapet och en mossig doft på väggarna. En böjd trappa stiger från det spruckna klinkergolvet till en balkong ovanför och håller sig på avstånd från en mörk ljuskrona. Dörrar leder åt alla håll. I rummets mitt står en bronsskulptur av en myrslevande örn på en marmorsockel."
									]
								},
								"Denna en gång så imponerande entré är dammig och full av spindelnät. Trappan leder upp till balkongen ovanför ({@adventure area 13|HoL|0|13. Second-Floor Hall}). Taket här reser sig 6 meter från golvet. Statyn är fäst vid sockeln, som tillsammans väger 4 kilogram.",
								{
									"type": "entries",
									"id": "4df",
									"entries": [
										{
											"type": "entries",
											"name": "Garderob",
											"page": 212,
											"id": "4e0",
											"entries": [
												"I en garderob i väster finns flera malmöda svarta kappor och på en hög hylla en tung men tom läderhattlåda."
											]
										},
										{
											"type": "entries",
											"name": "Uppväckt spökhus",
											"page": 212,
											"id": "4e1",
											"entries": [
												"När en varelse kommer in i detta rum skakar örnstatyn och spricker. En runda senare kläcks en våt, röd {@creature peryton} ur skulpturen och anfaller."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "3. Salong",
							"page": 212,
							"id": "4e2",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "4e3",
									"entries": [
										"Dussintals blekta porträtt täcker väggarna i denna salong, med ögonen fixerade på ett cirkulärt bord som bär en utsmyckad sprittavla. En bred spegel hänger över en hög öppen spis i den norra väggen."
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/VRGR/118-04-012.dalk-dranzorg.webp"
									},
									"title": "Dalk Dranzorg",
									"width": 850,
									"height": 1300,
									"credit": "Paul Scott Canavan"
								},
								"Theodora Halvhrest använde detta rum för att på ett smakfullt sätt hänge sig åt sitt intresse för spiritism. Här finns skydd och bilder som avskräcker husets andar från att ta sig in i rummet om de inte kallas in genom magi eller med hjälp av ett redskap, t.ex. en andedräkt.",
								"För närvarande har utredarna förvarat sin utrustning här och planerar att \"slå läger\" i detta rum.",
								{
									"type": "entries",
									"id": "4e4",
									"entries": [
										{
											"type": "entries",
											"name": "Séanser",
											"page": 212,
											"id": "4e5",
											"entries": [
												"En av utredarna tillbringar sin tid här, får en känsla för platsen och går igenom anteckningar. När sällskapet först anländer konstaterar de att andebrädan här skulle vara det perfekta verktyget för att kontakta husets andar, men de ser inget som är lämpligt att använda som en planchette. Uppmuntra rollpersonerna att erbjuda den planchette de hittade. Om de inte gör det hittar utredaren snart en i rummet och börjar förbereda sig för att genomföra den första av flera seanser. Hur och när dessa seanser äger rum beskrivs i detalj i avsnittet \"{@adventure Séances|HoL|0|Séances}\"."
											]
										},
										{
											"type": "entries",
											"name": "Porträtt",
											"page": 212,
											"id": "4e6",
											"entries": [
												"Porträtten på väggarna föreställer medlemmar av Halvhrest-familjen samt medlemmar av {@book Keepers of the Feather|VRGR|3|Keepers of the Feather} (beskrivs närmare i {@book chapter 3|VRGR|3}), av vilka många bär Korpens märke. Varje karaktär som lyckas med en DC 16 Visdom ({@skill Perception}) kontroll lägger märke till en kappklädd figur som den vid korsningen som står i bakgrunden av ett porträtt."
											]
										},
										{
											"type": "entries",
											"name": "Referensmaterial",
											"page": 212,
											"id": "4e7",
											"entries": [
												"Utredarna har en mängd böcker som beskriver hemsökelser och ockulta historier. En karaktär som ägnar en timme åt att läsa i dessa böcker får fördel på nästa kontroll i intelligens ({@skill Arcana} eller {@skill Religion}) som rör de odöda eller historien om Klagomålets hus. Dessa böcker kan också användas för att identifiera Korpens märke, guden Ezras symbol och symbolen för {@book priests of Osybus|VRGR|3|Priests of Osybus} (se {@book chapter 3|VRGR|3})."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "4. Galleri",
							"page": 212,
							"id": "4e8",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "4e9",
									"entries": [
										"I detta blygsamma galleri samlas dystra landskap och dystra byster på marmorpedestaler som samlar damm i detta blygsamma galleri. I en alkov i öster står en onyxstaty i överdimensionerad storlek av en idrottsman som brottas med monstruösa, urkroppsliga tentakler. I väster svänger en vägg av svart sten in i detta rum, en båge som öppnar sig till ett mörkt rum bortom."
									]
								},
								"I detta rum visas familjen Halvhrests konstsamling. Ämnena varierar och verken har lidit av åratal av vanvård. Det gamla tornet som är knutet till huset gränsar till rummet.",
								{
									"type": "entries",
									"id": "4ea",
									"entries": [
										{
											"type": "entries",
											"name": "Staty",
											"page": 212,
											"id": "4eb",
											"entries": [
												"De som undersöker statyn inser att den är ihålig och att figurens ögon öppnas in i hålrummet inuti. Statyn har AC 14, 10 träffpunkter och immunitet mot gift och psykisk skada. Om den förstörs upptäcker karaktärerna ett smulande pergamentfragment inuti. Det bär ett kort meddelande från statyns plågade skulptör: \"Shadowed fingers. Ögon som glas. Akta dig för undersidan.-L. Dolan.\""
											]
										},
										{
											"type": "entries",
											"name": "Uppväckt spökhus",
											"page": 212,
											"id": "4ec",
											"entries": [
												"När en rollperson går in i detta rum exploderar de fyra bysterna här och släpper lös fyra {@creature Death's Head|VRGR|death's heads} av den gnisslande sorten (se {@book chapter 5|VRGR|5}). Om bysterna har tagits bort från detta rum, välj ett dramatiskt ögonblick efter att huset vaknat för att de ska \"kläckas\"."
											]
										},
										{
											"type": "entries",
											"name": "Skatt",
											"page": 212,
											"id": "4ed",
											"entries": [
												"De fyra bysterna och sex målningarna i detta rum är välgjorda och ger 50 gp vardera från en samlare. De är dock skrymmande: bysterna väger 15 kilogram vardera och de inramade målningarna 7,5 kilogram vardera."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "5a. Tornets bas",
							"page": 213,
							"id": "4ee",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "4ef",
									"entries": [
										"Vinden stönar genom den öppna insidan av det gamla tornet som är knutet till herrgården. Trappor svänger sig från golvet runt de mörka granitväggarna och försvinner in i en kammare högt ovanför."
									]
								},
								"Detta torn är allt som återstår av slottet Laventz. Här hotade Dalk Dranzorg att fängsla Mara Silvra inom slottets murar. En murad alkov finns kvar, men när huset är vilande är den omöjlig att lägga märke till eller komma åt. Både tornet och golvet är skyddade av strukturens motståndskraft mot skador tills efter att huset vaknar.",
								"Här går trappan 3 meter upp till område 5b.",
								{
									"type": "entries",
									"id": "4f0",
									"entries": [
										{
											"type": "entries",
											"name": "Uppväckt spökhus",
											"page": 213,
											"id": "4f1",
											"entries": [
												"Blod rinner nerför den nordvästra väggen och markerar den dolda alkoven. Denna del av muren har AC 16, 20 träffpunkter och immunitet mot gift och psykisk skada. När du öppnar alkoven ser du ett trångt utrymme fullt med de Mara begravde i sitt slotts murar, särskilt två {@creature boneless|VRGR} (se {@book chapter 5|VRGR|5}) och liket av Dalk Dranzorg.",
												"Dranzorg har samma statistik som en {@creature revenant} med ett undantag: hans föryngringsegenskap återställer honom och de benlösa efter 1 minut och återför dem till alkoven i det här området. Han bär den olycksbådande rustning och hjälm med demonskalle som han bar i livet, men århundraden av rost ser till att de inte påverkar hans statistik. Dranzorg kan bara förintas permanent om han dödas av Mara eller en varelse som är besatt av Mara. Se \"{@adventure Tyrant's Escape|HoL|0|Tyrant's Escape}\" i slutet av äventyret för mer information."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "5b. Tornhöjder",
							"page": 213,
							"id": "4f2",
							"entries": [
								"Trapporna längs tornets insida saknar räcken och klättrar 12 meter upp i {@adventure area 26|HoL|0|26. Tower Chamber}. Varelser kan klättra på tornets inre eller yttre väggar med en lyckad DC 14 Styrke ({@skill Athletics}) kontroll.",
								{
									"type": "entries",
									"id": "4f3",
									"entries": [
										{
											"type": "entries",
											"name": "Leaparen",
											"page": 213,
											"id": "4f4",
											"entries": [
												"Alla varelser som klättrar upp i tornet hör ett skräckfyllt skrik. Skrikets ljud kommer uppifrån, passerar alla klättrare, rör sig till tornets golv och upprepas sedan. Effekten låter som om någon upprepade gånger faller genom tornet. Detta skrik är en effekt som skapas av en ondskefull ande som kallas Leaper.",
												"Medan huset är vilande manifesterar sig Leapern som ett ljud och en kraftig vind som kommer från ovan. Alla varelser som klättrar mer än 9 meter upp i tornet, via trapporna eller på annat sätt, måste göra ett styrkebesparingskast DC 15. Om räddningskastet lyckas stoppas varelsen i sin rörelse och kan inte klättra högre på grund av den starka vinden. Om räddningsslaget misslyckas kastas varelsen från trappan och tar 10 ({@dice 3d6}) slagskador när den landar i område 5a. Vinden hindrar övernaturligt flygande varelser från att stiga mer än 9 meter."
											]
										},
										{
											"type": "entries",
											"name": "Uppväckt spökhus",
											"page": 213,
											"id": "4f5",
											"entries": [
												"Om huset väcks eller rollpersonerna söker upp Leaparen enligt anvisningarna under en seans, ersätts vinden av en hämndlysten {@creature poltergeist} (en variant {@creature specter}) som försöker använda sin telekinetiska knuff för att kasta rollpersonerna från trapporna."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "6. Sittande rum",
							"page": 213,
							"id": "4f6",
							"entries": [
								"På första våningen finns tre vardagsrum, där Loren Halvhrest uttryckte sin tvivelaktiga smak för kuriosasamlingar. Det står dig fritt att bestämma innehållet i dessa temarum och eventuella spöken som förekommer där, kanske med hjälp av karaktärernas rädslor eller intressen som inspiration."
							]
						},
						{
							"type": "entries",
							"name": "7. Konservatoriet",
							"page": 213,
							"id": "4f7",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "4f8",
									"entries": [
										"Förtorkade vinrankor breder ut sig över borden och de dimmiga glasväggarna i vinterträdgården. Rostiga trädgårdsredskap och krukor med karg jord ligger utspridda på robusta träbord."
									]
								},
								"Detta inomhusväxthus var Theodora Halvhrests stolthet och glädje.",
								{
									"type": "entries",
									"id": "4f9",
									"entries": [
										{
											"type": "entries",
											"name": "Ambient Haunt",
											"page": 213,
											"id": "4fa",
											"entries": [
												"Första gången en karaktär går in i det här rummet (oavsett om huset är vilande eller uppvaknat) visas en vision:",
												{
													"type": "insetReadaloud",
													"id": "4fb",
													"entries": [
														"Mellan ögonlänkarna är vinterträdgården levande och fylld av blommor. En genomskinlig kvinna med en beslöjad hatt och parasoll promenerar genom rummet. Hon stannar upp här och där för att beundra en blomma eller justera en kruka och tittar sedan mot dig. Lika plötsligt som hon dök upp försvinner hon och rummet ligger återigen i ruiner."
													]
												},
												"Denna illusoriska vision ger en glimt av Theodora Halvhrest. Karaktärer kan känna igen henne om de har sett porträtten i område 18 eller 22. Illusionen är ofarlig och karaktärerna kan inte störa den."
											]
										},
										{
											"type": "entries",
											"name": "Spökfälla",
											"page": 213,
											"id": "4fc",
											"entries": [
												"När scenen slutar aktiveras en spökfälla med en spökbonus på +2 (se \"{@variantrule Haunted Traps|VRGR}\" tidigare i detta kapitel). Alla varelser i rummet med en passiv {@skill Perception} poäng på 12 eller högre lägger märke till rostiga trädgårdsredskap som svävar från bord och golv. De som märker detta kan vidta en åtgärd. Efter detta aktiveras spökfällan. Många tråg och trädgårdsredskap kastas genom rummet. Varje varelse i rummet utsätts för en distansattack med +2 i bonus. Ett mål som träffas tar 2 ({@dice 1d4}) genomborrande skada och måste göra ett DC 14 Styrkeräddningsslag. De som misslyckas får {@condition restrained} och börjar kvävas av svarta rankor som växer ut ur deras kläder och munnar och sedan dras åt runt deras kroppar. Alla varelser i närheten av en drabbad varelse kan avlägsna lianerna genom att spendera en handling och lyckas med en DC 14 Styrkekontroll.",
												"Efter att fällan aktiverats uppstår sprickor i vinterträdgårdens fönster. Sprickorna bildar ordet \"Uninvited\"."
											]
										},
										{
											"type": "entries",
											"name": "Belladonna",
											"page": 214,
											"id": "4fd",
											"entries": [
												"En växt lever fortfarande och frodas i rummet: en belladonna-växt med feta, svarta bär. Den kan vara användbar för att slutföra Ezras symbol som visas på dörren till {@adventure area 24|HoL|0|24. Children's Bedroom}."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "8. Balsal",
							"page": 214,
							"id": "4fe",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "4ff",
									"entries": [
										"Trasiga brädor är en del av den nätliknande designen på trägolvet i den här balsalen. En kort scen för musiker som har gått iväg för länge sedan står i rummets bortre ände, med utsikt över spruckna fönster med färgat glas."
									]
								},
								"Halvhrestarna höll härliga sammankomster, utan att veta att krigsherre Dranzorgs audienssal tidigare låg på samma plats.",
								{
									"type": "entries",
									"id": "500",
									"entries": [
										{
											"type": "entries",
											"name": "Ambient Haunt",
											"page": 214,
											"id": "501",
											"entries": [
												"Denna hemsökelse fångar en sida av ett utbyte mellan Dalk Dranzorg och hans fångar efter att han hade tagit Mara Silvra och hennes riddare till fånga. Spöket förekommer endast en gång under äventyret. När två eller flera karaktärer går in i rummet för första gången läser du följande text:",
												{
													"type": "insetReadaloud",
													"id": "502",
													"entries": [
														"En ihålig, hånfull röst når dig och ekar som om den kommer från långt borta. \"Jag ger er ett enkelt val, mina vilseledda riddare. Ni kan ansluta er till Lady Silvra, och jag kommer att begrava er alla inom min fästnings murar. Eller så överger ni er befälhavare, bevittnar hennes avrättning och går sedan fritt för att berätta för alla om Dranzorgs rättvisa. Min barmhärtighet är bara ett ögonblick, vänner. Välj!\""
													]
												},
												"Fråga varje spelare hur eller om hans eller hennes karaktär reagerar, som om de vore riddarna i fråga. Efter detta fylls rummet av ett öronbedövande skrik som påverkar varje karaktär i området på något av följande sätt beroende på deras reaktion:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Gå med i Lady Silvra eller Belligerence",
															"entry": "Karaktärer som säger att de ska ansluta sig till Lady Silvra eller som hånar rösten hör skriket men påverkas inte av det. Istället spricker ett av de färgade glasfönstren på scenen. Sprickorna ser karaktärerna ut som om de vore fångade i glaset."
														},
														{
															"type": "item",
															"name": "Forsake Lady Silvra eller Silence",
															"entry": "De som säger att de kommer att överge Lady Silvra eller som förblir tysta måste göra ett DC 14-visdomsräddningsprov och ta 10 ({@dice 3d6}) psykisk skada vid ett misslyckat räddningsprov, eller hälften så mycket skada vid ett lyckat. I båda fallen blöder rollpersonens öron fram till slutet av nästa tur."
														},
														{
															"type": "item",
															"name": "Kanal Divinity",
															"entry": "Om en karaktär använder klassegenskapen Channel Divinity behandlas denna manifestation som en hemsökt fälla med en +4 Haunt Bonus. Om karaktärens Channel Divinity inaktiverar den hemsökta fällan, låter skriket som följer avlägset och svagt. Ljudet är ofarligt och därefter är rummet normalt. Om den hemsökta fällan inte skulle kunna avaktiveras, behandla detta som stridbarhet."
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Garderob",
											"page": 214,
											"id": "503",
											"entries": [
												"Längst bak i rummet finns en garderob fylld av vissna dekorationer från tidigare festligheter. En bleknad banderoll föreställer många bevingade sjöhästar och orden \"Grattis på födelsedagen Regan och Vastion!\"."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "9. Hall på första våningen",
							"page": 214,
							"id": "504",
							"entries": [
								"Hallen är kantad av trasiga tavelramar. En matta med ett svindlande geometriskt mönster täcker golvet.",
								{
									"type": "entries",
									"id": "505",
									"entries": [
										{
											"type": "entries",
											"name": "Garderob",
											"page": 214,
											"id": "506",
											"entries": [
												"Garderoben är mörk och påfallande tom."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "House of Lament Platser (10-18)",
					"page": 214,
					"id": "507",
					"entries": [
						{
							"type": "entries",
							"name": "10. Kök",
							"page": 214,
							"id": "508",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "509",
									"entries": [
										"Ett ställ som tidigare hängde i taket i detta kök har rasat, krossat ett bord och spridit rostade grytor och köksredskap. En stor järnspis är inbyggd i den norra väggen. Flera dörrar leder ut från rummet."
									]
								},
								"Köket i Halvhrests hem ligger nu i ruiner. Skräp och trasiga möbler gör hela området {@quickref difficult terrain||3}.",
								{
									"type": "entries",
									"id": "50a",
									"entries": [
										{
											"type": "entries",
											"name": "Ugn",
											"page": 214,
											"id": "50b",
											"entries": [
												"Denna enkla ugn är inte mycket mer än en eldstad med metallhyllor bakom en järndörr. Hyllorna kan avlägsnas, vilket ger tillräckligt med utrymme för att släppa in en medelstor eller mindre varelse, men skorstenen är för smal för att man ska kunna klättra upp i den. Den som öppnar ugnen finner en varm muffin med karamellchips inuti, en gåva från skorstenshäxan."
											]
										},
										{
											"type": "entries",
											"name": "Skorstenshäxa",
											"page": 214,
											"id": "50c",
											"entries": [
												"En distanserad {@condition invisible} ande bor i denna skorsten. Skorstenshäxan är en kaotisk varelse som hungrar lika mycket efter husets förstörelse som efter levande varelser - i synnerhet små eller mindre varelser. Häxan gör sitt inflytande känt genom de eldstäder som är anslutna till skorstenen, vilket inkluderar ugnen i detta område, eldstäderna i badrummet ({@adventure area 17|HoL|0|17. Master Bath}) och barnkammaren ({@adventure area 23|HoL|0|23. Nursery}), och skorstenens topp nära änkegången ({@adventure area 25|HoL|0|25. Widow's Walk}). Häxan agerar subtilt medan huset är vilande men blir aggressiv när det väcks. Skorstenshäxan kan utföra följande handlingar:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Baleful Baker",
															"entry": "Skorstenshäxan kan manifestera en enda bakad godbit en gång i timmen. Glasyren på bakverket kan bilda en bokstav eller en liknande design. Häxans bakverk är utsökta men har ibland små, ofarliga överraskningar gömda i dem - kanske en nyckel som partiet förbisett, en fingertopp eller en ryckande ödlesvans."
														},
														{
															"type": "item",
															"name": "Häxfingrar",
															"entry": "Skorstenshäxan kan manifestera en klo som sträcker sig från skorstenen på en mager, alltför manligt armbågad arm en gång i timmen. Som en handling kan häxan göra en närstridsattack med en bonus på +3 mot ett mål som den kan se inom 3 meter från en av eldstäderna. Om målet träffas får det 2 ({@dice 1d4}) genomborrande skador och dras in i den närmaste härden."
														},
														{
															"type": "item",
															"name": "Häxans eld",
															"entry": "Skorstenshäxan kan använda en handling för att få en rytande eld att flamma i en av sina eldstäder en gång i timmen. Varje varelse som börjar sin tur inuti en flammande härd eller som går in i en antänd ugn eller eldstad för första gången under en tur tar 7 ({@dice 2d6}) eldskador. Lågorna försvinner efter 1 minut."
														},
														{
															"type": "item",
															"name": "Manifestation",
															"entry": "Efter att huset har väckts kan skorstenshäxan använda en handling för att kalla på en {@creature specter} i en av sina härdar en gång per dag. Spöket ser ut som en bränd hagga med flaxande, överdrivet långa armar. Om spöket besegras kan skorstenshäxan inte utföra några handlingar och förblir tyst i 24 timmar."
														}
													]
												},
												"Skorstenshäxan vill att House of Lament ska förstöras i hopp om att det ska befria det från skorstenen. Den kan hjälpa partiet att besegra husets andra mäktiga andar men blir upprörd om den ignoreras. Använd anden för att ge subtila tips till gruppen vid behov och för att få små varelser att akta sig för husets eldstäder.",
												"Om Mara under en seans skickar rollpersonerna för att \"fördriva\" Skorstenshäxan, kallar häxan på en {@creature specter}. Att besegra den uppfyller Maras begäran."
											]
										},
										{
											"type": "entries",
											"name": "Skafferi",
											"page": 215,
											"id": "50d",
											"entries": [
												"Livsmedlen i detta skafferi har ruttnat till damm och ruttna smutsiga fläckar i förseglade glasburkar."
											]
										},
										{
											"type": "entries",
											"name": "Skatt",
											"page": 215,
											"id": "50e",
											"entries": [
												"När du letar i skafferiet hittar du en injektionsflaska med en råttskalle på etiketten. Inuti finns en dos av {@item Assassin's Blood||assassin's blood poison} (se {@book Dungeon Master's Guide|DMG})."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "11. Matsal",
							"page": 215,
							"id": "50f",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "510",
									"entries": [
										"Stolar och kandelabrar täckta av dammiga lakan står vid det breda matbordet i denna sal. På väggarna hänger stillebenmålningar som föreställer flera stora festmåltider, vars blekta oljor får maten att se ruttnen ut."
									]
								},
								"Flera dörrar leder in till matsalen, bland annat en skjutdörr som förbinder detta rum med musikrummet (område 12). En sideboard är fylld med spruckna serviser och sextiosex böjda skedar. Konsten på väggarna är värdelös.",
								{
									"type": "entries",
									"id": "511",
									"entries": [
										{
											"type": "entries",
											"name": "Middagsgäst",
											"page": 215,
											"id": "512",
											"entries": [
												"Under ett lakan som täcker en av stolarna sitter en iögonfallande figur i barnstorlek. Därunder sitter en trasig docka i en rufsig röd klänning. En vit plåster täcker ett saknat knappöga."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "12. Musikrum",
							"page": 215,
							"id": "513",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "514",
									"entries": [
										"Överfyllda möbler står inför en stilig konsertharpa som är dramatiskt skulpterad med en flock flygande duvor."
									]
								},
								"I det dammiga musikrummet finns det hängande, fuktiga och inte längre så lyxiga möbler.",
								{
									"type": "entries",
									"id": "515",
									"entries": [
										{
											"type": "entries",
											"name": "Evensong Harpa",
											"page": 215,
											"id": "516",
											"entries": [
												"Denna spökharpa är 1,8 meter hög och väger nästan 15 kg. Den är i fint skick och ser ut som om den oljats regelbundet.",
												"Alla karaktärer som rör vid harpan måste lyckas med ett DC 14 Visdomsräddningsslag eller bli tvingade att spela på den. En karaktär som tvingas spela måste göra en DC 16 Karisma ({@skill Performance}) kontroll. Om rollpersonen lyckas spelar de under nästa minut felfritt en snabb, glasskarp melodi som de aldrig har hört förut. Om rollpersonen misslyckas spelar de låten briljant, men skär sig illa på harpsträngarna och tar {@dice 1d2} slashing-skada i början av varje tur i 1 minut. Karaktären kan inte sluta spela, men en annan varelse kan rycka bort dem från harpan genom att lyckas med en DC 12 Styrkekontroll. Efter detta upphör harpan att tvinga rollpersonerna att spela på den.",
												"Den som tvingas spela harpa lär sig sången {@i Blodtårar från Claveria}, vet att den skrevs av kompositören Lyron Evensong, och har fördel på efterföljande karisma ({@skill Performance}) kontroller som görs för att spela den kyliga melodin på vilket instrument som helst."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "13. Hall på andra våningen",
							"page": 215,
							"id": "517",
							"entries": [
								"Denna hall börjar vid en balkong med utsikt över foajén ({@adventure area 2|HoL|0|2. Foyer}), vars golv ligger 3 meter nedanför. En av dörrarna i hallen leder till en trappa som leder upp till {@adventure area 20|HoL|0|20. Third-Floor Hall}.",
								{
									"type": "entries",
									"id": "518",
									"entries": [
										{
											"type": "entries",
											"name": "Uppväckt spökhus",
											"page": 215,
											"id": "519",
											"entries": [
												"Hostan från {@adventure area 16|HoL|0|16. Master Bedroom} hörs i denna hall."
											]
										},
										{
											"type": "entries",
											"name": "Séance ett",
											"page": 215,
											"id": "51a",
											"entries": [
												"När sällskapet är klara med utforskningen av våningarna under bjuder undersökarna in dem att delta i den första seansen (se avsnittet \"{@adventure Séances|HoL|0|Séances}\" tidigare i äventyret). Om sällskapet går direkt till detta område, bjuder undersökarna in dem till seansen efter att de utforskat två eller tre rum."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "14. Gäst sovrum",
							"page": 215,
							"id": "51b",
							"entries": [
								"De extra sovrummen på andra våningen har varsin säng, en garderob och ett skrivbord.",
								{
									"type": "entries",
									"id": "51c",
									"entries": [
										{
											"type": "entries",
											"name": "Ambient Haunt",
											"page": 216,
											"id": "51d",
											"entries": [
												"Omgivande hemsökelser i dessa rum kan du själv välja att använda sängkläder och mörka ställen under möblerna. Andra möjliga spöken är djuriska former som är fastsydda i sängkläderna, kuddar som vrider sig för att bilda stora, huggtandade käftar eller ett rum som ser ut exakt som en karaktärs barndomsrum."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "15. Morgonrummet",
							"page": 216,
							"id": "51e",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "51f",
									"entries": [
										"I det luftiga morgonrummet finns korgstolar och ett litet te-bord. Ljusa gardiner faller bort från breda fönster med utsikt över herrgårdens mark. En fyllig kudde med tofsar som är broderad med namnet \"Newes\" vilar vid en öppen spis."
									]
								},
								"Det här rummet är förberett för en frukost som aldrig kom.",
								{
									"type": "entries",
									"id": "520",
									"entries": [
										{
											"type": "entries",
											"name": "Bädd för husdjur",
											"page": 216,
											"id": "521",
											"entries": [
												"Halvhrests husdjur Newes sov här. En leksak eller ett bevis på dess natur, vad du än bestämmer dig för, finns kvar här."
											]
										},
										{
											"type": "entries",
											"name": "Uppväckt spökhus",
											"page": 216,
											"id": "522",
											"entries": [
												"Den första rollpersonen som kommer in i rummet ser ett gigantiskt öga stirra ut genom fönstret. Karaktären måste lyckas med ett Konstitutionskast DC 12 eller bli {@condition frightened} i 1 minut."
											]
										},
										{
											"type": "entries",
											"name": "Skatt",
											"page": 216,
											"id": "523",
											"entries": [
												"Teuppsättningen består av fyra koppar och en tekanna med ett fint mönster av blommande fingerborgsblommor. Den ömtåliga uppsättningen är värd 200 gp. En kopp har torkade teblad i botten och skräpet bildar formen av ett skrikande ansikte som saknar ett öga."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "16. Stora sovrummet",
							"page": 216,
							"id": "524",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "525",
									"entries": [
										"I detta rum finns en stor, överdäckad säng vars sänggavel är graverad med månens faser. En garderob, ett skrivbord och en trasig läderstol fyller ut rummet, och alla är fulla av mögel. En kemisk lukt, som ammoniak eller medicin, dröjer sig kvar här."
									]
								},
								"Loren Halvhrest dog här efter månader av en oförklarlig sjukdom. Med undantag för sängen är rummets inredning ruttnad och bräcklig. De faller sönder om man rör dem.",
								{
									"type": "entries",
									"id": "526",
									"entries": [
										{
											"type": "entries",
											"name": "Ambient Haunt",
											"page": 216,
											"id": "527",
											"entries": [
												"Lukten i rummet har ingen källa, ett subtilt spöke som påminner om de mediciner som fyllde Loren Halvhrests sista dagar i livet."
											]
										},
										{
											"type": "entries",
											"name": "Uppväckt spökhus",
											"page": 216,
											"id": "528",
											"entries": [
												"Alla som befinner sig i detta rum eller i ett intilliggande område hör kraftiga hostattacker. De som går in i sovrummet ser en väsande form som ligger hopkrupen under sängens tunga täcke. Om sängens lakan dras tillbaka eller attackeras, kommer en {@creature zombie plague spreader|VRGR} (se {@book chapter 5|VRGR|5}) fram och attackerar."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "17. Badkar",
							"page": 216,
							"id": "529",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "52a",
									"entries": [
										"Rester av överdådiga armaturer fyller det mögliga badrummet. Garderober, klädskåp och en fåtölj med en sprucken spegel står längs de trasiga kakelväggarna. Ett upphöjt marmorbadkar bredvid en inbyggd öppen spis visar att man är fast besluten att vara dekadent."
									]
								},
								"Badrummet är fuktigt och mögligt, väggarna är färgade av färgglada men ofarliga utväxter.",
								{
									"type": "entries",
									"id": "52b",
									"entries": [
										{
											"type": "entries",
											"name": "Skorstenshäxa",
											"page": 216,
											"id": "52c",
											"entries": [
												"Eldstaden ansluts till den hemsökta skorstenen som beskrivs i {@adventure area 10|HoL|0|10. Kitchen}."
											]
										},
										{
											"type": "entries",
											"name": "Skatt",
											"page": 216,
											"id": "52d",
											"entries": [
												"En parfymflaska med en utsmyckad glödlampsfördelare står på fåfängan och på etiketten står namnet \"Boritsi\" i en snirklig kursiv stil. Flaskan och den vaniljdoftande parfymen i den är värd 50 gp, eller tio gånger så mycket om den säljs i Borcas domän."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "18. Kontor",
							"page": 216,
							"id": "52e",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "52f",
									"entries": [
										"Kontoret är inrett med robusta hyllor och ett skrivbord med liggande satyrer. Skrivbordets högryggiga stol är vänd bort och döljer en eventuell innehavare."
									]
								},
								"Loren Halvhrest skötte sitt lilla handelsföretag från detta kontor. På skrivbordet finns en handelsvåg, trubbiga skrivredskap och ett litet inramat porträtt av Theodora Halvhrest.",
								"En glasdörr leder till den yttre balkongen (område 19). Den låsta dörren är lätt att öppna från den här sidan.",
								{
									"type": "entries",
									"id": "530",
									"entries": [
										{
											"type": "entries",
											"name": "Dokument",
											"page": 216,
											"id": "531",
											"entries": [
												"Böckerna och papperen i rummet innehåller rikligt med dokument, Lorens affärsfiler varvade med personliga papper. De flesta är förstörda av ålder, men alla karaktärer som lyckas med en DC 14 Visdom ({@skill Perception}) kontroll hittar rummets skatt och ett av följande dokument:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Lorens testamente",
															"entry": "I Lorens testamente och dödsattest namnges de fyra medlemmarna i Halvhrest-familjen - Loren, hans hustru Theodora, deras dotter Regan och deras son Vastion. I ett tillägg noteras att Loren dog av \"en envis djävulskap i den vänstra lungan\"."
														},
														{
															"type": "item",
															"name": "Lagfart på huset",
															"entry": "I en bunt torra juridiska dokument finns bland annat husets lagfart och rättigheterna till den omgivande marken. Dessa dokument räknar upp markens egenskaper, bland annat \"Ruiner av slottet Laventz; tidigare ägare: Lady Mara Silvra, Dalk Dranzorg, Lord Cordon Silvra; datum okänt.\""
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Skatt",
											"page": 216,
											"id": "532",
											"entries": [
												"Förutom tråkiga affärshandlingar innehåller skrivbordet en nyckel till låsboxen i {@adventure area 22|HoL|0|22. Family Room}, ett 1,2 meter långt silverhalsband värt 40 gp, och ditt val av en {@item wand of magic missiles} eller en {@item pistol} tillsammans med en låda som innehåller 49 kulor (se {@book Dungeon Master's Guide|DMG})."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "House of Lament Platser (19-27)",
					"page": 217,
					"id": "533",
					"entries": [
						{
							"type": "entries",
							"name": "19. Yttre balkong",
							"page": 217,
							"id": "534",
							"entries": [
								"Denna robusta balkong med murgröna reser sig 4,5 meter över verandan ({@adventure area 1|HoL|0|1. Porch}). En glasdörr leder från balkongen till område 18, men den är stängd med bultar från andra sidan. Dörren har AC 14, 8 träffpunkter och immunitet mot gift och psykisk skada."
							]
						},
						{
							"type": "entries",
							"name": "20. Hall på tredje våningen",
							"page": 217,
							"id": "535",
							"entries": [
								"Den här salen är särskilt knarrig. Här finns en sliten matta med geometriska mönster, vars linjer är omöjliga att följa.",
								{
									"type": "entries",
									"id": "536",
									"entries": [
										{
											"type": "entries",
											"name": "Séance två",
											"page": 217,
											"id": "537",
											"entries": [
												"{@adventure second séance|HoL|0|Second Séance} bör inträffa strax efter att rollpersonerna nått denna våning. Om seansen inte har ägt rum ännu slår klockan i område 22 oförklarligt tretton eller en död korp ramlar ner från en dörrkarm. Om en av utredarna följer med sällskapet blir de förskräckta och uppmuntrar sällskapet att återvända till salongen för att koppla av och återuppta utforskandet senare - i slutändan, efter nästa seans."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "21. Tjänstemännens bostäder",
							"page": 217,
							"id": "538",
							"entries": [
								"Dessa blygsamma rum tillhörde Halvhrests tjänare. Varje rum har en säng, ett skåp, ett skrivbord och en stol. De är identiska med undantag för vad som anges nedan.",
								{
									"type": "entries",
									"id": "539",
									"entries": [
										{
											"type": "entries",
											"name": "Agathas rum",
											"page": 217,
											"id": "53a",
											"entries": [
												"Det här rummet är låst och den enda nyckeln finns på insidan. En karaktär som använder sig av tjuvverktyg kan försöka att öppna låset, vilket kräver 1 minut och en lyckad DC 14 Dexterity-kontroll.",
												"Detta rum tillhörde Agatha Kavenza, barnflicka till Regan och Vastion Halvhrest. Agatha var anhängare av guden Ezra och dekorerade sitt rum med en plakett med sin guds symbol, en sköld korsad med en källa av belladonna. Detta visar den saknade delen av symbolen som visas i område 23. Agatha gömde sig här när andarna överväldigade huset. Hennes öde är okänt, men en rad långa repor och trasiga naglar slutar vid en iögonfallande påse på golvet. Detta är en {@item bag of holding}. En vidskeplig karaktär av ditt val skulle kunna betrakta denna scen som bevis på {@book Bagman|VRGR|5|Beware the Bagman} (beskrivs i \"Skräckmonster\" i {@book chapter 5|VRGR|5})."
											]
										},
										{
											"type": "entries",
											"name": "Victros rum",
											"page": 217,
											"id": "53b",
											"entries": [
												"Victros säng är ovanligt lång, byggd för att passa hans 2,1 meter långa kroppsstorlek. Nyckeln till hans låsta skåp finns i {@adventure area 27|HoL|0|27. Wine Cellar}. En rollperson som använder tjuvverktyg kan försöka dyrka upp låset, vilket kräver 1 minut och en lyckad DC 12 Dexterity check. I skåpet finns kostymer specialsydda för en mycket lång man, en påse med 13 sp, och en amulett med symbolen av en dödskalle omgiven av en skelettliknande ouroboros - symbolen för {@creature Priest of Osybus|VRGR|priests of Osybus} (se {@book chapter 5|VRGR|5|Priests of Osybus})."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "22. Familjerum",
							"page": 217,
							"id": "53c",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "53d",
									"entries": [
										"Rika möbler samlas runt en hög öppen spis med en mantel av dammiga prydnadsföremål. Ovanför den hänger ett porträtt av en stel men stilig familj."
									]
								},
								"Möblerna här är mossiga och dammiga.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/VRGR/119-04-013.agatha.webp"
									},
									"title": "Agatha Kavenza's fate remains a mystery",
									"width": 850,
									"height": 2515,
									"credit": "Steven Oakley"
								},
								{
									"type": "entries",
									"id": "53e",
									"entries": [
										{
											"type": "entries",
											"name": "Porträtt",
											"page": 217,
											"id": "53f",
											"entries": [
												"Denna oljemålning föreställer de fyra medlemmarna i familjen Halvhrest, Loren, Theodora, Regan och Vastion. En rollperson som undersöker målningen och lyckas med en DC 12 Visdom ({@skill Perception}) kontroll lägger märke till ett gångjärn som gör att ramen kan öppnas. Detta avslöjar en dold hylla med en låda inuti. Nyckeln från område 18 öppnar låsboxen. En rollperson som använder tjuvverktyg kan försöka dyrka upp låset, vilket kräver 1 minut och en lyckad DC 14 Dexterity check. Avsnittet \"Skatt\" nedan beskriver lådans innehåll."
											]
										},
										{
											"type": "entries",
											"name": "Uppväckt spökhus",
											"page": 217,
											"id": "540",
											"entries": [
												"En illvillig ande ger liv åt familjeporträttet. Anden är inte en av Halvhrests, trots vad den påstår. Halvhrestarnas målade kroppar smälter och återskapas hela tiden när anden talar genom var och en av dem. Den kräver att få veta vilka rollpersonerna är, varför de befinner sig i dess hus och hur de ska gottgöra sina överträdelser. Om anden kan blidkas och hur är upp till dig - uppmuntra spelarna att föreslå sätt att tillfredsställa den. Om anden blir missnöjd kommer Halvhrest-bilderna att tränga igenom målningen och falla ut en per runda tills fyra {@creature Ghoul||ghouls} dyker upp. Varje ghoul som är insmord i oljesmärta attackerar så fort den dyker upp ur målningen.",
												"Porträttet har AC 12, 20 träffpunkter och är immun mot gift och psykisk skada. Det kan också exorciseras som en hemsökt fälla med en +2 Haunt Bonus. Om den förstörs eller exorceras återgår målningen till det normala, anden talar inte längre genom den och inga fler spöken dyker upp."
											]
										},
										{
											"type": "entries",
											"name": "Skatt",
											"page": 217,
											"id": "541",
											"entries": [
												"Den som öppnar låsboxen bakom porträttet hittar en 0,3 meter lång svart fjäder och en sammetspung som innehåller nio silversmycken värda 10 gp styck. Det tionde smycket är en amulett som bär Korpens märke, en symbol som används av {@book Keepers of the Feather|VRGR|3|Keepers of the Feather} (se {@book chapter 3|VRGR|3}). Korpens märke är inte magiskt, men vissa fallna krafter ryggar tillbaka för de rättfärdiga krafter det antyder (som i {@adventure area 31|HoL|0|31. Amber Cavity}). Amuletten är värd 25 gp."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "23. Plantskola",
							"page": 218,
							"id": "542",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "543",
									"entries": [
										"Barnkammaren ligger i oordning. Leksakslådor, bokhyllor och barnstolar ligger i splitter av färgglatt trä. Missformade figurer och bisarra djur ler från handmålade väggmålningar som täcker väggarna."
									]
								},
								"Resterna av leksaker, dockor och inredningsdetaljer för barn ligger sönderslagna i rummet. Muralmålningarna är läskiga i stil med barnkonst.",
								{
									"type": "entries",
									"id": "544",
									"entries": [
										{
											"type": "entries",
											"name": "Dörr till fristad",
											"page": 218,
											"id": "545",
											"entries": [
												"Dörren till område 24 är under gudomligt beskydd som manifesteras som en {@spell arcane lock} besvärjelse. Första gången en varelse rör vid dörren dyker en ofullständig symbol av guden Ezra upp bland trävirket för ett ögonblick, sedan försvinner den. Denna sköldsymbol bär inte den belladonnakvist som traditionellt korsar den. Om en rollperson visar upp en belladonnakvist, t.ex. från växten i {@adventure area 7|HoL|0|7. Conservatory}, undertrycks {@spell arcane lock} i 10 minuter.",
												"Varje gång dörren skadas utlöses en energistöt som orsakar 7 ({@dice 2d6}) strålningsskador på alla varelser inom 3 meter från dörren. Dörren tar ingen skada."
											]
										},
										{
											"type": "entries",
											"name": "Uppväckt spökhus",
											"page": 218,
											"id": "546",
											"entries": [
												"Rummets sönderslagna leksaker får liv och skramlar ihop till tre spinkiga former med statistik som två {@creature Carrionette|VRGR|carrionettes} (se {@book chapter 5|VRGR|5}) och en {@creature scarecrow}. Med ihålig röst ylar den största varelsen: \"Halvhrests! Vi känner lukten av Halvhrests!\""
											]
										},
										{
											"type": "entries",
											"name": "Skorstenshäxa",
											"page": 218,
											"id": "547",
											"entries": [
												"Eldstaden här är ansluten till den hemsökta skorstenen som beskrivs i {@adventure area 10|HoL|0|10. Kitchen}."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "24. Sovrum för barn",
							"page": 218,
							"id": "548",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "549",
									"entries": [
										"Rummet luktar fräscht, som om det nyligen har rengjorts och vädrats. Inte en enda dammfläck besudlar de två sängarna i barnstorlek och de andra möblerna. Ett skelett som bär en damklänning med en beslöjad hatt stirrar på dig från platsen där det gungar i en gungstol av trä."
									]
								},
								"Skelettet är allt som återstår av Theodora Halvhrest. Det är inte odött, men en välsignelse som läggs över detta rum får stolen att svänga. Om skelettet eller stolen berörs slutar stolen att gunga.",
								"När karaktärerna först kommer in i rummet (oavsett om huset är vilande eller uppvaknat) och reagerar på skelettet, läs följande:",
								{
									"type": "insetReadaloud",
									"id": "54a",
									"entries": [
										"En pojks röst kommer från en uppstoppad lila drake på en av sängarna. \"De är inte som de andra. Ska vi också gömma oss för dem, Regan?\"",
										"\"Det spelar ingen roll nu, åsna!\" svarar en flickröst från en tennriddarfigur på den andra sängen. \"De kom in, så de kanske inte är hungriga saker ännu.\""
									]
								},
								"De två andarna är Regan och Vastion Halvhrest. Deras mors ockulta kunskaper och böner till Ezra skyddade det här rummet, men fångade också Regans och Vastions andar här. Spökena manifesterar sig inte visuellt, men de talar genom sina favoritleksaker. De konverserar ivrigt med karaktärerna och tystnar om de blir hotade. Andarna känner till följande information och delar den med vänliga karaktärer:",
								{
									"type": "list",
									"items": [
										"Skelettet är deras mor, Theodora. Hon bad till Ezra att han skulle skydda rummet och hålla de \"hungriga sakerna\" borta.",
										"De hungriga sakerna är onda andar som tagit över. De \"stal\" barnens föräldrar. Barnen känner inte till några namngivna andar.",
										"De skulle vilja lämna landet men vet inte hur."
									]
								},
								"Om rollpersonerna berättar för andarna att Theodora skickat dem, samarbetar de ivrigt. Se Theodoras delar av avsnitten \"{@adventure Séances|HoL|0|Séances}\" och \"{@adventure Escaping the House|HoL|0|Escaping the House}\" för detaljer om hur man hjälper barnen.",
								{
									"type": "entries",
									"id": "54b",
									"entries": [
										{
											"type": "entries",
											"name": "Ezras välsignelse",
											"page": 218,
											"id": "54c",
											"entries": [
												"Tack vare Theodora Halvhrests ivriga böner försåg guden Ezra detta rum med en {@spell hallow} besvärjelse som bara påverkar detta rum och hindrar alla odöda (förutom Regan och Vastion) från att gå in eller se in i det."
											]
										},
										{
											"type": "entries",
											"name": "Utveckling",
											"page": 218,
											"id": "54d",
											"entries": [
												"Effekterna av Ezras välsignelse upphör när någon går in i rummet och sedan lämnar det. Detta avslöjar Regans och Vastions andar för de andra uppenbarelserna i huset, vilket får huset att vakna. Se \"{@adventure Waking the House|HoL|0|Waking the House}\" tidigare i äventyret för detaljer."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "25. Änkans promenad",
							"page": 218,
							"id": "54e",
							"entries": [
								"Denna gångväg längs husets tak ger antingen en imponerande utsikt över de länder som omger House of Lament eller, om dimmorna har stigit upp, en dimmig underjordisk värld.",
								{
									"type": "entries",
									"id": "54f",
									"entries": [
										{
											"type": "entries",
											"name": "Tak",
											"page": 218,
											"id": "550",
											"entries": [
												"Taket bortom Widow's Walk är förrädiskt vinklat, täckt av lösa takpannor och geggigt av mossa. En karaktär som rör sig över taket utan hjälp av magi eller utrustning för att hålla sig stadigt måste lyckas med en DC 15 Styrka ({@skill Athletics}) kontroll eller glida ner från taket till marken och ta 14 ({@dice 4d6}) slagskador."
											]
										},
										{
											"type": "entries",
											"name": "Häxsten",
											"page": 218,
											"id": "551",
											"entries": [
												"En avsats sticker ut från en skorsten cirka 9 meter öster om det nordöstra hörnet av änkegången. Detta är en häxsten, en världslig arkitektonisk vidskepelse som sägs utgöra en plats där häxor kan vila under sina nattliga resor. Skorstenen som bär häxstenen är ansluten till den hemsökta skorstenen som beskrivs i {@adventure area 10|HoL|0|10. Kitchen}. En rollperson som lyckas med en DC 14 Intelligenskontroll ({@skill History}) känner till detta faktum, vilket kan hjälpa dem att förstå en begäran som Theodora gör under en seans. Karaktärer med egenskapen Stenkunskap kan använda den vid denna kontroll. Denna sten har inga speciella egenskaper, men en rollperson som tänder ett ljus här tillfredsställer Theodoras önskan."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "26. Tornkammare",
							"page": 219,
							"id": "552",
							"entries": [
								"Tornkammaren är tom förutom en kostym av purpurfärgad ringpäls som ligger utspridd på golvet. Den ligger i mitten av en bleknad kritteckning av korpens märke. Theodora Halvhrest gjorde detta märke för att kväva den ondska hon kände i tornet och särskilt runt rustningen.",
								{
									"type": "entries",
									"id": "553",
									"entries": [
										{
											"type": "entries",
											"name": "Rustning",
											"page": 219,
											"id": "554",
											"entries": [
												"Denna {@item ring mail|PHB} tillhörde riddaren Mara Silvra. Den blodröda dräkten är av gammal stil och bär märken av upprepade reparationer. Den har inga magiska egenskaper om den inte används för att strida mot Dalk Dranzorg, vilket beskrivs i avsnittet \"{@adventure Tyrant's Escape|HoL|0|Tyrant's Escape}\" i slutet av äventyret."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "27. Vinkällare",
							"page": 219,
							"id": "555",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "556",
									"entries": [
										"En knarrande trappa leder in i en fuktig, spindelvävsbeklädd källare med dammiga hyllor och två meter höga vinbehållare. Ett av faten har spruckit och täckt stengolvet med karmosinröda fläckar."
									]
								},
								"Alla tre vinkannorna är tomma, även om den som ligger längst bort från trappan ser ut som om något har sprungit ut ur den. Hyllorna är fyllda med flaskor med obskyra namn som \"Purple Grapemash No. 3\" och \"Ludendorf Arsenic Wine\". Allt vin har antingen läckt ut eller förstörts för länge sedan.",
								{
									"type": "entries",
									"id": "557",
									"entries": [
										{
											"type": "entries",
											"name": "Varelser",
											"page": 219,
											"id": "558",
											"entries": [
												"Källaren är angripen av fem {@creature Gremishka|VRGR|gremishkas} (se {@book chapter 5|VRGR|5}). Strax efter att någon rollperson kommit in i rummet ger en gremishka ifrån sig ett komiskt kattljud och försöker locka dem närmare."
											]
										},
										{
											"type": "entries",
											"name": "Skatt",
											"page": 219,
											"id": "559",
											"entries": [
												"Den som undersöker vinhyllorna och lyckas med en DC 8 Visdom ({@skill Perception}) kontroll hittar ett särskilt långt förkläde. I dess ficka finns en silversmakvin värd 10 gp och nyckeln till förvaringsskåpet i {@adventure area 21|HoL|0|21. Servants' Quarters}."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "House of Lament Platser (28-31)",
					"page": 219,
					"id": "55a",
					"entries": [
						{
							"type": "entries",
							"name": "28. Lagring",
							"page": 219,
							"id": "55b",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "55c",
									"entries": [
										"Gamla möbler, ruttna matvaror i skafferiet och lådor med vardagligt skräp fyller detta mossiga förvaringsutrymme."
									]
								},
								"En rollperson som går igenom rummets innehåll och lyckas med en DC 14 Visdom ({@skill Perception}) kontroll hittar inget speciellt men noterar att rummets västra vägg skiljer sig från de andra väggarna. En rollperson kan göra en DC 14 Intelligens ({@skill History}) kontroll för att urskilja väggens natur. (En dvärgs egenskap Stenkunskap är användbar här.) Om kontrollen lyckas inser rollpersonen att den här väggen är en del av en nedgrävd befästning. Om rollpersonen har varit i område 4 eller 5 noterar de likheten med tornet ovanför.",
								{
									"type": "entries",
									"id": "55d",
									"entries": [
										{
											"type": "entries",
											"name": "Forntida mur",
											"page": 219,
											"id": "55e",
											"entries": [
												"Den gamla muren här döljer de begravda ruinerna av slottet Laventz. Medan huset är vilande är muren oemottaglig för skador. När huset vaknar flyttas dock skräpet i rummet till staplar mot den östra väggen och en valvgång dyker upp i den västra väggen, som leder till område 29."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "29. Begravda ruiner",
							"page": 219,
							"id": "55f",
							"entries": [
								"Denna hålighet är inte en del av en större konstruktion, utan snarare ett utrymme mellan begravda ruiner. En rostig järndörr är inmurad i väggen i det som tidigare var tornets bottenvåning. Järndörren ser ordentligt rostig ut. När någon karaktär försöker öppna den smäller dörren upp."
							]
						},
						{
							"type": "entries",
							"name": "30. Begravt torn",
							"page": 219,
							"id": "560",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "561",
									"entries": [
										"En trappa svänger längs väggen i denna nedgrävda tornkammare, stiger uppåt och stannar plötsligt vid taket. En stor del av golvet har fallit bort och kollapsat i mörkret."
									]
								},
								"För århundraden sedan murades denna nivå av tornet igen. Gropen går 9 meter ned till område 31 nedanför.",
								{
									"type": "entries",
									"id": "562",
									"entries": [
										{
											"type": "entries",
											"name": "Ekon från gropen",
											"page": 219,
											"id": "563",
											"entries": [
												"När karaktärerna närmar sig gropen hör de sina röster eka i hålet. Bestäm slumpmässigt en karaktär vars röst inte ekar. Istället tänds ett blekt bärnstensljus i mörkret nedanför och något viskar karaktärens namn från gropen."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "31. Amber Cavity",
							"page": 219,
							"id": "564",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "565",
									"entries": [
										"Ingenting är naturligt i detta nedgrävda hålrum eller i det bärnstensfärgade ljuset som flödar in i rummet. Förstenade figurer ligger instängda mellan de bleka stenväggarna, deras ansikten är förvridna av skräck. Djupare ner bildar golvet en kraterliknande fördjupning fylld med bläckig dynga. Från mitten av gropen reser sig en tandad bärnstensmonolit. Ett svagt sken kommer därifrån och belyser i bakgrunden en vag, svårfångad form."
									]
								},
								"Grottans väggar är förvridna i form av de hundratals själar som är fångade i huset. Detta är hjärtat av House of Lament, ett plågat utrymme som bildats runt den bärnstensfärgade monoliten som innehåller Entiteten.",
								"En 9 meter i diameter stor sänka omger den bärnstensfärgade monoliten. De sluttande sidorna och det 0,6 meter djupa, förorenade vattnet i botten utgör hela kratern {@quickref difficult terrain||3}. Vattnet är inte skadligt, men det är bittert, trögflytande och fläckar som bläck.",
								{
									"type": "entries",
									"id": "566",
									"entries": [
										{
											"type": "entries",
											"name": "Mara Silvra",
											"page": 219,
											"id": "567",
											"entries": [
												"Om rollpersonerna närmar sig monoliten blir luften runt dem kallare. Mara Silvras ande (använd {@creature banshee} stat block) tonar fram ovanför kratern, en spektral riddare med förvridna, skrikande anletsdrag. Mara skriker innan hon anfaller och försöker förhandla med kraften i den bärnstensfärgade monoliten: \"Din vidriga sak! Ta dessa liv och släpp mig fri!\""
											]
										},
										{
											"type": "entries",
											"name": "Monolit av bärnsten",
											"page": 220,
											"id": "568",
											"entries": [
												"Bärnstensmonoliten är ett grovt block av solid bärnsten, 2,4 meter högt, 1,5 meter brett och 1,5 meter tjockt. Innanför finns ett rökigt skimmer, den sista kvarlevan av en död, hatisk gudom av valfritt ursprung. Denna kvarleva kan inte skadas eller kontrolleras, och den är immun mot alla tillstånd. Alla varelser som rör vid den bärnstensfärgade monoliten bildar en telepatisk länk med vestigen inuti. Vestigen försöker övertala varelsen att gå i dess tjänst genom att erbjuda den en mörk gåva (se {@book chapter 1|VRGR|1}).",
												"Den bärnstensfärgade monoliten har AC 16, 80 träffpunkter och immunitet mot gift och psykisk skada. Om monoliten skadas eller om en rollperson öppet bär Theodoras korpmärke, stiger bläckfärgade rännilar upp ur det mörka vattnet och anfaller. Dessa lemmar använder statistiken för fem {@creature Shadow||shadows} och lämnar inte område 31. Att förstöra monoliten får lemmarna och vestigen inuti att försvinna spårlöst. Om vestigen ska förstöras eller släppas fri är upp till dig att avgöra."
											]
										},
										{
											"type": "entries",
											"name": "Korparnas märke",
											"page": 220,
											"id": "569",
											"entries": [
												"Amuletten från {@adventure area 22|HoL|0|22. Family Room} börjar glöda när den förs in i detta område. Om en rollperson använder en handling för att visa upp Korpens märke anfaller inte Mara på nästa tur, ljuset från den bärnstensfärgade monoliten avtar och de skuggliknande lemmarna har nackdel vid attackkast, förmågekontroller och räddningskast. En rollperson kan använda amuletten flera gånger, men då kommer de skugglika lemmarna att fokusera sina attacker på bäraren."
											]
										},
										{
											"type": "entries",
											"name": "Skatt",
											"page": 220,
											"id": "56a",
											"entries": [
												"Det ogenomskinliga vattnet döljer skelettresterna av dussintals av husets tidigare offer. Varje rollperson som använder en handling för att söka igenom vattnet och lyckas med en DC 10 Visdom ({@skill Perception}) kontroll hittar en av följande sex skatter: en av fyra {@item Potion of Healing||potions of healing}, en {@item deck of illusions} i en vattentät lackerad låda, eller Maras blodröda svärd, Oathmaker-en {@item sword of vengeance} hemsökt av Mara Silvra (dessa magiska föremål beskrivs i detalj i {@book Dungeon Master's Guide|DMG}). Alla dessa skatter blir synliga om vätskan tappas ur, liksom 220 sp, 30 gp och tolv amuletter med Korpens märke (var och en värd 5 gp)."
											]
										},
										{
											"type": "entries",
											"name": "Utveckling",
											"page": 220,
											"id": "56b",
											"entries": [
												"Om Mara förintas, släpper grottan en mäktig suck. Huset förblir vaket, men domänens gränser är öppna. Mara återbildas efter en vecka och återger huset sin fulla kraft.",
												"Om den bärnstensfärgade monoliten förstörs reagerar huset på samma sätt som beskrivits ovan och det bläckiga vattnet rinner bort och avslöjar skatten inuti. Maras ande försvinner och viskar: \"Dina oförrätter är förlåtna. Gå härifrån och återvänd aldrig till mitt hem.\" Trots monolitens förstörelse får huset tillbaka sin kraft efter en vecka."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Att fly från huset",
					"page": 220,
					"id": "56c",
					"entries": [
						"När huset har vaknat upp stängs domänens gränser och husets andar riktar sin fulla uppmärksamhet mot festen. För att fly från huset krävs att man stör husets andar på ett av tre sätt, vart och ett uppmuntrat av den ande som karaktärerna kommunicerade med under sina seanser.",
						{
							"type": "entries",
							"name": "Skyddsande",
							"page": 220,
							"id": "56d",
							"entries": [
								"Om gruppen kommunicerade med Theodora under seansen, utvecklas äventyrets höjdpunkt på följande sätt.",
								{
									"type": "entries",
									"id": "56e",
									"entries": [
										{
											"type": "entries",
											"name": "Dolda Halvhrests",
											"page": 220,
											"id": "56f",
											"entries": [
												"Efter att rollpersonerna har utforskat och gett sig av {@adventure area 24|HoL|0|24. Children's Bedroom} upptäcker huset de gömda Halvhrest-barnen och vaknar."
											]
										},
										{
											"type": "entries",
											"name": "Fly från huset",
											"page": 220,
											"id": "570",
											"entries": [
												"Om rollpersonerna försöker lämna huset med barnens leksaker, manifesterar sig husets andar fysiskt som en {@creature shadow demon} och två {@creature Specter||specters} på motsatta sidor av verandan ({@adventure area 1|HoL|0|1. Porch}). När rollpersonerna har lämnat huset dyker ett nytt spöke upp ur huset varannan rond på spökenas initiativräkning. Andarna skriker saker som \"en del av huset\" och \"mata oss för evigt\" när rollpersonerna försöker fly. Om rollpersonerna når dimman, delar Theodora Halvhrests ande dimman, så att de kan lämna domänen."
											]
										},
										{
											"type": "entries",
											"name": "Återförening",
											"page": 220,
											"id": "571",
											"entries": [
												"Till slut kommer sällskapet ut ur dimman, men Regan och Vastion följer inte efter. När rollpersonerna blickar tillbaka ser de de två ynglingarnas andar tillsammans med deras föräldrar när de försvinner in i dimman. Om du vill kan Halvhresterna ge rollpersonerna en kuslig välsignelse, eventuellt i form av mörka gåvor (se {@book chapter 1|VRGR|1})."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Maras fynd",
							"page": 220,
							"id": "572",
							"entries": [
								"Om gruppen samtalade med Mara under seansen, utvecklas äventyrets höjdpunkt på följande sätt.",
								{
									"type": "entries",
									"id": "573",
									"entries": [
										{
											"type": "entries",
											"name": "Mörkret nedanför",
											"page": 220,
											"id": "574",
											"entries": [
												"Mara uppmanar gruppen att hitta område 31. Detta är dock inte för att hjälpa henne att fly som hennes meddelanden antyder. Snarare är det för att försöka offra karaktärerna som ett sätt att förhandla med Entiteten om hennes frihet."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Tyrannens flykt",
							"page": 220,
							"id": "575",
							"entries": [
								"Om gruppen kommunicerade med Dalk Dranzorg under seansen, utvecklas äventyrets höjdpunkt på följande sätt.",
								{
									"type": "entries",
									"id": "576",
									"entries": [
										{
											"type": "entries",
											"name": "Dranzorg släppt",
											"page": 220,
											"id": "577",
											"entries": [
												"Efter att huset vaknat kan Dalk Dranzorg släppas fri enligt beskrivningen i {@adventure area 5a|HoL|0|5a. Tower Base}. Om sällskapet inte släpper honom kommer han själv att bryta sig loss efter en timme. Dranzorg plågar sällskapet och härjar genom huset och kallar på Mara för att möta honom. När han har befriats kommer han inte in i salongen ({@adventure area 3|HoL|0|3. Parlor}), utan vandrar iväg om rollpersonerna tar sin tillflykt dit."
											]
										},
										{
											"type": "entries",
											"name": "Min fiendes fiende",
											"page": 221,
											"id": "578",
											"entries": [
												"Dranzorg kan endast besegras permanent av Mara. Om rollpersonerna inte kommer på det, föreslår en av undersökarna att de kontaktar hennes ande för att få hjälp. Oavsett om rollpersonerna använder andebrädan eller någon annan metod för att kontakta Mara, dyker hennes rasande ande upp och kräver att rollpersonerna hjälper henne att förgöra Dranzorg. Om de gör det låter hon dem lämna huset. Mara kräver att rollpersonerna hämtar hennes rustning från tornkammaren ({@adventure area 26|HoL|0|26. Tower Chamber}). Om de använder den i strid enligt beskrivningen nedan, kan hon hjälpa dem att besegra Dranzorg."
											]
										},
										{
											"type": "entries",
											"name": "Eviga rivaler",
											"page": 221,
											"id": "579",
											"entries": [
												"Dranzorg fokuserar sina attacker på den rollperson som bär Maras rustning. Om en rollperson som bär Maras rustning reduceras till mindre än hälften av sina träffpunkter, besätts rollpersonen av Maras ande. Från och med då har rollpersonen fördel i attacker mot Dranzorg, och deras attacker ger en extra {@dice 1d6} åskskada mot honom, eftersom Mara skriker genom rollpersonen med varje attack."
											]
										},
										{
											"type": "entries",
											"name": "Utvisad",
											"page": 221,
											"id": "57a",
											"entries": [
												"När Dranzorg är besegrad släpper Mara kontrollen över rollpersonen och låter sällskapet lämna huset. Enligt ditt gottfinnande kan en rollperson som var besatt av Mara bära med sig en del av hennes ande, eventuellt i form av en mörk gåva (se {@book chapter 1|VRGR|1}).",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/VRGR/120-04-014.the-evil-beneath.webp"
													},
													"title": "The evil beneath the House of Lament adds to its prison of souls.",
													"width": 1700,
													"height": 1100,
													"credit": "Sam Keiser"
												}
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Bortom huset",
					"page": 221,
					"id": "57b",
					"entries": [
						"Härifrån är det upp till dig var partiets äventyr leder. Kanske lämnar dimmorna dem tillbaka till sina hemvärldar och avslutar deras gemensamma mardröm. Eller kanske är deras öden nu obönhörligt bundna till Mists. I det senare fallet föreslår tabellen Dread Possibilities vad som kan vänta dem.",
						{
							"type": "table",
							"caption": "Dread Possibilities",
							"colLabels": [
								"d4",
								"Further Adventures"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"The characters glimpse the winged figure they saw at the start of the adventure through the Mists. It leads them to a random domain."
								],
								[
									"2",
									"The investigators invite the characters to join them in Mordentshire. The characters gain a reputation as phantom liberators, a talent the spirits of Mordent desperately need (see {@book chapter 3|VRGR|3})."
								],
								[
									"3",
									"The party travels from the house to Borca (see {@book chapter 3|VRGR|3}), where they're contacted by either Ivana Boritsi or Ivan Dilisnya, who is eager to hear all about their exploits."
								],
								[
									"4",
									"{@book Firan Zal'honan|VRGR|3|Firan Zal'honan} (see {@book chapter 3|VRGR|3}) seeks out the characters and is interested in learning about their experience at the house. He's eager to patronize their search for \"amber sarcophagi.\""
								]
							]
						}
					]
				}
			]
		}
	]
}