{
	"data": [
		{
			"type": "section",
			"name": "Inledning",
			"page": 2,
			"id": "000",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/RMBRE/000-intro-1.webp"
					},
					"width": 850,
					"height": 540,
					"credit": "Troy Little"
				},
				"Den här boken är skriven för Dungeon Master. Den innehåller ett komplett Dungeons & Dragons-äventyr samt beskrivningar av varje varelse och magiskt föremål i äventyret. När du läser den här översikten och spelar det här äventyret kommer du att lära dig grunderna för hur man leder ett D&D-spel.",
				"Detta är dock inte ett typiskt D&D-äventyr. Eftersom det utspelar sig i världen av {@i Rick och Morty}, är mycket av äventyret utöver denna introduktion och bokens bilagor skrivet av Rick Sanchez. Även om Ricks möten är väldigt oförutsägbara (och ibland innehåller hans underliga synpunkter), fungerar det här äventyret i allmänhet som vilket annat D&D-äventyr som helst. Det finns bara mer in-character berättande från författaren och mycket mer rumpa skämt. Upplevelsen här är tänkt att kännas slapstick och vild, så försök att inte ta saker för allvarligt. Om du känner att du behöver parafrasera någon av Ricks beskrivningar (eller skära ner på hans personliga redigering), känn dig fri - du har en bättre känsla för vad dina spelare kommer att njuta av än vad Rick har!",
				"Regelboken i den här boxen innehåller allt du behöver för att avgöra de situationer som uppstår under spelets gång. Eftersom det här äventyret är mer hektiskt än de flesta andra behöver du inte oroa dig för att ställa till det. Det här äventyret är helt och hållet action, så om det blir ett regelfel är det bara att rulla med det. Och om du vid något tillfälle är osäker på hur du ska gå vidare, se avsnittet \"Dungeon Master Tips\".",
				{
					"type": "section",
					"name": "Att springa äventyret",
					"page": 2,
					"id": "001",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/RMBRE/001-intro-00.webp"
							},
							"width": 746,
							"height": 1000,
							"credit": "Troy Little"
						},
						"{@i Den förlorade fängelsehålan i Rickedness: Big Rick Energi} är ett äventyr för fyra till fem rollpersoner på 1:a nivå. Under äventyrets gång kommer rollpersonerna att avancera till 3:e nivå. Se \"{@area Leveling Up|013|x}\" för detaljer om när det är bäst för rollpersonerna att avancera.",
						"Medan regelboken ger dig allt du behöver för att skapa dina egna karaktärer, förutsätter det här äventyret att spelarna använder de {@i Rick och Morty} {@adventure pregenerated characters|rmbre|0|Pregenerated Characters} som medföljer i den här boxen. Om de inte gör det är det okej, men spelarna kanske vill fundera på varför deras rollpersoner befinner sig på ett äventyr i den oförutsägbara världen {@i Rick och Morty} - eller inte, och bara vara beredda på alla konstigheter som kommer i deras väg!",
						"Om det är första gången du leder ett D&D-äventyr bör du läsa avsnittet \"Dungeon Master's Role of the Dungeon Master\"; det hjälper dig att bättre förstå din roll och dina ansvarsområden.",
						{
							"type": "entries",
							"name": "Dungeon masterns roll",
							"page": 2,
							"id": "002",
							"entries": [
								"Dungeon Master (DM) har en speciell roll i Dungeons & Dragons-spelet.",
								"DM är en {@b domare}. När det inte är klart vad som ska hända härnäst, bestämmer DM hur reglerna ska tillämpas och hur berättelsen ska fortsätta.",
								"DM är en {@b berättare}. DM:n bestämmer tempot i berättelsen och presenterar de olika utmaningar och möten som spelarna måste klara av. DM är spelarnas gränssnitt till D&D-världen, samt den som läser (och ibland också skriver) äventyret och beskriver vad som händer som svar på rollpersonernas handlingar.",
								"DM {@b leker monster}. DM spelar de monster och skurkar som äventyrarna slåss mot, väljer deras handlingar och kastar tärningar för deras attacker. DM:n spelar också alla andra karaktärer som spelarna möter under sina äventyr, som till exempel fången i trollens håla eller värdshusvärden i staden.",
								"Även om DM kontrollerar monstren och skurkarna i äventyret är förhållandet mellan spelarna och DM inte motsägelsefullt. DM:s uppgift är att utmana karaktärerna med intressanta möten och tester, hålla spelet i gång och tillämpa reglerna rättvist.",
								"Det viktigaste att komma ihåg när det gäller att vara en bra DM är att reglerna är ett verktyg för att hjälpa dig att ha roligt. Det är inte reglerna som bestämmer. Det är du som är DM - du har ansvaret för spelet. Styr spelupplevelsen och användningen av reglerna så att alla har roligt.",
								"Många Dungeons & Dragons-spelare tycker att det är den bästa delen av spelet att vara DM. Med informationen i det här äventyret kommer du att vara beredd att ta på dig den rollen för din grupp.",
								{
									"type": "entries",
									"name": "Att välja en Dungeon Master",
									"page": 3,
									"id": "003",
									"entries": [
										"Vem ska vara Dungeon Master för din grupp? Den som vill vara det! Den person som har mest drivkraft att samla en grupp och starta ett spel blir ofta DM, men det behöver inte vara så."
									]
								},
								{
									"type": "entries",
									"name": "Tips för Dungeon Master",
									"page": 3,
									"id": "004",
									"entries": [
										"Som Dungeon Master är du den sista auktoriteten när det gäller frågor om regler eller tvister under spelet. Här är några riktlinjer som hjälper dig att avgöra frågor när de dyker upp.",
										"{@b Om du är osäker, hitta på något!} Det är bättre att hålla spelet igång än att fastna i reglerna.",
										"{@b Det är ingen tävling.} DM:n tävlar inte mot spelarkaraktärerna. Du är där för att hantera monstren, döma reglerna och hålla berättelsen igång.",
										"{@b Det är en gemensam historia.} Det är gruppens berättelse, så låt spelarna bidra till resultatet genom sina rollpersoners handlingar. Dungeons & Dragons handlar om fantasi och att komma samman för att berätta en historia som en grupp. Låt spelarna delta i berättandet.",
										"{@b Var konsekvent}. Om du bestämmer dig för att en regel fungerar på ett visst sätt under en session, se till att den fungerar på samma sätt nästa gång den kommer i fråga.",
										"{@b Se till att alla är delaktiga.} Se till att alla karaktärer får en chans att glänsa. Om vissa spelare är ovilliga att prata, kom ihåg att fråga dem vad deras karaktärer gör.",
										"{@b Var rättvis}. Använd dina befogenheter som Dungeon Master endast för det goda. Behandla reglerna och spelarna på ett rättvist och opartiskt sätt.",
										"{@b Var uppmärksam}. Se till att du tittar runt bordet ibland för att se om spelet går bra. Om alla verkar ha roligt, slappna av och fortsätt. Om det inte är lika roligt kan det vara dags att ta en paus, eller så kan du försöka liva upp stämningen.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/RMBRE/002-intro-2.webp"
											},
											"width": 850,
											"height": 367,
											"credit": "Troy Little"
										}
									]
								},
								{
									"type": "entries",
									"name": "Kontroller av improvisationsförmåga",
									"page": 3,
									"id": "005",
									"entries": [
										"Äventyret talar ofta om vilka förmågor som karaktärerna kan testa i en viss situation och vilken svårighetsklass (DC) som gäller för dessa kontroller. Ibland försöker äventyrare saker som äventyret inte kan förutse. Det är upp till dig att avgöra om deras försök lyckas. Om det verkar som om någon borde ha lätt att göra det, be inte om en förmågekontroll; berätta bara för spelaren vad som händer. På samma sätt, om det inte finns något sätt för vem som helst att utföra uppgiften, berätta bara för spelaren att det inte fungerar.",
										"Annars kan du svara på dessa tre enkla frågor:",
										{
											"type": "list",
											"items": [
												"Vilken typ av förmågebedömning?",
												"Hur svårt är det?",
												"Vad är resultatet?"
											]
										},
										"Använd {@book descriptions of the ability scores|rmr|0|Six Abilities} och {@book their associated skills|rmr|0|skills} i regelboken för att avgöra vilken typ av förmågekontroll du ska använda. Bestäm sedan hur svår uppgiften är så att du kan sätta DC för kontrollen. Ju högre DC, desto svårare är uppgiften. Det enklaste sättet att sätta ett DC är att bestämma om uppgiftens svårighetsgrad är lätt, medel eller svår, och använda dessa tre DC:",
										"{@b Lätt (DC 10)}). En enkel uppgift kräver en minimal nivå av kompetens eller en gnutta tur för att kunna utföras.",
										"{@b Måttlig (DC 15}). En måttlig uppgift kräver en något högre nivå av kompetens för att kunna utföras. En karaktär med en kombination av naturlig begåvning och specialiserad träning kan utföra en måttlig uppgift oftare än inte.",
										"{@b Hård (DC 20}). Svåra uppgifter inkluderar alla ansträngningar som är bortom de flesta människors förmåga utan hjälp eller exceptionell förmåga. Även med fallenhet och träning behöver en rollperson en viss portion tur - eller en hel del specialiserad träning - för att klara av en svår uppgift.",
										"Resultatet av en lyckad kontroll är vanligtvis lätt att avgöra: karaktären lyckas med den försökta uppgiften. Det är vanligtvis lika lätt att räkna ut vad som händer när en karaktär misslyckas med en kontroll: karaktären lyckas helt enkelt inte."
									]
								},
								{
									"type": "entries",
									"name": "DM-skärm",
									"page": 4,
									"id": "006",
									"entries": [
										"På insidan av den vikbara skärmen som ingår i detta set finns information som kan hjälpa dig under äventyrets gång. Du kan också använda skärmen för att dölja dina anteckningar och tärningskast, och på så sätt hålla spelarna i spänning. Även om den här DM-skärmen har en {@i Rick och Morty} snurr på konsten, är den 100 procent seriös DM-verksamhet - inga skämt där, bara massor av värdefullt DM-referensmaterial."
									]
								},
								{
									"type": "entries",
									"name": "Äventyrskarta",
									"page": 4,
									"id": "007",
									"entries": [
										"Karta 1.1 visar hela fängelsehålan. Den här kartan är endast till för dina ögon och ger dig en inblick i fängelsehålans hemligheter och hur möten passar ihop. Du vill förmodligen inte dela den här kartan med spelarna, eftersom den kan förstöra kommande möten. När karaktärerna anländer till en plats som är markerad på kartan kan du antingen förlita dig på en muntlig beskrivning för att ge dem en tydlig mental bild av platsen, eller så kan du rita vad de ser på ett papper och kopiera det som finns på kartan men utelämna detaljer när det är lämpligt. Det är inte viktigt att din handritade karta stämmer perfekt överens med vad som står i det tryckta äventyret. Fokusera på att få formen och dimensionerna korrekta och lämna resten till spelarnas fantasi.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/RMBRE/003-ram_map.jpg"
													},
													"title": "Map 1.1: The Lost Dungeon of Rickedness",
													"width": 5100,
													"height": 2202,
													"imageType": "map",
													"credit": "Troy Little, Kate Welch, Richard Whitters",
													"grid": {
														"type": "square",
														"size": 61,
														"offsetX": -3,
														"offsetY": -30
													},
													"id": "10b",
													"mapRegions": [
														{
															"area": "019",
															"points": [
																[
																	368,
																	1614
																],
																[
																	669,
																	1614
																],
																[
																	670,
																	1739
																],
																[
																	366,
																	1740
																]
															]
														},
														{
															"area": "01c",
															"points": [
																[
																	428,
																	1491
																],
																[
																	668,
																	1495
																],
																[
																	669,
																	1431
																],
																[
																	609,
																	1429
																],
																[
																	607,
																	1375
																],
																[
																	427,
																	1377
																]
															]
														},
														{
															"area": "01e",
															"points": [
																[
																	365,
																	1251
																],
																[
																	788,
																	1251
																],
																[
																	792,
																	1224
																],
																[
																	607,
																	1006
																],
																[
																	363,
																	1009
																]
															]
														},
														{
															"area": "023",
															"points": [
																[
																	365,
																	278
																],
																[
																	548,
																	279
																],
																[
																	549,
																	700
																],
																[
																	365,
																	701
																]
															]
														},
														{
															"area": "027",
															"points": [
																[
																	705,
																	332
																],
																[
																	795,
																	268
																],
																[
																	896,
																	268
																],
																[
																	983,
																	321
																],
																[
																	1030,
																	410
																],
																[
																	1026,
																	501
																],
																[
																	967,
																	594
																],
																[
																	851,
																	631
																],
																[
																	769,
																	610
																],
																[
																	696,
																	548
																],
																[
																	663,
																	454
																],
																[
																	669,
																	395
																]
															]
														},
														{
															"area": "02b",
															"points": [
																[
																	1109,
																	461
																],
																[
																	1087,
																	523
																],
																[
																	1109,
																	587
																],
																[
																	1164,
																	626
																],
																[
																	1218,
																	624
																],
																[
																	1281,
																	579
																],
																[
																	1293,
																	519
																],
																[
																	1279,
																	480
																],
																[
																	1244,
																	436
																],
																[
																	1184,
																	422
																],
																[
																	1144,
																	434
																]
															]
														},
														{
															"area": "030",
															"points": [
																[
																	1014,
																	711
																],
																[
																	1074,
																	680
																],
																[
																	1173,
																	683
																],
																[
																	1270,
																	745
																],
																[
																	1304,
																	851
																],
																[
																	1294,
																	916
																],
																[
																	1241,
																	993
																],
																[
																	1151,
																	1039
																],
																[
																	1052,
																	1027
																],
																[
																	966,
																	947
																],
																[
																	939,
																	869
																],
																[
																	945,
																	795
																]
															]
														},
														{
															"area": "035",
															"points": [
																[
																	1579,
																	822
																],
																[
																	1579,
																	1068
																],
																[
																	1950,
																	1068
																],
																[
																	1952,
																	1013
																],
																[
																	1926,
																	964
																],
																[
																	1883,
																	899
																],
																[
																	1801,
																	820
																]
															]
														},
														{
															"area": "049",
															"points": [
																[
																	1576,
																	1189
																],
																[
																	1703,
																	1191
																],
																[
																	1705,
																	1313
																],
																[
																	1575,
																	1312
																]
															]
														},
														{
															"area": "051",
															"points": [
																[
																	1400,
																	282
																],
																[
																	1548,
																	187
																],
																[
																	1703,
																	276
																],
																[
																	1705,
																	452
																],
																[
																	1549,
																	539
																],
																[
																	1398,
																	449
																]
															]
														},
														{
															"area": "055",
															"points": [
																[
																	1401,
																	1492
																],
																[
																	1523,
																	1492
																],
																[
																	1523,
																	1740
																],
																[
																	1402,
																	1742
																]
															]
														},
														{
															"area": "05c",
															"points": [
																[
																	855,
																	1310
																],
																[
																	860,
																	1597
																],
																[
																	976,
																	1739
																],
																[
																	1221,
																	1736
																]
															]
														},
														{
															"area": "060",
															"points": [
																[
																	1604,
																	1613
																],
																[
																	1606,
																	1550
																],
																[
																	1652,
																	1492
																],
																[
																	1755,
																	1495
																],
																[
																	1805,
																	1563
																],
																[
																	1805,
																	1613
																],
																[
																	1761,
																	1681
																],
																[
																	1703,
																	1692
																],
																[
																	1639,
																	1674
																]
															]
														},
														{
															"area": "063",
															"points": [
																[
																	1707,
																	519
																],
																[
																	1949,
																	519
																],
																[
																	1952,
																	701
																],
																[
																	1706,
																	702
																]
															]
														},
														{
															"area": "067",
															"points": [
																[
																	1765,
																	1431
																],
																[
																	2009,
																	1433
																],
																[
																	2009,
																	1187
																],
																[
																	1954,
																	1188
																],
																[
																	1951,
																	1071
																],
																[
																	1883,
																	1070
																],
																[
																	1885,
																	1310
																],
																[
																	1763,
																	1312
																]
															]
														},
														{
															"area": "06c",
															"points": [
																[
																	1857,
																	1609
																],
																[
																	1884,
																	1551
																],
																[
																	1947,
																	1517
																],
																[
																	2013,
																	1545
																],
																[
																	2048,
																	1619
																],
																[
																	2018,
																	1683
																],
																[
																	1950,
																	1712
																],
																[
																	1882,
																	1679
																]
															]
														},
														{
															"area": "074",
															"points": [
																[
																	1889,
																	274
																],
																[
																	1888,
																	456
																],
																[
																	2257,
																	454
																],
																[
																	2256,
																	276
																]
															]
														},
														{
															"area": "079",
															"points": [
																[
																	2484,
																	368
																],
																[
																	2444,
																	434
																],
																[
																	2436,
																	527
																],
																[
																	2476,
																	611
																],
																[
																	2542,
																	666
																],
																[
																	2632,
																	682
																],
																[
																	2703,
																	658
																],
																[
																	2770,
																	600
																],
																[
																	2803,
																	520
																],
																[
																	2797,
																	436
																],
																[
																	2757,
																	366
																],
																[
																	2674,
																	316
																],
																[
																	2589,
																	310
																],
																[
																	2520,
																	336
																]
															]
														},
														{
															"area": "07d",
															"points": [
																[
																	2134,
																	1494
																],
																[
																	2254,
																	1493
																],
																[
																	2255,
																	1738
																],
																[
																	2129,
																	1737
																]
															]
														},
														{
															"area": "083",
															"points": [
																[
																	2511,
																	705
																],
																[
																	2575,
																	720
																],
																[
																	2630,
																	764
																],
																[
																	2660,
																	846
																],
																[
																	2636,
																	919
																],
																[
																	2576,
																	975
																],
																[
																	2497,
																	990
																],
																[
																	2412,
																	951
																],
																[
																	2374,
																	883
																],
																[
																	2372,
																	820
																],
																[
																	2415,
																	742
																]
															]
														},
														{
															"area": "088",
															"points": [
																[
																	2436,
																	1066
																],
																[
																	2620,
																	1068
																],
																[
																	2623,
																	1313
																],
																[
																	2434,
																	1314
																]
															]
														},
														{
															"area": "08a",
															"points": [
																[
																	2439,
																	1433
																],
																[
																	2621,
																	1434
																],
																[
																	2623,
																	1552
																],
																[
																	2799,
																	1554
																],
																[
																	2800,
																	1739
																],
																[
																	2438,
																	1737
																]
															]
														},
														{
															"area": "090",
															"points": [
																[
																	2985,
																	1539
																],
																[
																	2931,
																	1562
																],
																[
																	2901,
																	1617
																],
																[
																	2904,
																	1671
																],
																[
																	2984,
																	1734
																],
																[
																	3055,
																	1717
																],
																[
																	3096,
																	1655
																],
																[
																	3090,
																	1594
																],
																[
																	3042,
																	1549
																]
															]
														},
														{
															"area": "097",
															"points": [
																[
																	2982,
																	1428
																],
																[
																	3108,
																	1431
																],
																[
																	3110,
																	1554
																],
																[
																	3236,
																	1432
																],
																[
																	3233,
																	1250
																],
																[
																	3108,
																	1253
																],
																[
																	2982,
																	1379
																]
															]
														},
														{
															"area": "09e",
															"points": [
																[
																	3350,
																	1247
																],
																[
																	3350,
																	1625
																],
																[
																	3657,
																	1618
																],
																[
																	3660,
																	1250
																]
															]
														},
														{
															"area": "0a8",
															"points": [
																[
																	3415,
																	1003
																],
																[
																	3653,
																	1007
																],
																[
																	3655,
																	1245
																],
																[
																	3592,
																	1244
																],
																[
																	3592,
																	1188
																],
																[
																	3413,
																	1189
																]
															]
														},
														{
															"area": "0ac",
															"points": [
																[
																	2867,
																	394
																],
																[
																	2875,
																	461
																],
																[
																	2934,
																	563
																],
																[
																	3052,
																	601
																],
																[
																	3147,
																	570
																],
																[
																	3218,
																	472
																],
																[
																	3220,
																	380
																],
																[
																	3149,
																	276
																],
																[
																	3040,
																	243
																],
																[
																	2947,
																	273
																],
																[
																	2895,
																	328
																]
															]
														},
														{
															"area": "0b2",
															"points": [
																[
																	3349,
																	640
																],
																[
																	3472,
																	642
																],
																[
																	3471,
																	945
																],
																[
																	3349,
																	942
																]
															]
														},
														{
															"area": "0b6",
															"points": [
																[
																	3410,
																	274
																],
																[
																	3655,
																	277
																],
																[
																	3654,
																	579
																],
																[
																	3407,
																	578
																]
															]
														},
														{
															"area": "0bc",
															"points": [
																[
																	3714,
																	820
																],
																[
																	3838,
																	821
																],
																[
																	3838,
																	887
																],
																[
																	3953,
																	881
																],
																[
																	3951,
																	945
																],
																[
																	3868,
																	943
																],
																[
																	3886,
																	981
																],
																[
																	3831,
																	1012
																],
																[
																	3711,
																	1009
																]
															]
														},
														{
															"area": "0c1",
															"points": [
																[
																	3985,
																	1153
																],
																[
																	4017,
																	1138
																],
																[
																	4016,
																	1066
																],
																[
																	4202,
																	1070
																],
																[
																	4203,
																	1191
																],
																[
																	4043,
																	1193
																],
																[
																	4012,
																	1217
																]
															]
														},
														{
															"area": "0c5",
															"points": [
																[
																	4016,
																	1370
																],
																[
																	4086,
																	1346
																],
																[
																	4102,
																	1369
																],
																[
																	4325,
																	1370
																],
																[
																	4324,
																	1554
																],
																[
																	4015,
																	1554
																]
															]
														},
														{
															"area": "0cb",
															"points": [
																[
																	4019,
																	1614
																],
																[
																	4322,
																	1613
																],
																[
																	4326,
																	1735
																],
																[
																	4016,
																	1736
																]
															]
														},
														{
															"area": "0d4",
															"points": [
																[
																	3897,
																	701
																],
																[
																	4200,
																	702
																],
																[
																	4202,
																	817
																],
																[
																	4081,
																	820
																],
																[
																	4082,
																	943
																],
																[
																	3956,
																	948
																],
																[
																	3954,
																	819
																],
																[
																	3900,
																	818
																]
															]
														},
														{
															"area": "0e0",
															"points": [
																[
																	4020,
																	271
																],
																[
																	4263,
																	273
																],
																[
																	4265,
																	581
																],
																[
																	4017,
																	579
																]
															]
														},
														{
															"area": "0e8",
															"points": [
																[
																	4324,
																	393
																],
																[
																	4326,
																	457
																],
																[
																	4693,
																	457
																],
																[
																	4693,
																	274
																],
																[
																	4448,
																	277
																],
																[
																	4444,
																	392
																]
															]
														},
														{
															"area": "0f0",
															"points": [
																[
																	4443,
																	577
																],
																[
																	4690,
																	577
																],
																[
																	4690,
																	761
																],
																[
																	4632,
																	761
																],
																[
																	4632,
																	1131
																],
																[
																	4505,
																	1131
																],
																[
																	4507,
																	755
																],
																[
																	4444,
																	759
																]
															]
														},
														{
															"area": "0f7",
															"points": [
																[
																	4510,
																	1249
																],
																[
																	4632,
																	1249
																],
																[
																	4634,
																	1495
																],
																[
																	4507,
																	1494
																]
															]
														},
														{
															"area": "0fc",
															"points": [
																[
																	4543,
																	1595
																],
																[
																	4495,
																	1649
																],
																[
																	4511,
																	1720
																],
																[
																	4575,
																	1740
																],
																[
																	4631,
																	1707
																],
																[
																	4642,
																	1642
																],
																[
																	4596,
																	1597
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "adventure/RMBRE/thumbnail/003-ram_map.webp"
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/RMBRE/004-ram_map-player.jpg"
													},
													"title": "Player Version",
													"width": 4709,
													"height": 1845,
													"imageType": "mapPlayer",
													"credit": "Troy Little, Kate Welch, Richard Whitters",
													"grid": {
														"type": "square",
														"size": 61,
														"offsetX": -8,
														"offsetY": -4
													},
													"mapParent": {
														"id": "10b",
														"offsetX": 187,
														"offsetY": 98,
														"autoScale": true
													}
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ordlista",
							"page": 5,
							"id": "008",
							"entries": [
								"I äventyret används termer som kan vara obekanta för dig. Många av dessa är Ricks ord och du får själv ta reda på dem. De viktigaste D&D-relaterade termerna beskrivs dock här. För beskrivningar av andra regelspecifika termer, se regelboken.",
								{
									"type": "entries",
									"id": "009",
									"entries": [
										{
											"type": "entries",
											"name": "Karaktärer",
											"page": 5,
											"id": "00a",
											"entries": [
												"Denna term syftar på de äventyrare som styrs av spelarna. De är huvudpersonerna i alla D&D-äventyr. En grupp rollpersoner eller äventyrare kallas för en {@i parti}."
											]
										},
										{
											"type": "entries",
											"name": "Text i ruta",
											"page": 5,
											"id": "00b",
											"entries": [
												"På olika ställen i äventyret finns beskrivande text som är tänkt att läsas eller omskrivas högt för spelarna. Den här texten är förskjuten i rutor. Text i rutor används oftast för att beskriva rum eller presentera bitar av skriven dialog."
											]
										},
										{
											"type": "entries",
											"name": "Icke-spelarkaraktärer (NPC)",
											"page": 5,
											"id": "00c",
											"entries": [
												"Denna term avser karaktärer som styrs av DM. Hur en NPC beter sig dikteras av äventyret och av DM."
											]
										},
										{
											"type": "entries",
											"name": "Statligt block",
											"page": 5,
											"id": "00d",
											"entries": [
												"Alla monster och NPC:er som kan tänkas bli inblandade i strid behöver statistik för att DM ska kunna hantera dem på ett effektivt sätt. Denna statistik presenteras i ett format som kallas {@i statistikblock}, eller {@i stat block}. Du hittar de statistikblock som behövs för det här äventyret i {@adventure appendix D|RMBRE|3}."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Magiska föremål och monster",
							"page": 5,
							"id": "00e",
							"entries": [
								"Närhelst texten hänvisar till ett magiskt föremål, presenteras dess namn i {@i kursiv stil}. För en beskrivning av föremålet och dess magiska egenskaper, se {@adventure appendix C|RMBRE|2}.",
								"På samma sätt, när äventyrstexten presenterar en varelses namn i {@b fet} typ, är det en visuell ledtråd som leder dig till varelsens statistikblock i {@adventure appendix D|RMBRE|3}."
							]
						},
						{
							"type": "entries",
							"name": "Förkortningar",
							"page": 5,
							"id": "00f",
							"entries": [
								"Följande förkortningar används i detta äventyr.",
								"AC = rustningsklass",
								"DC = svårighetsklass",
								"DM = Dungeon Master",
								"NPC = Icke-spelarkaraktär",
								"gp = guldbit(er)",
								"pp = platinapjäs(er)",
								"sp = silverstycke(n)",
								"ep = elektrumstycke(n)",
								"cp = kopparstycke(n)"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Förgenererade karaktärer",
					"id": "010",
					"entries": [
						"Det finns fem förgenererade karaktärer tillgängliga för det här äventyret. Klicka på karaktärens namn för att ladda ner karaktärsbladet som PDF.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RMBRE/005-ddvram-pregen-01.webp"
									},
									"title": "{@comic {@5etools Meatface|pdf/adventure/RMBRE/Meatface.pdf}: Human Fighter}",
									"width": 240,
									"height": 300,
									"credit": "Troy Little"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RMBRE/006-ddvram-pregen-02.webp"
									},
									"title": "{@comic {@5etools Lyan Amaranthia|pdf/adventure/RMBRE/Lyan Amaranthia.pdf}: Wood Elf Cleric}",
									"width": 240,
									"height": 300,
									"credit": "Troy Little"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RMBRE/007-ddvram-pregen-03.webp"
									},
									"title": "{@comic {@5etools Keth Silverson|pdf/adventure/RMBRE/Keth Silverson.pdf}: Half-orc Rogue}",
									"width": 240,
									"height": 300,
									"credit": "Troy Little"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RMBRE/008-ddvram-pregen-04.webp"
									},
									"title": "{@comic {@5etools Kiir Bravan|pdf/adventure/RMBRE/Kiir Bravan.pdf}: Half-elf Wizard}",
									"width": 240,
									"height": 300,
									"credit": "Troy Little"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RMBRE/009-ddvram-pregen-05.webp"
									},
									"title": "{@comic {@5etools Ari Strongbow|pdf/adventure/RMBRE/Ari Strongbow.pdf}: Half-elf Fighter}",
									"width": 240,
									"height": 300,
									"credit": "Troy Little"
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Den försvunna fängelsehålan i Rickedness",
			"page": 6,
			"id": "011",
			"entries": [
				"Det säger sig självt, men detta är en fantastisk fängelsehåla. Hur kom karaktärerna hit? Vem bryr sig?! De är här nu, och det är tillräckligt att hantera utan att uppehålla sig vid det förflutna. Kanske är allt detta en mardröm, eller en hallucination som orsakats av att man ätit knaggliga räkor. Finns det säkra platser att vila på? Det är upp till dig, även om jag säger ingen vila för Ricked.",
				"Hur är det med skatten som karaktärerna hittar här, kan de sälja den någonstans? Finns det saker som de spenderar sitt guld på? Till det säger jag: Är det inte just att skaffa skatter som är det bästa? (Översättning: Det finns inga konstiga underjordiska försäljare här, nej. Men om karaktärerna är ihärdiga kanske någon av dessa dunkarseliga dungeonbor kommer att vilja handla).",
				{
					"type": "section",
					"name": "Allmänna egenskaper",
					"page": 6,
					"id": "012",
					"entries": [
						"Om inget annat anges är fängelsehålan väl upplyst av magi. (Jag börjar genast med det där med att trollkarlar gjorde det.)",
						"Rum och korridorer i fängelsehålan är gjorda av grovhuggen sten. Takhöjden är 6 meter. Dörrar är gjorda av trä och har AC 15, 20 träffpunkter och immunitet mot gift och psykisk skada. Om inte beskrivningen av ett område säger något annat, är alla dörrar i fängelsehålan olåsta. De gillar inte heller humanoider, så försök inte förföra dem.",
						"Vissa av dessa rum kan verka lite trånga om du jämför aktiviteterna i rummen med kartan. Men det är magi, så rummen är ibland större på insidan. Jag är helt och hållet för det D! (Det står för \"dimensionell transcendens\", så klart.)",
						"Och när ett rum har lösts och klarats av aktiveras ingen av dess funktioner igen om karaktärerna går tillbaka samma väg som de kom. Eventuella monster och NPC:er som hänger där inne kan dock skrika oförskämda saker."
					]
				},
				{
					"type": "section",
					"name": "Nivåhöjning",
					"page": 6,
					"id": "013",
					"entries": [
						"När de är klara med den här fängelsehålan bör karaktärerna vara på tredje nivån. Eftersom de kan vandra runt i fängelsehålan på alla möjliga bananas-ass kretsvägar, kan du som en allmän riktlinje låta dem nå 2:a nivån vid ungefär 30 procent av vägen genom äventyret, och sedan nå 3:e nivån vid 75 procent av vägen genom äventyret."
					]
				},
				{
					"type": "section",
					"name": "Vad händer om de dör?",
					"page": 6,
					"id": "014",
					"entries": [
						"För det första, om karaktärerna dör i fängelsehålan är det bra. Det fungerar som det var tänkt. För det andra, om karaktärerna dör, dör spelarna också i det verkliga livet. För det tredje var det ett skämt - döda spelare är inte roliga för någon. Hur ska man kunna utöva sin makt över liken? Hur som helst kan du vara kreativ när det gäller att få tillbaka döda karaktärer. Ett bra sätt är att ta den döda karaktärens blad, stryka över det gamla namnet och skriva ett nytt namn med en bokstav som skiljer sig från tidigare. Det är spelarens nya karaktär, som plötsligt kliver in från det föregående rummet! Fortsätt."
					]
				},
				{
					"type": "section",
					"name": "Den försvunna fängelsehålan i Rickedness Platser",
					"page": 6,
					"id": "015",
					"entries": [
						"Alla platser som nämns i äventyret är från {@adventure map 1.1|RMBRE|0|Map 1.1: The Lost Dungeon of Rickedness}. Självklart.",
						{
							"type": "entries",
							"name": "Låt oss komma igång redan nu",
							"page": 6,
							"id": "016",
							"entries": [
								"Läs följande. Just nu. Gör det bara:",
								{
									"type": "insetReadaloud",
									"id": "017",
									"entries": [
										"Du är en äventyrare. Eller kanske är du till och med en grupp äventyrare. Oavsett vad.",
										"Varför är du här? Ingen bryr sig. Berätta inte din bakgrundshistoria. Vi är här för att slåss och hitta skatter. Det är din motivation. Gör dig nu redo att rulla!",
										"Framför dig finns en mörk trappa. Dess mystiska skuggor lockar dig att gå in. Och med \"lockar\" menar jag att du måste gå ner för trappan, annars finns det inte så mycket mening med att vi alla sitter runt det här bordet, eller hur?"
									]
								},
								"Det är en bra början, eller hur? Inga tavernor eller annonser eller trollkarlar som ber dig att hämta Blarglebops byggsten. Som förresten är helt värdelös för Blarglebopianerna. Totalt slöseri med din tid."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Platser 1-9",
					"page": 6,
					"id": "018",
					"entries": [
						{
							"type": "entries",
							"name": "1. Rummet Stirge",
							"page": 6,
							"id": "019",
							"entries": [
								"När karaktärerna går ner för trapporna till det här rummet läser du följande för att sätta in scenen:",
								{
									"type": "insetReadaloud",
									"id": "01a",
									"entries": [
										"Rummet är mörkt och luktar som en djuraffär. Det är bara träflis och varm bajs här nere. Ett gäng fladdermöss fladdrar runt i rummet. De ser ofarliga ut."
									]
								},
								"Fladdermössen är inte ofarliga. De är inte ens fladdermöss; de är {@creature Stirge||stirges}. Om rollpersonerna inte är, typ, superbra gömda, kommer dessa icke-fladdermöss att märka dem och attackera omedelbart. Det låter som om det är dags att kasta initiativ!",
								"Jag skrev \"gäng\" i beskrivningen, men du bör använda minst tre rörelser. Om du har fler än tre karaktärer i ditt spel ska du lägga till fler stirges för att matcha antalet karaktärer, så att alla karaktärer kan slåss mot sina egna flygande gnagare och känna sig nöjda med sig själva om de dödar en.",
								{
									"type": "entries",
									"name": "Skatt",
									"page": 6,
									"id": "01b",
									"entries": [
										"Den som söker igenom rummet och lyckas med en DC 12 Visdom ({@skill Perception}) kontroll hittar 35 sp utspridda runt omkring. Oavsett om rollpersonerna hittar något eller inte får de också sina händer att lukta som stirge bajs, vilket ger nackdel på deras karisma checkar och karisma räddningsslag tills det tvättas bort."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "2. Goblin-rummet",
							"page": 7,
							"id": "01c",
							"entries": [
								"När äventyrarna närmar sig detta rum, låt alla göra en DC 12 Visdom ({@skill Perception}) kontroll. Den som lyckas kan höra två {@creature Goblin||goblins} prata i {@language Goblin} om hur deras vän Jerry är en värdelös skitstövel.",
								"När karaktärerna går in i eller tittar in i rummet ska du läsa denna beskrivning:",
								{
									"type": "insetReadaloud",
									"id": "01d",
									"entries": [
										"Här finns ett litet träbord och ett par pallar. Två goblins hänger här och ser ganska uttråkade ut. Kanske skulle de vara mindre uttråkade om de hamnade i en kamp på liv eller död med några äventyrare? Bara en tanke."
									]
								},
								"En av vättarna har en ögonlapp. Hennes namn är \"Ben\". Den andra vätten har ett dåligt ben och hans namn är \"Öga\". Om rollpersonerna är listiga kan de kanske överraska de här förlorarna. Annars kommer de här gobbo-slobbosarna att slå tillbaka om sällskapet anfaller. Men innan de båda dör flyr åtminstone en av dem till sina kompisar i {@area area 5|027|x}."
							]
						},
						{
							"type": "entries",
							"name": "3. Rum för statyer",
							"page": 7,
							"id": "01e",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "01f",
									"entries": [
										"Detta rum är typiskt trapetsformat, med dörrar mot öster, norr och söder. Det finns också statyer utspridda runt omkring - mest statyer av Rick med inskriptioner som \"WOW!\" och \"DAMN!\". En av statyerna föreställer en kvinna i rustning - riktigt fint hantverk, riktigt intressant. Det verkar som om en stor konstnär har arbetat hårt med den här."
									]
								},
								{
									"type": "entries",
									"name": "Statyer",
									"page": 7,
									"id": "020",
									"entries": [
										"De flesta av statyerna är ganska självklara, men om en karaktär undersöker statyn av den bepansrade kvinnan ska du läsa följande:",
										{
											"type": "insetReadaloud",
											"id": "021",
											"entries": [
												"Vid statyns bas finns en plakett med följande text: \"OROA DIG INTE. JAG ÄR INTE EN VERKLIG PERSON SOM FÖRVANDLATS TILL STEN. JAG ÄR BARA EN COOL STATY SOM ÄR PLACERAD HÄR FÖR ATT FASCINERA DIG.\" Det är förmodligen ingenting. Du borde välja en dörr, låt oss sätta igång!"
											]
										},
										"Ett noggrant sökande tillsammans med en lyckad DC 12 Visdom ({@skill Perception}) kontroll avslöjar ett dolt fack i denna staty som innehåller en papperslapp. När du undersöker pappret hittar du en anteckning skriven med {@language Common}:",
										{
											"type": "insetReadaloud",
											"id": "022",
											"entries": [
												"SLUTA SLÖSA TID! VÄLJ EN DÖRR OCH GÅ! {@coinflip FLIP A COIN} OM DU MÅSTE - VÄLJ BARA EN RIKTNING! DET ÄR INTE RAKETFORSKNING! VAD SKA DU GÖRA, TILLBRINGA HELA NATTEN MED ATT STÅ HÄR MED EN STATY? DU MÅSTE VÄLJA EN DÖRR OCH GOOOO! DET HÄR ÄR DET TREDJE JÄVLA RUMMET, VI HAR INTE HELA DAGEN PÅ OSS!"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "4. Rum för magisk mun",
							"page": 7,
							"id": "023",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "024",
									"entries": [
										"Detta rektangulära rum följer ett rutnät för att göra det enkelt att göra kartor. På den norra väggen finns en stor orange mun, ungefär två meter hög. Ja, den är äcklig och konstig. Det finns inget annat du kan se i det här rummet, och du tittar egentligen inte någon annanstans, för jag menar, vad i helvete - det är en gigantisk väggmun."
									]
								},
								"Så snart någon karaktär säger något högt avbryter väggmunnen genom att skrika:",
								{
									"type": "insetReadaloud",
									"id": "025",
									"entries": [
										"\"ÖVERRASKNING! SVARA PÅ DENNA GÅTA! DU MÅSTE GÖRA DET!",
										"\"S-M-H-D-W-M.",
										"\"VAD STÅR PÅ TUR?",
										"\"LÖS DEN HÄR GÅTAN OCH NÅGOT HÄFTIGT HÄNDER. OM DU MISSLYCKAS ÄR DET ILLA. VAD ÄR DITT SVAR?\""
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RMBRE/010-intro-3.webp"
									},
									"width": 656,
									"height": 800,
									"credit": "Troy Little"
								},
								"Partiet har en chans att gemensamt besvara gåtan. En!",
								"Om de försöker gå härifrån upptäcker karaktärerna att vägen ut är blockerad av en osynlig vägg som inte kan attackeras eller fördrivas eller något annat. Beskriv hur deras ansikten stöter mot den och skratta sedan åt dem.",
								"Medan de försöker komma på svaret kan du låtsas att du är den stora orange munnen och smälla till med läpparna. Gör dig helt äcklig med tungan så att spelarna har svårt att koncentrera sig på något annat.",
								"Munnen spottar ut allt som placeras i den. Om rollpersonerna är dumma nog att försöka förstöra munnen istället för att svara, låt alla idioter som attackerar den bli slickade för 3 ({@damage 1d6}) skamskada. Det stämmer: skam. Det finns inget motstånd mot skam.",
								{
									"type": "entries",
									"name": "Lösning",
									"page": 8,
									"id": "026",
									"entries": [
										"Svaret är \"Y\". Mönstret står för \"sekund, minut, timme, dag, vecka, månad\". Nästa i ordningen är år, eller \"Y\".",
										"Om någon karaktär svarar rätt ler munnen och trollar fram 50 gp. Om sällskapet svarar fel skrattar munnen och ger dem svaret med en riktigt snorkig röst. Sedan försvinner alla föremål som varje karaktär har - förutom deras primära vapen. Rustningar, kläder, äventyrsutrustning, skatter, snacks, allt. All denna utrustning teleporteras till skattkammaren ({@area area 6|02b|x}), men rollpersonerna vet inte det just nu.",
										"I vilket fall som helst försvinner munnen och den osynliga väggen försvinner."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "5. Ännu ett Goblin-rum",
							"page": 8,
							"id": "027",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "028",
									"entries": [
										"Det här stora cirkulära rummet har sex sängkläder på golvet, ett gäng tärningar och några pergament som ligger utspridda. Javisst, och fyra troll är här."
									]
								},
								"De fyra {@creature Goblin||goblins} heter Jerry, Jeri, Gerry och Gerie. Om Leg eller Eye från {@area area 2|01c|x} flydde hit, har alla vättar tagit sina {@item scimitar|phb|scimitars} och förberett ett bakhåll - men runt ingången mittemot den som sällskapet kommer igenom. Om Leg eller Eye inte klarade sig hit överraskar rollpersonerna vättarna ännu mer.",
								"Om äventyrarna är nakna (troligen på grund av munnen i {@area area 4|023|x}, men egentligen av vilken anledning som helst), har vättarna nackdel på anfallsslag i den första stridsrundan, eftersom de fnissar åt gruppens skrytsamma onämnbara kläder.",
								{
									"type": "entries",
									"name": "G&G Nördar",
									"page": 8,
									"id": "029",
									"entries": [
										"Vid första anblicken kan det se ut som om vättarna spelar hasardspel. Men en lyckad DC 15 Intelligenskontroll ({@skill Investigation}) för att titta igenom tärningarna och pergamenten avslöjar att de faktiskt spelar {@i Troll och krås} (G&G), deras favoritrollspel, skrivet i {@language Goblin}.",
										"{@i Troll och krås} är mycket bättre än D&D."
									]
								},
								{
									"type": "entries",
									"name": "Skatt",
									"page": 8,
									"id": "02a",
									"entries": [
										"Vättarna har med sig 20 gp, 35 sp och nyckeln till skattkammaren ({@area area 6|02b|x}). Deras speluppsättning innehåller också en riktigt fin uppsättning av elva gröngula tärningar. Varje tärning är värd 1 gp och kommer med en livstid av varma, mordiska minnen (tillför inget ytterligare värde). Alla karaktärer som tar dessa tärningar får ett starkt behov av att samla på sig fler. Många, många fler."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "6. Skattkammaren",
							"page": 8,
							"id": "02b",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "02c",
									"entries": [
										"I det här dammiga gamla rummet finns en jättefin skattkista. Du känner att det är nära förestående att det kommer att bli en bling."
									]
								},
								"Om rollpersonerna förlorade sina kläder, rustningar och annan utrustning när de misslyckades med att gissa väggmunnens gåta i {@area area 4|023|x} eller vände på en olycklig serie spakar i {@area area 31|0c1|x}, är det här som alla deras ägodelar hamnade. Om det hände, läs denna ytterligare uppenbarelse:",
								{
									"type": "insetReadaloud",
									"id": "02d",
									"entries": [
										"De saker som du förlorade när du misslyckades med den uppenbara äventyrsresan ligger alla på hög runt bröstet. Har du inte tur?"
									]
								},
								{
									"type": "entries",
									"name": "Fastklämd bröstkorg",
									"page": 8,
									"id": "02e",
									"entries": [
										"Om en rollperson specifikt ber om att få kontrollera om det finns fällor på och runt skattkistan, avslöjar en lyckad DC 14 Visdom ({@skill Perception}) kontroll en fälla inbyggd i kistans lock - och fastställer att fällan inte kan avaktiveras. Om kistan öppnas måste rollpersonen som öppnar den göra ett DC 13 Dexterity-räddningskast eftersom ett skrikande sågblad dyker upp ur kistan. Vid ett misslyckat räddningsslag skär bladet karaktären rakt i magen för 7 ({@damage 2d6}) slashing-skador.",
										"När någon öppnar kistan blir du tyst i en sekund och gör sedan ett högljutt ljud med en surrandesåg. Gör det bara. Skräm skiten ur dem."
									]
								},
								{
									"type": "entries",
									"name": "Skatt",
									"page": 8,
									"id": "02f",
									"entries": [
										"I kistan finns en glittrande hög med skatter: 210 gp, 410 sp, 3 ep, två {@item Potion of Healing||potions of healing} och en falsk rubin som luktar nybakad körsbärspaj. Rubinen har en permanent {@spell prestidigitation} besvärjelse som skapar bageridoften. Juvelen gör inget annat, men du får gärna få den att verka viktigare än vad den egentligen är. Det är den sanna vägen till Dungeon Mastery."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "7. Tredje goblinrummet",
							"page": 8,
							"id": "030",
							"entries": [
								"När sällskapet närmar sig detta rum, välj en slumpmässig karaktär och begär ett visdomsprov ({@skill Perception}). Om de får 10 eller högre hör de röster som argumenterar bortom dörren på vad som låter som {@language Goblin}. För det är {@language Goblin}, och det finns vättar där inne.",
								"Om karaktärerna öppnar dörren, släpper du den här på dem:",
								{
									"type": "insetReadaloud",
									"id": "031",
									"entries": [
										"Två förbannade goblins pratar på sitt modersmål. Mellan dem ligger den döda kroppen av en tredje goblin. Alla ser likadana ut, så de kanske är besläktade? Något för din nudel att baka på ett tag.",
										"Bakom dem finns en hög med glittrande skatter. En oöverskådlig rikedom! Den kan vara din! Ta bara itu med dessa troll först, och kom ihåg: de här är någons mamma och pappa, kanske."
									]
								},
								"Alla dessa tre små monster (levande och döda) har rustningar och vapen. När de väl har lagt märke till rollpersonerna drar de också in dem i diskussionen. De två {@creature Goblin||goblins} talar bara lite {@language Common}, så deras tal är mestadels {@language Goblin} tjattrande med {@language Common} ord insprängda: \"mord\", \"skatt\", \"a-hål\", den sortens saker. Den som talar {@language Goblin} förstår att de två vättarna anklagar varandra för att ha mördat den tredje. Klassisk.",
								{
									"type": "entries",
									"name": "Alternativ för undersökning",
									"page": 9,
									"id": "032",
									"entries": [
										"Så dina spelare är ett gäng svampiga tyskar som vill leka Sherlock Holmes i fantasin istället för att anfalla? Visst. Låt dem försöka förhöra vättarna och inspektera kroppen. Vättarna bara babblar argt och anklagar varandra för mordet. Med en lyckad DC 10 Intelligenskontroll ({@skill Investigation}) upptäcker en rollperson som undersöker kroppen mynt utspridda nära dess mun. Om de är modiga nog att bända upp den döda gobens mun, hittar de den full av mynt också.",
										"Om dessa observationer påpekas för de levande vättarna, verkar de båda chockade. En hjärtlig och framgångsrik DC 10 Visdom ({@skill Insight}) kontroll avslöjar att de är fulla av s***. En lyckad DC 12 Karisma ({@skill Intimidation} eller {@skill Persuasion}) kontroll tvingar sedan fram en bekännelse ur dem.",
										"Vättarna övergår omedelbart från att vara argumenterande till att skämmas. I haltande {@language Common} erkänner de att de utmanade sin vän att svälja fler mynt än de gjorde (cirka 100 gp för var och en av dem). Om rollpersonerna kräver att de hostar upp guldet, försöker vättarna få sig själva att kräkas. Detta skapar alla möjliga hemska ljud, men dessa mynt är lyckliga precis där de är: i tum-tum.",
										"Om karaktärerna fortfarande inte attackerar efter allt detta flyr trollet från rummet och lämnas levande för att föra sin framgångsrika genetik vidare och skapa fler myntätande idioter."
									]
								},
								{
									"type": "entries",
									"name": "Möjlighet till mord",
									"page": 9,
									"id": "033",
									"entries": [
										"Mycket bättre! Vem bryr sig om vem som dödade vätten? De är alla små monster, bli av med dem! Jösses, jag hatar vättar. Varje gång du dödar en vätte, någonstans där ute, får en Rick sina vingar. Bra jobbat. Om goblinerna från {@area area 5|027|x} fortfarande andas, ansluter de sig till detta kaos efter {@dice 1d4} stridsrundor.",
										"När kropparna slår i golvet gör de ett misstänkt klirrande ljud."
									]
								},
								{
									"type": "entries",
									"name": "Skatt",
									"page": 9,
									"id": "034",
									"entries": [
										"Den döda goblinen har 200 gp i sig. Om den dödas har var och en av de andra trollsländorna 100 gp i sin mage.",
										"Resten av den glittrande högen av skatter i rummet visar sig vara guldförpackade chokladmynt, som är värda exakt ingenting men som troligen skulle ha varit mindre dödliga i en tävling om att svälja mynt. De är dock giftiga för hundar, så låt bli att leka med dem."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "8. Författarnas rum",
							"page": 9,
							"id": "035",
							"entries": [
								"Det här rummet är inte färdigt. Tidsfristen har verkligen kommit ikapp mig, men det är ingen fara. Jag har en skribent på det, och hon skriver som om hennes liv hängde på det - för det gör det! Lägg ner allt genom att läsa följande:",
								{
									"type": "insetReadaloud",
									"id": "036",
									"entries": [
										"Allt i detta märkligt formade rum är vitt - väggarna, golvet, taket. Allt, det vill säga, utom de fyra dörrarna och en stressad kvinna som sitter vid ett billigt skrivbord och skriver ursinnigt på ett papper. Eller vad sägs om pergament? Och hon har ett bläckhorn och en fjäderpenna. Vad sägs om det där?",
										"En sekund efter att dörren har öppnats förlängs rummet tills det är hundra fot långt."
									]
								},
								"Om författaren (a {@creature commoner}) blir tillfrågad förklarar hon att hon är under stor press att skriva klart den här delen av fängelsehålan. Hon har makten att forma rummet baserat på vad hon skriver på pergamentet. (Bara vad hon skriver. Ingen annan kan skriva på pergamentet. Unionsregler.) Så länge hon kan skriva ändrar hon rummets form och kastar hinder i gruppens väg.",
								"Dessa hinder kan vara oavsiktliga till att börja med (inklusive att få dörren som karaktärerna kom in genom att försvinna, bara för att få igång saker och ting). Men om karaktärerna fortsätter att besvära henne börjar det hända galna saker på allvar när författaren frenetiskt skriver in avsiktliga hinder i rummet för att hindra festen. När detta sker, ta initiativ. Det är inget personligt, men hon är inte klar med det här uppdraget ännu och hon behöver verkligen det här jobbet.",
								"För att stoppa författaren kan karaktärerna döda eller oskadliggöra henne, eller förstöra bläckflaskan på skrivbordet. Bläckpappret har en AC på 20 (det är ganska svårt att träffa) och 10 träffpunkter (det är ett fint bläckhorn).",
								"Författaren kan också övertalas att sluta skriva med tre lyckade DC 15 Karisma ({@skill Persuasion}) kontroller. Det spelar ingen roll hur många kontroller rollpersonerna misslyckas med när de försöker få författaren på sin sida. Vid den första lyckade kontrollen verkar författaren tveka innan han fortsätter att skriva, och rummet krymper lite. Den andra framgången visar på större framsteg, och hon ser nästan övertygad ut. Vid den tredje framgången kastar författaren sin fjäderpenna, förklarar att det är viktigt med balans mellan arbete och privatliv och lämnar triumferande rummet för att aldrig ses igen.",
								"Så länge hon kan skriva gör dock de effekter som skapas av författaren att det blir en utmaning för karaktärerna att röra sig i detta område.",
								{
									"type": "entries",
									"name": "Formbart utrymme",
									"page": 9,
									"id": "037",
									"entries": [
										"Rummets normala form återspeglas på kartan. Det återgår till den formen om författaren är {@condition unconscious} eller lämnar rummet. Men tills dess ser rummet inte alls ut som det gör på kartan. Författaren kan använda sitt bläckhorn och pergament för att göra rummet hur stort hon vill, upp till 3 meter gånger 3 meter, men hon förvandlar det till en 12 meter bred och 3 meter lång tunnel för att hålla distraktioner borta från henne när hon arbetar. Hon kan också få rummets dörrar att försvinna eller dyka upp igen när hon vill.",
										"Allt detta skulle förmodligen kunna vara mycket enklare, men vi väntar tills författaren är klar med äventyret innan vi berättar för henne att hon måste rita om hela den jäkla kartan. Hur ska hon kunna rita ett område som ändrar storlek? Kanske är allt en illusion. Hur som helst. Det är hennes problem."
									]
								},
								{
									"type": "entries",
									"name": "Hinder för skrivande",
									"page": 10,
									"id": "038",
									"entries": [
										"I början av varje runda, eller när en rollperson förflyttar sig 3 meter längre in i rummet, skapar författaren ett nytt hinder från tabellen Roliga hinder."
									]
								},
								{
									"type": "entries",
									"name": "Roligt hinder",
									"page": 10,
									"id": "039",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d12",
												"Fun Obstacle"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Fire geyser trap"
												],
												[
													"2",
													"Freak-out orbs trap"
												],
												[
													"3",
													"Groovy stirges trap"
												],
												[
													"4",
													"Hacky trap"
												],
												[
													"5",
													"Like being drunk trap"
												],
												[
													"6",
													"Million ants trap"
												],
												[
													"7",
													"Mocking mouths trap"
												],
												[
													"8",
													"Nasty pit trap"
												],
												[
													"9",
													"Phantom gas trap"
												],
												[
													"10",
													"Punch trap"
												],
												[
													"11",
													"Spinning blades trap"
												],
												[
													"12",
													"Tenderizer trap"
												]
											]
										},
										"Beskrivningar av var och en av dessa fällor följer nedan. Alla aktiva fällor upphör omedelbart om författaren inte längre kan skriva.",
										{
											"type": "entries",
											"name": "Fälla för eldgejser",
											"page": 10,
											"id": "03a",
											"entries": [
												"Närhelst en varelse slutar sin tur med att röra vid golvet i rummet, slå ett {@dice d20}. Vid ett kast på 10 eller högre bryter eld ut från golvet under varelsen. Målet måste göra ett räddningsslag på DC 12 Dexterity, och tar 7 ({@damage 2d6}) eldskador om räddningsslaget misslyckas, eller hälften så mycket skada om räddningsslaget lyckas."
											]
										},
										{
											"type": "entries",
											"name": "Freak-Out-fälla för kulor",
											"page": 10,
											"id": "03b",
											"entries": [
												"Magiska klot dyker upp, surrar runt i rummet och blinkar med psykedeliska mönster som skrämmer folk. Varje varelse i rummet måste lyckas med ett DC 12-visdomsräddningskast eller drabbas av en {@creature Spectator||spectator's} förvirringsögonstråle."
											]
										},
										{
											"type": "entries",
											"name": "Groovy Stirges Trap",
											"page": 10,
											"id": "03c",
											"entries": [
												"Ett rör faller ner från taket och {@dice 1d8} {@creature Stirge||stirges} flyger ut ur det. De irriterande varelserna attackerar rollpersonerna slumpmässigt. Samtidigt fylls rummet av sjuka beats. Alla varelser utom stirges som kan höra musiken måste lyckas med ett DC 12 Wisdom räddningskast eller ge efter för musiken och börja dansa.",
												"En dansande varelse kan inte röra sig från sitt utrymme och har nackdel på attackkast och räddningskast för Dexterity. Medan varelsen dansar har andra varelser fördel på attackkast mot den. En dansande varelse kan använda en handling för att försöka ett DC 12 Visdom räddningskast. Vid ett lyckat försök upphör effekten och varelsen kan sluta dansa om den vill."
											]
										},
										{
											"type": "entries",
											"name": "Hacky Trap",
											"page": 10,
											"id": "03d",
											"entries": [
												"Författaren har inga idéer och kastar en portal på festen. Varje varelse i rummet måste lyckas med ett räddningskast med DC 15 Dexterity eller bli magiskt teleporterad tillbaka till början av rummet, vilket ger författaren lite välbehövlig tid att fortsätta arbeta."
											]
										},
										{
											"type": "entries",
											"name": "Som att vara full fälla",
											"page": 10,
											"id": "03e",
											"entries": [
												"I {@dice 1d4} ronder bultar hela golvet som när du är helt packad. Så länge golvet bultar måste varje varelse som börjar sin tur stående på golvet lyckas med en DC 18 Dexterity ({@skill Acrobatics}) kontroll eller falla på arslet, {@condition prone}."
											]
										},
										{
											"type": "entries",
											"name": "Fälla för miljoner myror",
											"page": 10,
											"id": "03f",
											"entries": [
												"Fem myror kryper ut ur sprickor i golvet. Varje runda måste en slumpmässig karaktär lyckas med ett räddningsslag i Dexterity på DC 12 eller råka krossa en av dessa myror. Om de gör det kommer 999 995 fler myror att välla upp ur golvet och samlas till en massiv, solid svärm som använder {@creature ogre} -statusen blockera och attackera."
											]
										},
										{
											"type": "entries",
											"name": "Fälla för hånfulla munnar",
											"page": 10,
											"id": "040",
											"entries": [
												"Gråtande munnar bildas på varje yta i rummet. De är idioter och under {@dice 1d4} rundor skäller de ut slumpmässiga karaktärer och väljer ett nytt mål i början av varje runda. Munarna hånar storleken på målpersonens vapen, deras besvärjelseval, deras dumpningsstatistik eller något annat ämne i spelet, utanför spelet eller metaspelet som fångar deras mellanstadie-mobbningsliknande uppmärksamhet.",
												"En måltavla måste lyckas med ett räddningskast med vishet på DC 14 eller drabbas av dålig självkänsla, vilket ger nackdelar vid attackkast och förmågekontroller fram till början av karaktärens nästa vändning."
											]
										},
										{
											"type": "entries",
											"name": "Otäck gropfälla",
											"page": 10,
											"id": "041",
											"entries": [
												"Golvet ger vika under en slumpmässig karaktär. Det är självrespektens största fiende: att ramla omkull, men det har gjorts till en fälla! Målpersonen och varje varelse som står inom 3 meter från rollpersonen måste lyckas med ett DC 12 Dexterity-räddningsslag eller falla ner i den 4,5 meter djupa gropen och ta 3 ({@damage 1d6}) slagskador. För att klättra upp ur gropen och återfå ett minimum av värdighet - efter att ha fallit för bokstavligen det äldsta tricket i {@book Dungeon Master's Guide|DMG} - måste en varelse lyckas med en DC 10 Styrka ({@skill Athletics}) kontroll."
											]
										},
										{
											"type": "entries",
											"name": "Gasfälla för fantombilder",
											"page": 10,
											"id": "042",
											"entries": [
												"Det finns ett skämt här någonstans. Men medan karaktärerna letar efter det, gör sig en fantomprutt påmind. Varje varelse i rummet måste lyckas med ett räddningskast DC 12 för konstitutionen eller drabbas av en slumpmässig effekt från tabellen Fart Gas.",
												"Gud, vad jag älskar D&D."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Fartgas",
									"page": 10,
									"id": "043",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d4",
												"Effects"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"{@b Sleep}. The creature falls {@condition unconscious} for {@dice 1d4} rounds, as if under the effect of a {@spell sleep} spell."
												],
												[
													"2",
													"{@b Retching}. The creature is {@condition poisoned} for {@dice 1d4} rounds."
												],
												[
													"3",
													"{@b Laughter}. The creature is overcome by a fit of giggles (because farts are f***ing funny) and is {@condition incapacitated} for {@dice 1d4} rounds."
												],
												[
													"4",
													"{@b Blindness}. Something spicy in that fart leaves the creature {@condition blinded} for {@dice 1d4} rounds."
												]
											]
										},
										{
											"type": "entries",
											"name": "Stansfälla",
											"page": 10,
											"id": "044",
											"entries": [
												"En {@creature goblin} kommer ut från en fallucka och slår en slumpmässig rollperson rakt i skrevet. Rollpersonen måste undvika med ett lyckat DC 15 räddningsslag i Dexterity eller ta 2 ({@damage 1d4}) slagskada. Goblinen attackerar en gång och försvinner sedan tillbaka genom falluckan, som omedelbart försvinner för att inte lämna någon möjlighet till motattacker."
											]
										},
										{
											"type": "entries",
											"name": "Fälla med snurrande blad",
											"page": 10,
											"id": "045",
											"entries": [
												"Slitsar i väggarna öppnas och sex runda sågblad flyger ut. Varje blad gör en attack mot en slumpmässig karaktär:"
											]
										},
										{
											"type": "entries",
											"name": "Snurrande blad",
											"page": 10,
											"id": "046",
											"entries": [
												"{@i Attack med distansvapen}: +3 för att träffa, räckvidd 3 m., ett mål. {@i Hit}: 4 ({@damage 1d8}) skärande skada."
											]
										},
										{
											"type": "entries",
											"name": "Fälla för anbudsgivare",
											"page": 10,
											"id": "047",
											"entries": [
												"Under de följande {@dice 1d4} rundorna faller 1,5 meter stora bitar av taket med jämna mellanrum, vilket i stort sett gör rummet till ett gigantiskt spel av whack-a-mole. Varje runda träffas en slumpmässig karaktär av en smashig bit och måste lyckas med ett DC 15 Dexterity räddningskast eller ta 3 ({@damage 1d6}) bludgeoning skada."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Skatt",
									"page": 10,
									"id": "048",
									"entries": [
										"I en låda i skrivbordet finns en trekvartstömd whiskyflaska och ett paket cigaretter."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "9. Gurka Roooom!",
							"page": 11,
							"id": "049",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "04a",
									"entries": [
										"Kolla in det här rummet. Det är ett litet skafferi. Varför ett skafferi? För att monster måste äta. Tro det eller ej, men de varelser som bor i den här fängelsehålan existerar även när ni killar inte paraderar i deras skit.",
										"Rummet stinker av vinäger. Hyllor står längs väggarna på båda sidor om dig. De innehåller överdimensionerade gurkburkar, vilket förmodligen förklarar stanken. De flesta av burkarna är fyllda med bara saltlake, men ett dussin innehåller fortfarande enorma gurkor som är nästan två fot långa.",
										"Burkarna är bredare än hyllorna, så de sticker ut över kanten. Det finns också en tre meter lång stege som blockerar mitten av skafferiet och som lutar sig mot en av de övre hyllorna."
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RMBRE/011-intro-4.webp"
									},
									"width": 671,
									"height": 800,
									"credit": "Troy Little"
								},
								"Det här rummet är svårt att röra sig genom utan att vidröra åtminstone en av burkarna. En medelstor eller större varelse som försöker ta sig genom skafferiet måste klara en DC 15 Dexterity ({@skill Acrobatics}) check eller stöta till en burk när den rör sig genom rummet. En varelse som misslyckas med kontrollen med 5 eller mer slår ner en burk, vilket gör att den krossas på marken, splittras i tusen vinägerindränkta bitar och släpper ut sitt innehåll. Se \"Jostling Jars\" nedan för det skrämmande resultatet.",
								{
									"type": "entries",
									"name": "Pickles kraft",
									"page": 11,
									"id": "04b",
									"entries": [
										"De flesta pickles i det här rummet är {@creature Lycanthropickle|RMBRE|lycanthropickles} i hybridform. Dessa terrors använder {@creature twig blight} statblock med följande justerade förmåga:",
										{
											"type": "entries",
											"name": "Falskt utseende",
											"page": 11,
											"id": "04c",
											"entries": [
												"Medan {@creature lycanthropickle|RMBRE} förblir orörlig går den inte att skilja från en gurka.",
												"När en {@creature lycanthropickle|RMBRE} är fri från sin burk får den picklearmar och pickleben och börjar jaga och attackera alla icke-pickles i rummet. Figurer som väljer att slåss mot lykantropiklarna måste göra ytterligare Dexterity ({@skill Acrobatics}) kontroller varje runda för att undvika att interagera med burkarna, vilket riskerar att frigöra fler frenetiska frukter. (Ja, gurkor är frukter - slåss mot mig.)",
												"Högst sex {@creature Lycanthropickle|RMBRE|lycanthropickles} kan attackera rollpersonerna samtidigt. Om ytterligare syltburkar krossas medan sex {@creature Lycanthropickle|RMBRE|lycanthropickles} är i farten, frigör de bara lite kryddiga men i övrigt normala sylter."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Jostling krukor",
									"page": 11,
									"id": "04d",
									"entries": [
										"Om en burk skakas om, läs detta skrämmande tecken:",
										{
											"type": "insetReadaloud",
											"id": "04e",
											"entries": [
												"Den två fot långa gurkan i burken som du just har knuffat vänder sig om och tittar på dig. Vilket innebär att gurkan har ett ansikte. Låt mig säga det igen: det är en gurka med ett ansikte. Den börjar slå huvudet i burken från insidan och driver den mot - du gissade det - hyllans kant."
											]
										},
										"Om {@creature lycanthropickle|RMBRE} i burken lämnas åt sitt öde kommer den att falla till marken i slutet av nästa runda. När detta sker splittras burken och {@creature lycanthropickle|RMBRE} frigörs. Om en burk slås ner från hyllan med en riktigt dålig check, krossas den automatiskt för att frigöra {@creature lycanthropickle|RMBRE} inuti. I vilket fall som helst reser sig den lilla skräcken omedelbart och attackerar den närmaste icke-pickle.",
										"Detta varnar {@dice 1d4} andra {@creature Lycanthropickle|RMBRE|lycanthropickles}, som börjar skalla sina egna burkar, och som flyr i slutet av nästa runda om de inte hindras. En rollperson kan använda en handling för att plocka upp en burk med en upprörd gurka och placera den säkert på marken, så att den inte går sönder.",
										{
											"type": "inset",
											"name": "Lykantropicklingens förbannelse",
											"page": 11,
											"id": "04f",
											"entries": [
												"En humanoid varelse har en {@chance 20|20 procent} chans att drabbas av förbannelsen lykantropickling efter att ha skadats av en {@creature Lycanthropickle|RMBRE|lycanthropickles}. Förbannelsen varar i 3 dagar. Varje lång vila som varelsen tillbringar i ett kar eller en burk med saltlake förlänger förbannelsen med 1 dag.",
												"En {@creature lycanthropickle|RMBRE} kan antingen motstå sin förbannelse eller omfamna den. Genom att motstå förbannelsen behåller en {@creature lycanthropickle|RMBRE} sin normala anpassning och personlighet i humanoid form. Den lever sitt tråkiga liv som den alltid har gjort och begraver sina rasande, mordiska lustar precis som resten av oss.",
												"Vissa individer ser ingen mening med att bekämpa förbannelsen och accepterar vad de är. De kan anta pickleform eller hybridform när de vill. De flesta {@creature Lycanthropickle|RMBRE|lycanthropickles} som omfamnar sin salta natur drabbas av blodtörst och blir onda, opportunistiska varelser som ger sig på de svaga. I hybridform har en {@creature lycanthropickle|RMBRE} samma statistik som en {@creature twig blight} med den förändrade förmåga som anges i {@area area 9|04b|x}. I gurkform har en {@creature lycanthropickle|RMBRE} ingen statistik och är omöjlig att skilja från en gurka... eftersom den är en gurka."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Lokaler 10-19",
					"page": 12,
					"id": "050",
					"entries": [
						{
							"type": "entries",
							"name": "10. Rumprum",
							"page": 12,
							"id": "051",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "052",
									"entries": [
										"Ett par perfekt avrundade stenhögar, med en konstfull klyfta rakt ner i mitten, fyller rummet. Det ser mycket ut som en rumpa från den plats där du står. Något glänsande glittrar nära taket, ungefär fyra fot ovanför det som bara kan beskrivas som denna enorma rumpa. Jag säger det bara som jag ser det här, gott folk."
									]
								},
								"Varje rumpkind är gjord av polerad sten som glänser i allt ljus. Det krävs en lyckad DC 12 Dexterity ({@skill Acrobatics}) check för att klättra upp på den babysmidiga ytan för att se vad det är som glänser.",
								{
									"type": "entries",
									"name": "Butt Det är en fälla",
									"page": 12,
									"id": "053",
									"entries": [
										"Den blanka saken är en plakett skriven i {@language Common}, som kan läsas av alla karaktärer som rör sig inom några meter från den - inklusive de som klättrar upp och sätter sig på stenbumlingen. Den lyder: \"SÄG ADJÖ TILL DIN RUMPA.\" Låt den stackars saten som läser plaketten göra ett DC 15 Dexterity-räddningskast. Vid ett misslyckande stjäl fällan magiskt hela deras röv. Vid ett lyckat kast stjäl den bara halva arslet. Varelsen kan välja vilken halva.",
										"Den positiva sidan är att den inte orsakar skada eller smärta. Varelsen har bara ingen rumpa längre. Benen sitter fortfarande fast på kroppen, om än på ett olämpligt sätt som gör det obekvämt att sitta. Se till att nämna detta så ofta som möjligt under resten av äventyret."
									]
								},
								{
									"type": "entries",
									"name": "Cache för stumpar",
									"page": 12,
									"id": "054",
									"entries": [
										"Rumpfällan innehåller en extradimensionell rymd full av stulna rumpor som fällan gör anspråk på. Några av rumporna tillhör zombierna i {@area area 15|067|x}, medan andra är knutna till Buttless Order i {@area area 32|0c5|x}. Vissa av dem ser till och med ut som om de skulle kunna vara kända. Är det George Washingtons rumpa? Jag säger inte att det är det - rumpa jag säger inte att det inte är det.",
										"Cachen kan bara öppnas genom att förstöra rumpfällan med ett genialt vapen som kallas churdkanonen (se {@area area 22|08a|x}). Om rumpfällan förstörs flyger alla de fängslade rumporna tillbaka till sina ägare som köttiga fjärilar i en flod av himmelskt ljus, och återställs automatiskt."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "11. Orkidéernas presentförråd",
							"page": 12,
							"id": "055",
							"entries": [
								"Är orcher onda? Normalt sett är det svårt att fastställa ondska, men enligt det här spelets parametrar är ondska en sak, och orcher tillhör den saken.",
								"En följdfråga: Är det ondskefullt att förstöra en familjs julmiddag och julklappsutdelning? Tänk om den familjen är ond? Berätta för mig, för det är vad som kommer att hända här och i {@area area 12|05c|x}. Läs följande för att sätta den tragiska scenen:",
								{
									"type": "insetReadaloud",
									"id": "056",
									"entries": [
										"Sex orcher knäböcker nära den södra väggen i detta rum är upptagna med att stoppa olika varor i säckar och lådor. De grymtar till varandra då och då och visar ibland upp ett föremål som en grönsak eller en strumpa för att få de andra orcherna runt omkring dem att gilla det. De ägnar ingen uppmärksamhet åt något annat än sin märkliga uppgift."
									]
								},
								{
									"type": "entries",
									"name": "Orcher som bär på gåvor",
									"page": 12,
									"id": "057",
									"entries": [
										"Om någon talar Orc, kan en lyckad DC 15 Visdom ({@skill Perception}) kontroll höra en av de sex {@creature Orc||orcs} säga: \"Skynda på, Grobblegob! Vi får inte bli sena!\"",
										"Orcherna reser sig sedan upp och beger sig till {@area area 12|05c|x} - om inte rollpersonerna fångar deras uppmärksamhet. Orcherna vet att den här fängelsehålan är galet farlig, så de försvarar sig om de blir attackerade. De är dock inte särskilt benägna att slåss när de skyndar sig till {@area area 12|05c|x}. Tre av orcherna är beväpnade med {@item greataxe|phb|greataxes}, men de andra tre bär bara de stora säckar de har slängda över axlarna. Ersätt dessa orchers {@item greataxe|phb} attack med följande attack:",
										{
											"type": "entries",
											"name": "Whack Sack",
											"page": 12,
											"id": "058",
											"entries": [
												"{@atk mw} {@hit 3} för att träffa, når 1,5 m., ett mål. {@i Hit}: 5 ({@damage 1d4 + 3}) förödande skador."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Västra dörren",
									"page": 12,
									"id": "059",
									"entries": [
										"En tjock dörr gjord av något slags fantasiträ öppnar sig mot hallen som leder till {@area area 12|05c|x}. Dörren är låst men kan öppnas med nyckeln som orcherna här bär på (se \"Skatt\" nedan). Låset kan också dyrkas upp med en lyckad DC 17 Dexterity check med {@item thieves' tools|phb}, eller dörren kan sparkas upp med en lyckad DC 15 Strength ({@skill Athletics}) check."
									]
								},
								{
									"type": "entries",
									"name": "Skatt",
									"page": 12,
									"id": "05a",
									"entries": [
										"En av de säckbärande orcherna har en lustig orcnyckel på sitt bälte. Den öppnar dörren som leder till {@area area 12|05c|x}.",
										"Säckarna och lådorna är fyllda med smutsiga rotfrukter och andra små matbitar, samt ett par missanpassade strumpor och fyra saker från Thingies-bordet. Varje tingest är insvept i tygrester."
									]
								},
								{
									"type": "entries",
									"name": "Thingies",
									"page": 12,
									"id": "05b",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d8",
												"Thingy"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"A dead scarab beetle the size of your hand"
												],
												[
													"2",
													"Two crayons (you choose the colors—look at you go!)"
												],
												[
													"3",
													"A dead sprite inside a cracked glass bottle"
												],
												[
													"4",
													"A set of musical bone pipes the size of your hand"
												],
												[
													"5",
													"A gold monocle frame without a lens"
												],
												[
													"6",
													"A glass eye the size of your hand"
												],
												[
													"7",
													"A flask, but it's empty... too empty"
												],
												[
													"8",
													"A vial of blood (you're somehow certain it's your own)"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "12. Festlig middagssal",
							"page": 12,
							"id": "05c",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "05d",
									"entries": [
										"En varm eld sprakar i en öppen spis längs den bortre väggen i denna kammare. Flera orcher sitter runt ett långt bord som är dukat för en festmåltid, med ett stort, täckt silverfat i mitten. Doften av bakat bröd och kryddad potatis fyller rummet."
									]
								},
								"Minst fem vuxna {@creature Orc||orcs} bor i detta rum, och så många som elva om alla orcher från {@area area 11|055|x} lyckades ta sig hem till kvällsmaten.",
								"Om rollpersonerna dödade några orcher under {@area area 11|055|x}, kommer de att notera tomma dukar vid bordet för de orcher som saknas. När rollpersonerna har gjort sig kända för gruppen av orcher ser de två unga orcher (icke-stridande) komma fram under bordet. De pekar på rollpersonen i huvudrollen och säger (i {@language Orc}) med tårar i ögonen: \"Du är inte mamma. Skickade hon dig med min present?\"",
								"Oavsett hur deprimerande saker och ting blir (och även om alla orcher från {@area area 11|055|x} är i säkerhet), ställer sig de vuxna orcherna mellan rollpersonerna och de två barnen. Några av orcherna är ganska gamla och de börjar skrika åt \"hjältarna\" och kräver att få veta vad i de Nio helvetena som pågår (igen, i {@language Orc}). Om rollpersonerna inte ger sig av eller inte kan övertyga orcherna om att de inte vill skada någon, antar orcherna att skada är på väg, och de attackerar. En av de äldre orcherna försöker fly med de skräckslagna, skrikande barnen, och flyr fängelsehålan om han lyckas.",
								{
									"type": "entries",
									"name": "Huvudrätt",
									"page": 13,
									"id": "05e",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/RMBRE/012-intro-5.webp"
											},
											"width": 649,
											"height": 800,
											"credit": "Troy Little"
										},
										"Kom ihåg att orcher är onda (vad det nu betyder i ett moraliskt relativistiskt samhälle), oavsett deras sunda familjeförhållanden. Innan rollpersonerna kraschade festen hade orcherna samlats runt bordet för en utsökt måltid av goblin-kött. När man lyfter på locket till silverfatet i mitten av bordet ser man en bunden och munkavlad (men fortfarande levande) man {@creature goblin}.",
										"Om han befrias uttrycker trollet sin tacksamhet genom att svära en blodsed till partiet. Han följer dem, vare sig de vill det eller inte, tills han har återgäldat deras generositet. Hans namn är Frumfle och han spottar när han talar."
									]
								},
								{
									"type": "entries",
									"name": "Rollspel för Frumfle",
									"page": 13,
									"id": "05f",
									"entries": [
										"Frumfle är ett troll som inte har något att förlora och ändå är han en evig optimist. Han tror verkligen att allt kommer att ordna sig. Visst har han sina tvivel ibland, som när han var på väg att bli uppäten levande för bara några ögonblick sedan. Men han håller fast vid föreställningen att multiversumet har en plan. Han är förtjust i att säga: \"Pay it forward\", även om han tror att det betyder: \"En god gärning förtjänar en annan\". Detta förklarar varför han vägrar att lämna sin sida om någon ger honom en hjälpande hand förrän han har betalat tillbaka på samma sätt.",
										"När Frumfle ställs inför en fara gör han sitt bästa för att sätta sig mellan faran och den person han svurit att skydda. Om han misslyckas med det uppdraget rusar han bort från faran så fort han kan."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "13. Da Mage-rummet",
							"page": 13,
							"id": "060",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "061",
									"entries": [
										"En smal gångväg med en bredd på en halvmeter kramar om väggen i denna cirkulära kammare. Bortom gången gapar en otäck, sex meter djup grop - uppenbarligen en fälla som lyckades med sitt syfte. En attraktiv ung kvinna i trollkarlskläder är spetsad på en otäck spik på gropens botten och kippar efter andan. Om hon är någon sorts illusion är hon en övertygande sådan."
									]
								},
								"Figuren på botten av gropen är en {@creature evil mage|LMoP} som heter Glizzlegus. Hon var medlem i den senaste gruppen jag ledde genom den här fängelsehålan. Hon fick 1 på sitt räddningsprov i Dexterity och har 1 träffpunkt kvar. När Glizzlegus får syn på rollpersonerna lyfter hon på huvudet. \"Snälla, hjälp mig\", rapar hon. Det låter som om hon har lungskador. Hoppsan!",
								{
									"type": "entries",
									"name": "Magisk kirurgi",
									"page": 13,
									"id": "062",
									"entries": [
										"Du kan räkna ut hur rollpersonerna kan få upp Glizzlegus ur gropen. Men även när det är gjort behöver hon fortfarande medicinsk hjälp så att det gigantiska spikhålet inte dödar henne. Om magisk healing inte är tillgänglig, krävs en lyckad DC 15 Visdom ({@skill Medicine}) kontroll för att sy ihop hennes sår. (Om Beth spelar, uppmuntra henne att inte använda läkande magi och ge henne fördel på färdighetskontrollen).",
										"Om hon är helad låtsas Gliz vara trevlig fram till sitt plötsliga men oundvikliga förräderi. Hon vet inte ett skit om fängelsehålan och vill ha alla dess skatter för sig själv. Alla karaktärer som lyckas med en DC 10 Visdom ({@skill Insight}) kontroll får reda på att hon är Problem med stort T."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "14. Rum för synekdoke",
							"page": 13,
							"id": "063",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "064",
									"entries": [
										"Vad har vi här? Låt oss ta en titt - något slags mönster som är inristade i relief på golvet? Uppifrån inser man att dessa mönster i själva verket är dussintals små korridorer som är kopplade till små rum. Vissa har pyttesmå skattkistor, medan andra har små fällor som skulle ha svårt att fånga en mus.",
										"Men det är inte möss som dessa fällor är ute efter... och sedan avtar dramatiskt...",
										"Ursäkta, det var en anteckning till mig själv. Jag borde inte ha läst det högt."
									]
								},
								"En snabb inspektion av det reliefartade golvet visar följande fakta:",
								{
									"type": "list",
									"items": [
										"Det här rummet är fyllt med en vy uppifrån och ner av en liten fängelsehåla.",
										"En grupp äventyrare bestående av en liten präst, en liten kämpe, en liten skurk och en liten trollkarl kämpar sig glatt genom den lilla fängelsehålan. Så gulligt!",
										"På stengolvet utanför den lilla fängelsehålan ligger flera snidade träfigurer: en grön drake, ett troll, en spindel och en zombie."
									]
								},
								"Försöken att kommunicera med de små äventyrarna misslyckas, och karaktärerna kan inte heller ta upp dem och behålla dem som husdjur. Samma sak med att försöka stjäla någon av skattkistorna. Alla som försöker med den s***en får 5 blixtskador. Om karaktärerna tittar på i några minuter ser de miniatyräventyrarna komma till det sista området i miniatyrdungeon, titta runt i det tomma rummet frågetecken, gå genom en dörr på andra sidan - och sedan teleportera sig tillbaka till det första rummet, där de börjar hela krypningen igen från början.",
								"Det bästa man kan göra i det här scenariot, liksom i de flesta fall där man har att göra med underlägsna livsformer, är att göra slut på dessa små rövhål en gång för alla.",
								{
									"type": "entries",
									"name": "Figuriner",
									"page": 14,
									"id": "065",
									"entries": [
										"När en av monsterfigurerna placeras i fängelsehålan vaknar monstret till liv och hungrar efter köttet från små äventyrare. Det lilla äventyrarlaget kan besegra jättespindeln eller zombien, men träsktrollet eller den unga gröna draken förgör dem helt och hållet. Att möta mer än en fiende åt gången smälter dem också till marken."
									]
								},
								{
									"type": "entries",
									"name": "Skatt",
									"page": 14,
									"id": "066",
									"entries": [
										"Efter att det lilla äventyrssällskapet har förintats öppnas en av de små skattkistorna. Inuti finns en otroligt liten {@item wand of magic missiles}. Den fungerar normalt, men en rollperson har en {@chance 50|50 procent} chans att tappa bort den varje gång den används eller läggs undan. En {@spell detect magic} besvärjelse kan hjälpa till att hitta den igen."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "15. Buttless Zombie Room",
							"page": 14,
							"id": "067",
							"entries": [
								"Dörrarna till det här rummet är öppna en liten bit. Oavsett vilket håll karaktärerna närmar sig från, hörs ett grumligt rop på hjälp inifrån rummet. Om karaktärerna tittar in i rummet, läs mina ord:",
								{
									"type": "insetReadaloud",
									"id": "068",
									"entries": [
										"Det luktar som gammalt hamburgerkött här inne. Innan du hinner uppskatta den delikata buketten ser du fem zombier som sitter över en annan ruttnande figur i en stol som ser ut som en plysch. Det ser ut som om zombierna gestikulerar anklagande mot figuren, som verkar vara bunden. Du missar dock mycket av nyansen i zombiedebatten, eftersom de bara grymtar och stönar.",
										"Om du ville att det här rummet skulle vara ännu konstigare har du tur - för de här zombierna har inget att säga till om!"
									]
								},
								"Figuren som är bunden vid stolen är en {@creature ghoul}, och de fem {@creature Zombie||zombies} anklagar den för att ha ätit deras rumpor, vilket den inte gjorde. Rumporna i fråga stals av rumpfällan i {@area area 10|051|x}, men zombierna har hemska minnen.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RMBRE/013-intro-6.webp"
									},
									"width": 630,
									"height": 800,
									"credit": "Troy Little"
								},
								"När någon karaktär har visat sin närvaro vänder sig {@creature Zombie||zombies} mot sällskapet och {@creature ghoul} i stolen ropar: \"Hjälp! Jag vet att jag är en ghoul, och det här skulle lätt kunna vara min grej, men det är det inte! Zombierna tror att jag åt deras rumpor, men jag svär, det gjorde jag inte! Hjälp mig, snälla!\"",
								"Ghoul ber karaktärerna att leta efter zombiekulorna och bevisa sin oskuld. Hjältarna kan välja att leta efter några skitstövlar eller att stanna kvar och slåss mot några zombier.",
								{
									"type": "entries",
									"name": "Att hitta rumporna",
									"page": 14,
									"id": "069",
									"entries": [
										"Rollpersonerna kan komma överens om att hjälpa till att hitta de saknade rumporna och återvända efter att de gjort det. Om rollpersonerna återvänder till rummet efter att rumpfällan i {@area area 10|051|x} har förstörts, får zombierna tillbaka sina rumpor. Ghoulen har frigjort sig och flytt, men zombierna presenterar rummets skatt (se nedan) för rollpersonerna."
									]
								},
								{
									"type": "entries",
									"name": "Kampen mot zombierna",
									"page": 14,
									"id": "06a",
									"entries": [
										"Om en strid bryter ut drar ghoulen nytta av distraktionen och gnager sig igenom repen som binder den. Det tar {@dice 1d4} rundor för ghoulen att fly. När den gör det ber den om ursäkt för sin enorma hunger och attackerar sedan sällskapet. Odöd, har jag rätt? Jösses!"
									]
								},
								{
									"type": "entries",
									"name": "Skatt",
									"page": 14,
									"id": "06b",
									"entries": [
										"En liten ringask är gömd under dynan på stolen som ghoulen var bunden till, och kan hittas med en lyckad DC 13 Visdom ({@skill Perception}) kontroll. När asken öppnas löses den upp i damm... som sedan återbildas till en {@item ring of protection}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "16. Rummet med många dörrar",
							"page": 15,
							"id": "06c",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "06d",
									"entries": [
										"I mitten av rummet svävar en liten energiboll som lyser upp området. Rummet har två andra dörrar."
									]
								},
								"De andra dörrarna kan inte öppnas. Du kan föreslå att det skulle kunna hjälpa till att få alla karaktärer att gå in i rummet. Saken är den, att när de alla kommer in i rummet läser du följande:",
								{
									"type": "insetReadaloud",
									"id": "06e",
									"entries": [
										"När den sista av er går in i rummet slås dörren som ni alla kom in genom plötsligt igen!"
									]
								},
								"Jag är ett stort fan av dörrar som smäller bakom folk. När karaktärerna har bearbetat detta kan du läsa följande:",
								{
									"type": "insetReadaloud",
									"id": "06f",
									"entries": [
										"Dörren du kom in genom och de andra dörrarna är inte längre ensamma. Alla väggar är plötsligt täckta av identiska dörrar - tolv stycken. Märkligt nog är du inte längre säker på vilken dörr du gick igenom för att komma in här."
									]
								},
								"Det är inte så lätt att ta sig ut ur rummet som att bara gå tillbaka samma väg som karaktärerna kom. Men se till att låta dem försöka.",
								{
									"type": "entries",
									"name": "Bara på genomresa",
									"page": 15,
									"id": "070",
									"entries": [
										"De tolv dörrarna är identiska, och den konstiga glödande klotet får alla varelser i området att glömma vilka dörrar som var de riktiga dörrarna. Tack och lov spelar det ingen roll till att börja med, för om man öppnar någon dörr öppnas en annan dörr slumpmässigt, och karaktärer som tittar genom någon av dörrarna kan se in i vad som verkar vara samma rum. En karaktär som går genom endera dörren kommer ut genom den andra. Konstigt!",
										"När karaktärerna har öppnat tre dörrar och spelarna börjar bli riktigt sura, förändras saker och ting av rummets magi. Läs upp följande för att ge alla en ledtråd:",
										{
											"type": "insetReadaloud",
											"id": "071",
											"entries": [
												"Alla dörrar öppnas plötsligt! Men där du tidigare såg in i samma rum är allt du ser nu mörker."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Dimensionerade dörrar",
									"page": 15,
									"id": "072",
									"entries": [
										"Varje öppen dörr leder fortfarande till samma ställe - det vill säga tillbaka till samma rum genom en slumpmässig dörr. Men varje dörr leder nu till samma rum i en annan parallell dimension. Varje dimension har en skillnad från de andra, som bestäms genom att rulla på bordet Bonkers Dimensions. En karaktär som passerar genom en dörr märker genast dimensionens nyhet, men resten av karaktärerna som väntar i rummet har alltid existerat i denna nya parallella dimension och de tycker inte alls att det är konstigt."
									]
								},
								{
									"type": "entries",
									"name": "Bonkers dimensioner",
									"page": 15,
									"id": "073",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d12",
												"Difference"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Everything smells like licorice. Gross."
												],
												[
													"2",
													"Coins are sentient here, and they are aware that they are being traded and hoarded as property."
												],
												[
													"3",
													"The air tastes like lemon but smells like lime."
												],
												[
													"4",
													"Laughter is backward here."
												],
												[
													"5",
													"All movement is done in dance."
												],
												[
													"6",
													"All light is fluorescent and irritating."
												],
												[
													"7",
													"A constant \"EEEEEE!!!\" whines in the distance."
												],
												[
													"8",
													"All fire is pixelated."
												],
												[
													"9",
													"Every surface is slightly bouncy."
												],
												[
													"10",
													"People's hair grows at an accelerated rate here. You can watch it happen if you pay attention."
												],
												[
													"11",
													"You are overwhelmed by the certainty that squirrels don't control this dimension."
												],
												[
													"12",
													"This is the exit door. Nothing is different in this dimension. You're free!"
												]
											]
										},
										"När rollpersonerna hittar utgångsdörren kan de gå igenom den i {@area area 19|07d|x}. När rollpersonerna lämnar rummet slocknar ljuset i rummet, alla extra dörrar försvinner och rollpersonerna kan nu passera genom detta rum utan problem."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "17. Trollkarlens rum",
							"page": 15,
							"id": "074",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "075",
									"entries": [
										"Ett långt, brett rum tornar upp sig framför dig. Mystiska runor och mönster täcker rummets väggar och golv. Synlig i slutet av detta långa rum finns någon slags ond magiker. Åh man, han är så ond. Åtminstone så ond som någon kan vara med subjektiva moraliska parametrar och ständigt rörliga etiska målstolpar. Han ser riktigt tuff ut och han blockerar vägen till nästa rum. Lista ut det."
									]
								},
								"{@creature evil mage|LMoP} (se \"Attackera magikern\" nedan för hans ovanliga försvar) kacklar av glädje och hånar sällskapet. Han ser ut som en tecknad fantasy-trollkarl: långt vitt skägg, spetsig blå hatt, stjärnor på sin mantel, den typen av s***. Han förklarar sig osårbar mot alla attacker och säger till rollpersonerna att de inte kan passera om de inte besegrar honom. Han skryter om det också. Det är supervidrigt.",
								"Om rollpersonerna försöker prata med den onda magikern, så skryter han bara om sin oförmåga att bli skadad. Han kan inte bli {@condition charmed}, påverkad eller resonera med.",
								{
									"type": "entries",
									"name": "Att angripa magikern",
									"page": 15,
									"id": "076",
									"entries": [
										"När karaktärerna oundvikligen bestämmer sig för att attackera upptäcker de att magikern inte slår tillbaka - och att han är immun mot alla tillstånd och skador. Jag ber om ursäkt för det. Med varje olika typ av angrepp som görs mot honom ökar magikern bara antalet saker som han skryter om att han är immun mot. \"Ha! Inget svärd kan genomborra mitt kött!\" Sedan: \"Ha! Inget svärd eller pil kan genomborra mitt kött!\" Lägg sedan till hillebardar, spjut och så vidare. Han fortsätter och fortsätter så här.",
										"Samma sak gäller för magiska attacker om karaktärerna väljer den vägen. Inga trollformler påverkar magikern, och han lägger bara till dem till sin tvättlista för att skryta."
									]
								},
								{
									"type": "entries",
									"name": "Runor och strålkanoner",
									"page": 16,
									"id": "077",
									"entries": [
										"En rollperson som inspekterar väggarna eller golvet och lyckas med en DC 12 Visdom ({@skill Perception}) kontroll märker att mönstren på den vänstra väggen består av enorma runor som representerar bokstäverna \"R\" och \"A\". Den högra väggen innehåller en lika stor och lika dold \"U\" och \"N\". Runor för \"Y\" och \"G\" är inarbetade i golvet.",
										"Tillsammans från vänster till höger står det \"RAY GUN\" på runorna. Om någon säger något annat ord som består av dessa bokstavskombinationer högt, fråga om det gör ont att vara så dum. Försäkra dem sedan att det gör det, och låt dem ta 1 poäng idiotskada.",
										"Den första karaktären som säger ordet \"ray gun\" högt får en futuristisk strålpistol att dyka upp och sväva i luften framför honom eller henne. Att avfyra strålpistolen är en handling, och den är bara användbar en gång. Det är det enda vapnet som kan skada den onda magikern. Den kan inte missa och innehåller en stöt av magisökande energi. Det vill säga, oavsett vad du skjuter den mot så träffar den den onda magikern.",
										"När strålpistolen avfyras och den onda magikern träffas, skickar explosionen ut honom ur karaktärernas väg. Strålpistolen försvinner sedan för alltid och magikern reagerar med följande dramatik:",
										{
											"type": "insetReadaloud",
											"id": "078",
											"entries": [
												"Den onda magikern faller ner och håller sig i axeln av smärta. Han skriker och förbannar \"detta demonvapen\" som han aldrig har sett förut. Han kallar dig en \"piece of s***\" och andra saker. Riktigt smutsiga saker. Vi vet alla vad jag talar om. Bra idé att ta med sig en strålpistol till en magisk strid."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "18. Meeseeks rum",
							"page": 16,
							"id": "079",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "07a",
									"entries": [
										"En oskyldig kula i grönt vatten står på en piedestal i mitten av rummet. På toppen av kuben finns en inbjudande knapp. På baksidan av piedestalen finns en mening ingraverad som ingen av er kan läsa hur mycket ni än försöker."
									]
								},
								"Den inristade frasen på piedestalen lyder \"I MISTER {@creature MEESEEKS|RMBRE} LOOK AT ME\", men det är bara en {@creature Meeseeks|RMBRE} som kan läsa den.",
								{
									"type": "entries",
									"name": "Meeseeks att vara hjälpsam",
									"page": 16,
									"id": "07b",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/RMBRE/014-intro-7.webp"
											},
											"width": 655,
											"height": 800,
											"credit": "Troy Little"
										},
										"Lådan är en {@creature Meeseeks|RMBRE} låda. Om du trycker på knappen på toppen av lådan tillkallas - på ett förutsägbart sätt - en {@creature Meeseeks|RMBRE}. Varje {@creature Meeseeks|RMBRE} dyker upp i samma två meter långa, magra blå humanoida form. Vissa har små tussar av orange hår på huvudet. De använder {@creature commoner}-statusblocket men ignorerar träffpunkter, eftersom {@creature Meeseeks|RMBRE} är immuna mot skada.",
										"När de har materialiserats existerar dessa vänliga entiteter enbart för att uppfylla ett syfte som du väljer. Ganska fiffigt, eller hur? Du kan till exempel be en {@creature Meeseeks|RMBRE} att läsa frasen som är inristad på piedestalen. När den har gjort det försvinner {@creature Meeseeks|RMBRE} och dess syfte är uppfyllt.",
										"Men bara en varning: om någon ger en {@creature Meeseeks|RMBRE} ett syfte som den inte kan uppfylla, eller om en {@creature Meeseeks|RMBRE} hindras från att uppfylla sitt syfte, blir den på sätt och vis galen och fientlig mot sin åkallare efter {@dice 1d4} timmar.",
										"Medan lådan är i rummet kan den åkalla så många {@creature Meeseeks|RMBRE} som du vill. Det är också möjligt att ta lådan. Men om den används utanför rummet, slå ett {@dice d20} och lägg till antalet {@creature Meeseeks|RMBRE} som redan har åkallats. Om summan är högre än 20 imploderar {@creature Meeseeks|RMBRE}-lådan och ger ifrån sig ett sorgset gnällande ljud och förstör den."
									]
								},
								{
									"type": "entries",
									"name": "Rollspel för en Meeseeks",
									"page": 16,
									"id": "07c",
									"entries": [
										"Ett ord till den vise DM:n om detta rum: ha kul med det. Tänk på dig själv som anden som tar dina spelares önskningar extremt bokstavligt. Hitta sätt att få en {@creature Meeseeks|RMBRE} att uppfylla sitt syfte och försvinna så snabbt du kan. Målet är inte att {@i faktiskt} få dem att vända sig mot partiet. Om spelarna lyckas överrumpla dig genom att ge en {@creature Meeseeks|RMBRE} ett syfte som är så noggrant formulerat att inte ens du kan komma på ett sätt att omintetgöra det, låt den {@creature Meeseeks|RMBRE} kalla på en annan {@creature Meeseeks|RMBRE} för att hjälpa till. Detta visar sig snart vara ett fruktansvärt kaskadproblem.",
										"I allmänhet är {@creature Meeseeks|RMBRE} glada och ivriga att hjälpa till, såvida inte deras existens varar längre än några timmar. De är ovilliga att slåss och de är för dumma för att lösa pussel. De kommer dock att heja på dig, även om de ger ohjälpsamma tips.",
										"{@creature Meeseeks|RMBRE} har några distinkta egenskaper som du kan använda för maximal inlevelse:",
										{
											"type": "list",
											"items": [
												"Talar ständigt med en skrikig röst. Detta medför nackdel på alla dexteritetskontroller ({@skill Stealth}) som rollpersonerna försöker göra medan en {@creature Meeseeks|RMBRE} är i närheten.",
												"Börja eller avsluta yttranden med \"Jag är Mister {@creature Meeseeks|RMBRE}, titta på mig!\" eller någon variant av detta.",
												"Prata om hur en {@creature Meeseeks|RMBRE} får skäggstubb i ansiktet när den närmar sig sin mordiska paus."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "19. Det onda klockrummet",
							"page": 17,
							"id": "07d",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "07e",
									"entries": [
										"En liten, väl upplyst kammare öppnar sig framför dig. I mitten av golvet finns två fem fot stora stenplattor som ser ut som dörrarna till en grop."
									]
								},
								"När alla figurer är inne smäller dörren igen bakom dem! Minns du när jag sa att jag är ett stort fan av dörrar som smäller igen bakom människor? Heh. När detta har hänt läser du följande:",
								{
									"type": "insetReadaloud",
									"id": "07f",
									"entries": [
										"De två plattorna i mitten av golvet faller bort, och en olycksbådande digital nedräkningstimer stiger upp ur hålet. Samtidigt, tillbaka nära dörren, kommer en panel med en enda knapp ner från taket. Under knappen står ordet \"RAPTURE\" i skräckinjagande röda bokstäver.",
										"Ljuset i rummet slocknar plötsligt, och ett kusligt sken sprider sig från nedräkningstimern och kastar ett olycksbådande rött ljus över rummet."
									]
								},
								"Vid en inspektion är det tydligt att timern räknar ner från sextio, och att summan minskar med ett för varje sekund. Det verkar som om partiet har en minut på sig innan något ganska hemskt händer. Dörrarna är låsta och i det här rummet är de gjorda av någon slags oförstörbar metall. Mycket obekvämt.",
								{
									"type": "entries",
									"name": "Rapture-knapp",
									"page": 17,
									"id": "080",
									"entries": [
										"När nedräkningen närmar sig noll börjar det mullra i rummet. Om du trycker på knappen \"RAPTURE\" när som helst under nedräkningen, återställs klockan - men i stället för 60 sekunder börjar den på 50 sekunder och börjar räkna ner till noll igen. Detta händer varje gång knappen trycks in, och nedräkningen förlorar 10 sekunder varje gång (så att den börjar igen vid 40 sekunder, sedan 30 och så vidare).",
										"Du kan hålla koll på nedräkningen i realtid, med den noggrannhet du vill ha. Se till att använda ett superhotande språk när du beskriver vad som händer. Karaktärerna måste känna att de fördröjer en oundviklig förstörelse. Skräm dem att trycka på knappen så mycket som möjligt och uppmuntra till många interna strider.",
										"När klockan når noll öppnas alla dörrar i rummet och karaktärerna kan gå ut. Läs följande med din mest dömande röst:",
										{
											"type": "insetReadaloud",
											"id": "081",
											"entries": [
												"Titta på er alla! Sluta vara får till era patetiska instinkter och tänk kritiskt för en gångs skull i era liv. Tänk på det: Jag kommer inte att döda alla. Jag kan inte göra det. Det skulle införa en mängd skyldigheter för mig, eftersom om du dör i den här fängelsehålan dör du i det verkliga livet."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Plats 20-29",
					"page": 17,
					"id": "082",
					"entries": [
						{
							"type": "entries",
							"name": "20. Mort... Ursäkta, Goblin Room",
							"page": 17,
							"id": "083",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "084",
									"entries": [
										"En hord goblins i gula skjortor och blå byxor trängs i det här rummet. Det är små munchkin-djur. Jag vet inte, jag gav dem aldrig några namn. Men de är riktigt irriterande små skitstövlar som upprepar samma mönster och sprutar ut underminerande nonsens medan du försöker få ditt arbete gjort - allt underbyggt av tonåringens bräckliga självbild och minimala uppmärksamhetsspannor som bärs upp av vad jag bara kan anta är ett liv som är helt outforskat och samtidigt saknar verkliga insatser.",
										"Dessutom säger de ofta \"Ah jeez!\". För mycket.",
										"Ett glasskåp står på bortre sidan av rummet, bredvid en annan dörr, men det finns för många dumma små goblins i vägen för att du ska kunna se det tydligt."
									]
								},
								"Det krävs en del arbete för att ta sig igenom mängden av gnälliga små goblins. Men när en karaktär äntligen når fram till glasskåpet ska du läsa det här:",
								{
									"type": "insetReadaloud",
									"id": "085",
									"entries": [
										"Fem ädelstenar sitter i fodralet - blå, grön, röd, gul och lila. Bredvid fallet finns tre praktiska uttag av ädelstensstorlek i stenväggen. Jag slår vad om att dessa saker har ett samband, eller hur?"
									]
								},
								"Dörrarna ut ur detta område är stängda och praktiskt taget immuna mot skador. De kan inte öppnas eller brytas igenom förrän pärlpusslet är löst (se nedan).",
								{
									"type": "entries",
									"name": "Mort-Uh, jag menar Goblins",
									"page": 17,
									"id": "086",
									"entries": [
										"Det finns ungefär trettio {@creature Goblin||goblins} personer i det här rummet. Kanske fler, kanske färre. Du räknar ut det. Alla är otrevliga men inte fientliga. Rollpersonerna kan interagera med dem, men all information som de små skitarna ger är felaktig. Vättarna gnäller hela tiden och ger dåliga råd, särskilt när de inte blir tillfrågade. Vättarna talar hela tiden i oroliga tonlägen och säger ständigt saker som:",
										{
											"type": "list",
											"items": [
												"\"Är du säker på att det är en bra idé?\"",
												"\"Det skulle jag inte göra.\"",
												"\"Du borde tänka igenom det här.\"",
												"\"Om du gör fel kommer du förmodligen att dö.\""
											]
										},
										"Små idioter."
									]
								},
								{
									"type": "entries",
									"name": "Pussel med ädelstenar",
									"page": 17,
									"id": "087",
									"entries": [
										"I bästa fall löser du pusslet genom att placera de röda, gröna och lila ädelstenarna på de olika platserna. De återstående gula och blå ädelstenarna måste förstöras på något sätt. Det är förmodligen en slump att dessa irriterande f***ing goblins bär gula och blå.",
										"Om karaktärerna försöker lösa ädelstenspusslet på ett felaktigt sätt återgår ädelstenarna till sina ursprungliga positioner i lådan - och trollkarlarna tappar förståndet och skriker oroligt och säger \"Ah jeez!\" ett par tusen gånger.",
										"Har dina dumma spelare problem med det här pusslet? Ge dem gärna ledtrådar. Det här rummet är ett hav av gult och blått med alla Mort-uh, goblins, så det är dags att sätta igång. Och ärligt talat, om spelarna har en smart anledning att komma på andra kombinationer, säg bara att de gjorde det bra och gå vidare.",
										"Om karaktärerna placerar ädelstenarna rätt och de två återstående ädelstenarna förstörs (eller vad du nu bestämmer), förtvinar och dör trollsländorna som ett bevis på att man aldrig ska ifrågasätta sin farfar. Sedan öppnas dörrarna till utgången."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "21. Badrum",
							"page": 18,
							"id": "088",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "089",
									"entries": [
										"Det ser ut som ett riktigt fint badrum. Dekorativa porslinsplattor går från golv till tak. Rummet luktar rent, som nypressade citroner och tall. En känsla av avkoppling lägger sig över alla som kommer in."
									]
								},
								"Det här rummet har, som du kanske har märkt, en toalett. Det är trevligt! Det finns två dörrar. Inget speciellt alls med det här rummet.",
								"Dina spelare kommer förmodligen att vilja att deras karaktärer ska titta på toaletten. Som jag har skrivit finns det inget i toaletten, för jag är inget djur. Men hej, kompis, det här är ditt äventyr. Släng in en fuktig toalett där för min skull. Den kanske uppfyller önskningar. Varför i helvete inte?!"
							]
						},
						{
							"type": "entries",
							"name": "22. Tommy Two-Butts rum",
							"page": 18,
							"id": "08a",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "08b",
									"entries": [
										"I detta rum ser du ett geni i arbete. Visst, han är en stinkande björn, men han är ett jävla geni! Han har två patetiska, snoriga goblins med sig. Flera bord är staplade med s*** som era primitiva primathjärnor inte skulle kunna drömma om att förstå. Vi pratar om högar av lappar med magiska symboler. Det är ett vackert sinne ni ser här!",
										"Dessutom har björn två rumpor. Nej, jag vet inte varför. Ja, det är konstigt. Försök att inte stirra."
									]
								},
								"{@creature bugbear} är {@creature Tommy Two-Butts|RMBRE}, ett geni (justera hans Intelligens till 21) och en svuren fiende till De Rumplösas Orden (se {@area area 32|0c5|x}). {@creature Tommy Two-Butts|RMBRE|Tommy} har gömt sig här med sina två {@creature goblin} assistenter, Greeble och Flerp, för att konstruera ett vapen som kan förstöra rumpfällan (se {@area area 10|051|x}). {@creature Tommy Two-Butts|RMBRE|Tommy} har designkunskaperna för att tillverka detta vapen, som kallas churdkanonen, men han har inte de magiska kunskaperna för att slutföra designen.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RMBRE/015-intro-8.webp"
									},
									"width": 623,
									"height": 800,
									"credit": "Troy Little"
								},
								{
									"type": "entries",
									"name": "Churd Cannon",
									"page": 18,
									"id": "08c",
									"entries": [
										"Om äventyrarna erbjuder sig att hjälpa till {@creature Tommy Two-Butts|RMBRE|Tommy} drar han entusiastiskt över dem till ett av borden, där det ligger en massa delar med obegripliga namn och ett långt metallrör med etsade magiska symboler.",
										"För att hjälpa Tommy måste en rollperson läsa hans anteckningar (det tar 1 timme att studera) och sedan lyckas med en DC 14 Intelligenstest ({@skill Arcana}) för att fastställa följande fakta:",
										{
											"type": "list",
											"items": [
												"Flabulatorn (en av de delar som har obegripliga namn) måste vara ansluten till chronomiton (dito). Detta kräver att flabulatorn är målet för en besvärjelse som får en varelse att återfå träffpunkter, t.ex. {@spell cure wounds}. Att dränka flabulatorn i en {@item potion of healing} fungerar också.",
												"Gleep-freeble-mekanismen måste kalibreras genom att riktas mot den med en eldbaserad besvärjelse, t.ex. {@spell fire bolt} cantrip.",
												"Drockle-spreem-röret måste förberedas noggrant genom att bli måltavla för en distansbesvärjelse eller besvärjelsen {@spell magic missile}."
											]
										},
										"När dessa uppgifter har slutförts är churdkanonen fullt funktionsduglig och har en laddning."
									]
								},
								{
									"type": "entries",
									"name": "Förstör rumpfällan",
									"page": 18,
									"id": "08d",
									"entries": [
										"När churdkanonen är monterad ber {@creature Tommy Two-Butts|RMBRE|Tommy} sällskapet att hjälpa honom att förstöra den onda rumpfällan i {@area area 10|051|x}. Fällan har inte bara stulit otaliga rumpor, den har också hjärntvättat Tommys vänner, som gått med i Buttless Order.",
										"Om karaktärerna går med på att följa med Tommy, Greeble och Flerp för att slutföra deras uppdrag, överlåter Tommy churdkanonen till en gruppmedlem med en högtidlig påminnelse: \"Kom ihåg. Det är ett skott för alla rumpor.\" Det är oklart exakt vad detta betyder.",
										"När rollpersonerna anländer till rumprummet ({@area area 10|051|x}) finns det en {@chance 75|75 procent} chans att de stöter på Buttless Order där, om inte den gruppen har blivit {@condition incapacitated} på något sätt (se {@area area 32|0c5|x}). De Rumpfria har fått nys om {@creature Tommy Two-Butts|RMBRE}:s plan och tänker sätta stopp för hans hädelse. Rollpersonerna kan mycket väl behöva välja sida mellan {@creature Tommy Two-Butts|RMBRE} eller de Buttless.",
										{
											"type": "entries",
											"name": "Avfyrning av Churd-kanonen",
											"page": 19,
											"id": "08e",
											"entries": [
												"När en rollperson avfyrar churdkanonen i {@area area 10|051|x}, låt rollpersonens spelare slå ett {@dice d20}. Om du får ett annat kast än 1, förstör kanonen rumpfällan i en bländande blixt. Se {@area area 10|051|x} för detaljer om vad som händer efteråt.",
												"Om spelaren kastar en 1 måste varje varelse i rummet lyckas med ett räddningskast med DC 14 för konstitutionen eller förlora sin rumpa i rumpfällan. Churdkanonen faller då isär med ett patetiskt fisande ljud."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Efterdyningar",
									"page": 19,
									"id": "08f",
									"entries": [
										"Om rumpfällan i {@area area 10|051|x} förstörs, återfår alla de rumplösa sina rumpor. De ser det som ett tecken från sin gud och de jublar och ser till att göra detta till en högtid som de alltid kommer att uppmärksamma. {@creature Tommy Two-Butts|RMBRE} hyllar partiet som hjältar och återknyter kontakten med sina forna vänner.",
										"Om rumpfällan inte förstörs fortsätter de Rumplösas Orden att sprida sin gamla religion, och {@creature Tommy Two-Butts|RMBRE} går tillbaka till ritbordet."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "23. Kommersiellt utrymme",
							"page": 19,
							"id": "090",
							"entries": [
								"Detta är ett av de rum som förmodligen är mycket större på insidan än vad det ser ut på kartan. Kartografer, har jag rätt? Hur som helst, läs det här:",
								{
									"type": "insetReadaloud",
									"id": "091",
									"entries": [
										"Ett långt, tomt bord verkar vara stjärnan i ett bisarrt spektakel i detta rum. Starka lampor lyser ner på det, och precis bakom bordet syns rader och rader av varelser som stirrar på det med spänd förväntan."
									]
								},
								"När en synlig figur kommer in i detta område ska du läsa följande:",
								{
									"type": "insetReadaloud",
									"id": "092",
									"entries": [
										"Knappt har du satt din fot i rummet innan du bländas av ett starkt ljus och dövs av ljudet av en forsande flod. Eller vänta... är det... applåder?",
										"Det tar en stund för ögonen att anpassa sig, men snart ser du hur du kisar in i en magisk strålkastare som hänger över rader av entusiastiska monster. Deras ansikten är masker av glädje och lättnad. En hobgoblin vinkar till dig att göra henne sällskap i mitten av rummet."
									]
								},
								"{@creature hobgoblin} fortsätter att uppmana rollpersonerna att göra henne sällskap i strålkastarljusets centrum. I {@language Common} vrålar hon: \"Välkommen till den bästa fängelsehålans underhållning på denna sida av trappan som ledde dig ner i fängelsehålan: Spawn Sword Ship Hour! Monster älskar reklam, och den här showen är just det: reklam!\" Publiken brister ut i jubel. Det här låter som en hemsk premiss för en show, om jag ska vara ärlig, men livet för monster är förmodligen ganska dystert.",
								{
									"type": "entries",
									"name": "Några ord från våra sponsorer",
									"page": 19,
									"id": "093",
									"entries": [
										"Hobgoblinen, vars namn är Cla'a'a'a'arg, kan fås att förklara exakt vad i de nio helvetena som pågår här:",
										{
											"type": "list",
											"items": [
												"Dessa monster (tolv {@creature Goblin||goblins}, åtta {@creature Bugbear||bugbears}, sex {@creature Orc||orcs} och fem {@creature Zombie||zombies}) har tagit en paus från att vakta fängelsehålan, och de kopplar av genom att titta på showen.",
												"Spawn Sword Ship Hour är full av människor som gör reklam för produkter som ingen behöver - allra minst av alla monster som vaktar en fängelsehåla.",
												"Showens tänkta specialgäster hoppade av Cla'a'a'a'a'arg, så karaktärerna måste fylla på.",
												"Om karaktärerna vägrar att delta attackerar alla de monster som nämns ovan dem. (Egentligen kommer de inte att göra det, men Cla'a'a'a'arg säger åt dem att inte göra det.)",
												"De här monstren älskar verkligen reklam."
											]
										},
										"Cla'a'a'a'arg ropar \"Är ni redo?!\" innan någon verkligen är redo. Hon plockar sedan fram ett föremål och slår det på bordet framför karaktärerna. Publiken drar efter andan. Rulla på bordet Irresistible Objects (oemotståndliga föremål) för att upptäcka vilka underbara varor karaktärerna nu förväntas sälja till ett gäng intensivt uttråkade monster."
									]
								},
								{
									"type": "entries",
									"name": "Oemotståndliga objekt",
									"page": 19,
									"id": "094",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d4",
												"Wondrous Ware"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"A pair of finger-thick, rubbery antennae swing from a rippled sheet of plastic. When you trace your finger on the plastic, a sigil glows brightly, and a material version of that same sigil appears. The material manifestation is made of a dense, flavorless foam."
												],
												[
													"2",
													"A large, pill-shaped metal object, crisscrossed with straps of black leather, opens to reveal three smooth suede sausages. Each sausage emits a groaning sound at a slightly different pitch when pressed."
												],
												[
													"3",
													"A complex metal framework adorns a pair of thick goggles that, when worn, show people's faces with the noses and mouths switched. After you take them off, you feel as though your nose and your mouth have been switched on your own face for 5 minutes, even though they're not."
												],
												[
													"4",
													"A long, curved piece of blown glass with large knobs on either end gleams with an inner light. If it is slid down the length of your leg, it instantly conjures up a pair of pants that would fit a doll."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Tid att prestera",
									"page": 19,
									"id": "095",
									"entries": [
										"Den tysta publiken väntar med spänd förväntan på deras reklamfilm. Varje rollperson förväntas bidra till framträdandet av denna reklamfilm genom att försöka sig på en DC 14 Karisma ({@skill Performance} eller {@skill Persuasion}) kontroll. Om hälften eller mer av gruppen deltar och lyckas med kontrollen, bryter publiken ut i applåder och verkar uppriktigt imponerade och överöser gruppen med mynt. Om hälften eller fler av rollpersonerna misslyckas med kontrollen eller inte försöker, blir rollpersonerna utbuade och överösta med monstruöst skräp av publiken - mestadels trollfingrar, ugglebjörnspellets och orksnus."
									]
								},
								{
									"type": "entries",
									"name": "Skatt",
									"page": 19,
									"id": "096",
									"entries": [
										"Mynten som kastas till karaktärerna uppgår till 150 gp. Ännu bättre är att om karaktärerna flyr från rummet och fortfarande har kvar föremålet som de försökte göra reklam för, kan de behålla det under resten av äventyret."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "24. Ooze Cult-rummet",
							"page": 20,
							"id": "097",
							"entries": [
								"Redan innan de når dörren som leder in i rummet märker karaktärerna att golvet, taket och väggarna i korridoren intill dörren är fuktiga och glittrande. När du beskriver det, ta fram ordet \"fuktig\" ordentligt. Det gör människor ganska obekväma.",
								"När karaktärerna närmar sig dörren ser de en ömklig kille som är indragen i en allvarlig inre oro när det gäller hans livsbeslut.",
								"Jag kan inte hålla din hand för evigt, men läs det här nu:",
								{
									"type": "insetReadaloud",
									"id": "098",
									"entries": [
										"Bredvid en stängd trädörr ser du en medelålders man sitta med ryggen mot väggen och knäna uppdragen under hakan. Han är en riktig sorgsnackare som sitter där i en skrynklig gul kostym. För att vara tydlig, kostymen är av fin kvalitet, men det finns inte mycket man kan göra med en sådan här kille.",
										"Ljuset fångar upp en ensam tår som rullar nerför hans kind. Han lyfter en flaska till sina läppar, tömmer innehållet och stirrar sedan på sig själv i flaskans reflekterande yta. Efter en stund slamrar han: \"Jag tror att jag har gjort ett fruktansvärt misstag.\""
									]
								},
								"Den här killen heter Borkibok, och han är en {@creature cultist}. Om rollpersonerna ger honom en chans pratar han öronen av dem om mittlivskrisens ångest kring val, ånger, brustna drömmar - ni känner definitivt till manuset. Borkibok gick med i sin kult för tjugo år sedan, och han tänker nu att han kanske har slösat bort sitt liv.",
								"Efter några minuters stönande tar Borkibok ett djupt andetag och kräks. Typ {@i verkligen} kräks. Det är slemmigt och senapsfärgat och det bara fortsätter att komma. Det är faktiskt ganska imponerande. När han äntligen är klar stirrar han på hela den stökiga högen som börjar röra sig av sig själv under dörren och in i det ännu osynliga rummet bortom.",
								{
									"type": "insetReadaloud",
									"id": "099",
									"entries": [
										"\"Åh\", säger Borkibok efter att en stund ha sett sin egen kräkning vandra iväg. \"Jag berättade inte om skatten, eller hur? Det är inte meningen att jag ska berätta för någon att det finns en skatt där inne.\""
									]
								},
								"Karaktärerna kan välja att gå in i rummet eller att vända om och gå tillbaka samma väg som de kom. Det finns inget rätt svar här.",
								{
									"type": "entries",
									"name": "Gå in i rummet",
									"page": 20,
									"id": "09a",
									"entries": [
										"Dörren till rummet är olåst. Om karaktärerna bestämmer sig för att följa kräket in i rummet, läs den här beskrivningen:",
										{
											"type": "insetReadaloud",
											"id": "09b",
											"entries": [
												"Fem kultister böjer sig över räcket på balkongen som omger rummet och kräks allvarligt. De kräks med sann övertygelse, och det samlas mitt på golvet.",
												"När den smutsiga poolen börjar röra på sig, drabbas du av tanken att kultisten i korridoren kanske hade rätt. Kanske har all existens - allt som är, var och kommer att vara - bara varit ett enormt slöseri med tid."
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/RMBRE/016-intro-9.webp"
											},
											"width": 634,
											"height": 800,
											"credit": "Troy Little"
										},
										"Goo är en {@creature ochre jelly}, uppbackad av fem {@creature Cultist||cultists}. När de ser rollpersonerna anfaller de allihop. Men kultisterna håller fortfarande på att återhämta sig från kräkningarna, så de är {@condition incapacitated}. I början av varje tur måste en kultist lyckas med ett räddningskast på DC 12 Konstitution eller förbli {@condition incapacitated}.",
										"Om Borkibok fortfarande lever attackerar han partiet bakifrån. Han är trots allt en kultist, och att lura nollor är hans grej."
									]
								},
								{
									"type": "entries",
									"name": "Att blunda för något",
									"page": 20,
									"id": "09c",
									"entries": [
										"Om rollpersonerna istället för att gå in i rummet bestämmer sig för att lämna Borkibok och hans belägenhet, öppnas dörren och släpper lös {@creature ochre jelly}! Den flegmatiska massan förföljer sällskapet, upprörd över att ha blivit snuvad.",
										"Om Borkibok fortfarande lever är han så överväldigad av vördnad för sin googud att han attackerar rollpersonerna. De andra fem {@creature Cultist||cultists} i rummet följer {@creature ochre jelly} och ansluter sig till striden efter 2 rundor."
									]
								},
								{
									"type": "entries",
									"name": "Skatt",
									"page": 20,
									"id": "09d",
									"entries": [
										"Ett halvtomt fat står på balkongen i rummet och innehåller den oljiga, gulaktiga ipecac-sirapen som inspirerar kultisterna att... göra sina offergåvor. Ett klistermärke som föreställer ett grönt tecknat ansikte ler från fatets sida. Det finns tio fulla klunkar \"medicin\" kvar i fatet. Alla som dricker ur fatet tillbringar de kommande {@dice 1d4} ronderna {@condition prone} oförmögna att stå upp medan de vräker upp innehållet i sina magar. Varför någon skulle vilja göra detta är obegripligt, men om du dricker resterna av en hel grupp ooze-kultister får du på sätt och vis vad du förtjänar."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "25. Piratrummet",
							"page": 21,
							"id": "09e",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "09f",
									"entries": [
										"Vi har haft mycket roligt hittills, men nästa rum är verkligen skrämmande. Nästan mörker fyller rummet och ljudet av försiktigt skvalpande vatten ekar från väggarna. En roddbåt guppar i en långsam ström, bunden med ett rep till en liten betongpir. Det hemska, oljiga vattnet som flyter i bäcken ser misstänkt ut som bukspottkörteljuice."
									]
								},
								"Detta rum är endast upplyst av svagt ljus. Det oljiga vattnet fyller bäcken till ett djup av 0,9 meter där det rinner en slingrande bana genom detta område. Strömmen är precis tillräckligt bred för att rymma {@item rowboat}.",
								{
									"type": "entries",
									"name": "Båt",
									"page": 21,
									"id": "0a0",
									"entries": [
										"{@item rowboat} har en lämplig storlek för att passa hela sällskapet. Om repet lossas flyter båten nerför den mörka, spöklika strömmen med en hastighet av 3 meter per varv. När båten rör sig blinkar väggarna med ljusa bilder: en papegoja, en dublon, en skattkarta! Skräcken är påtaglig.",
										"Om någon av spelarna bestämmer sig för att säga att \"pirater inte är skrämmande\", säg till dem att var och en av deras karaktärer måste lyckas med ett räddningskast på 15 DC för visdom eller få en permanent rädsla för pirater, vilket gör dem till den mest förnuftiga personen i sällskapet."
									]
								},
								{
									"type": "entries",
									"name": "Nödutgång",
									"page": 21,
									"id": "0a1",
									"entries": [
										"Kanske halvvägs genom denna skräckövning ser karaktärerna tydligt en lysande \"EXIT\"-skylt som hänger över en svagt synlig, olåst dörr. Om de är för rädda för att fortsätta - tro mig, jag förstår det - kan de hoppa ur båten och gå ut genom denna dörr. Det oljiga vattnet är obehagligt varmt men säkert att gå igenom."
									]
								},
								{
									"type": "entries",
									"name": "Pirater!",
									"page": 21,
									"id": "0a2",
									"entries": [
										"Om dessa stålsäkra idioter stannar kvar på båten, hamnar de i en väl upplyst grotta. Läs följande med din mest kusliga spökhistorieröst:",
										{
											"type": "insetReadaloud",
											"id": "0a3",
											"entries": [
												"Du ser dig själv stirra in i en grotta av mardrömmar. Magiskt animerade piratdockor spelar upp sina snedvridna galenskaper. Vissa klämmer ihop muggar, andra sitter på tunnor och sjunger demoniska sånger, och ytterligare andra leker keep away med ett stulet ben. Det är ett kaos av värsta slag: piratkrig!",
												"Vid stäven på ett hemskt träskepp står en skyltdocka med en stor, skrämmande sjörövarhatt."
											]
										},
										"När du har upptäckt karaktärerna kan du läsa följande:",
										{
											"type": "insetReadaloud",
											"id": "0a4",
											"entries": [
												"Dockan vänder sig med onaturlig hastighet för att stirra på dig, och din båt stannar. \"Ohoj, mina kära vänner!\", säger dess röst. \"Svara på min gåta, annars skuttar jag er!\""
											]
										},
										"Den här f***ing killen. Jag ryser bara av att tänka på den här skiten."
									]
								},
								{
									"type": "entries",
									"name": "Piratkapten",
									"page": 21,
									"id": "0a5",
									"entries": [
										"Piratkaptenen är en mardrömslikt välprogrammerad magisk animatronisk figur. {@object Captain A-Hole|RMBRE|It's a Large object with} AC 17, 50 träffpunkter, en hastighet på meter, och immunitet mot gift och psykisk skada. Den har följande förmågepoäng: Styrka 14, Behändighet 10, Intelligens 3, Visdom 3, och Karisma 1 (uppenbarligen). Den har {@sense blindsight} ut till en räckvidd på 9 meter och är blind bortom detta avstånd. Som en handling kan kaptenen göra en distansvapenattack ({@hit 5} för att träffa, räckvidd 9 meter, ett mål) med skeppets falska (inte riktigt falska) kanon. Vid en träff ger kanonen 3 ({@damage 1d6}) knytnävsslag.",
										"Om rollpersonerna frågar den animatroniska piratkaptenen vad den heter, säger den \"{@object Captain A-Hole|RMBRE}\" (med betoning på A:et). Efter några andra inledande artighetsfraser eller te-och-krumpett-skitsnack rabblar A-Hole upp sin usla gåta:",
										{
											"type": "insetReadaloud",
											"id": "0a6",
											"entries": [
												"\"Arrrr! En landkrabba har en tunna full av guldmynt som väger femhundra pund. Sedan lägger han något i tunnan, och ho! Nu väger den mindre än femhundra pund! Vad lade han i tunnan, ni hundar?\""
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/RMBRE/017-intro-10.webp"
											},
											"width": 671,
											"height": 800,
											"credit": "Troy Little"
										},
										"Svaret är \"ett hål\". Nu kanske du förstår varför den här killen är hemsk.",
										"Om karaktärerna lyckas svara på gåtan öppnas kaptenens mun långsamt till en övernaturlig skrikande form. Ett svart tygföremål flyger ut ur den och landar snyggt mellan karaktärerna. Se \"Skatt\" senare i det här avsnittet för detaljer.",
										"Om rollpersonerna klarar gåtan och du tröttnar på att vänta på rätt svar, skjuter den konstruerade kaptenen en kanon från däcket på sitt dumma skepp och sänker {@item rowboat}. Nu måste rollpersonerna kämpa sig till utgången, och deras byxor och skor är alldeles blöta.",
										"Efter att gåtan har lösts flyter båten vidare till en utgång bortom piratgrottan och slutar vid en landning med en olåst dörr."
									]
								},
								{
									"type": "entries",
									"name": "Skatt",
									"page": 22,
									"id": "0a7",
									"entries": [
										"Den svarta saken som kastas av kaptenen ser ut som en ficka i det extradimensionella rummet som kallas en {@item portable hole}! Men det är det inte. Det är bara en skrynklig tyglapp som är insmord med någon nymodig ultrasvart färg - och den luktar pirat. I den ligger dock 1 pp. Myntet luktar också pirat, men på något sätt minskar det inte värdet."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "26. Klonrum",
							"page": 22,
							"id": "0a8",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "0a9",
									"entries": [
										"Det här rummet är helt och hållet tomt och misstänksamt tomt. Den enda synliga funktionen är utgångsdörren på andra sidan."
									]
								},
								"Dörren på motsatt sida av det tomma rummet kan inte öppnas på något sätt om inte alla karaktärer har gått in i området. När detta har skett ska du läsa följande:",
								{
									"type": "insetReadaloud",
									"id": "0aa",
									"entries": [
										"Den bortre dörren öppnas och en identisk grupp äventyrare kommer in och tittar misstänksamt på dig. Det är inte en förbannad spegel eller något - jag är inte ett jävla hack - det här är identiska versioner av {@i du}. Av effektivitetsskäl skickade jag in en annan dimensions version av dig i fängelsehålan precis när du började. Visserligen är det här mötet ganska besvärligt, men jag är säker på att vi kan reda ut det."
									]
								},
								"Oroa dig inte för att du har fyra andra karaktärer att spela rollspel med här. Det är väldigt enkelt: de nya karaktärerna är samma som spelarnas karaktärer, eller hur? Så de beter sig på samma sätt. Varje gång en av de ursprungliga karaktärerna säger eller gör något i det här rummet gör deras klon-själv något nästan identiskt. En viktig notering är att dessa kloner inte är onda. De är bara alternativa versioner av originalen.",
								{
									"type": "entries",
									"name": "Klonernas attack (av)",
									"page": 22,
									"id": "0ab",
									"entries": [
										"Närhelst du tror att det skulle vara mest dramatiskt skriker en röst: \"Det kan bara finnas en!\" Plötsligt är varje karaktär isolerad i en en-mot-en-konfrontation mot sin dubbelgångare, med dimma som skymmer allas syn på de andra paren. Det borde vara uppenbart vad som händer, men låt spelarna rulla initiativ för att få det att framstå som uppenbart.",
										"Klonerna kan alla gå på samma initiativräkning, men de använder annars samma statistik som sina karaktärsdubblar. Du kanske gör en stor show av att be om att få granska varje spelares karaktärsblad, och sedan låtsas du skratta åt strategier som spelaren aldrig lade märke till eller utrustning som de kanske inte borde ha sett. Om dina spelare gnäller om att de inte vill mörda sig själva, upprepa bara högtidligt: \"Det kan bara finnas en.\" Låt deras klon förklara att {@i de} har för avsikt att överleva när de slår det första slaget.",
										"Det spelar ingen roll vem som vinner dessa matcher. Du får gärna döda några av karaktärerna.",
										"När dimman skingrats står en av varje karaktär kvar. Är det här samma glada gäng som tidigare? Det är omöjligt att veta. Om någon är besvärad av att inte veta, låt dem kasta ett {@dice d20} för att se om de kan lista ut det. Det kan de inte. På 20 uppfattar rollpersonen multiversums vidsträckthet och obetydligheten av våra små liv i det."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "27. Rum med tung dörr",
							"page": 22,
							"id": "0ac",
							"entries": [
								"Läs detta för spelarna när de närmar sig dörren till det här rummet:",
								{
									"type": "insetReadaloud",
									"id": "0ad",
									"entries": [
										"Här är en annan dörr för dig. Den här är gjord av oförstörbart magiskt metallträ, eftersom jag har den typen av kraft. Hur som helst har den ett sådant där glidande titthål, som är stängt just nu."
									]
								},
								"En {@creature flameskull} är instängd i det här rummet. Dörren här är inte låst - den är bara väldigt tung, och flamskallen är en svag flytande skalle. Den har inga händer och den magi den kan frammana är patetisk. Så den lilla killen är fast.",
								{
									"type": "entries",
									"name": "Flamman på!",
									"page": 22,
									"id": "0ae",
									"entries": [
										"När en av karaktärerna lyckas öppna det glidande titthålet blir den karaktären omedelbart måltavla för flameskullens eldstråle. Den lilla killen svävade där på andra sidan dörren med sina tomma ögonhålor tryckta mot titthålet. Efter explosionen är flameskull helt ursäktande, enligt följande:",
										{
											"type": "insetReadaloud",
											"id": "0af",
											"entries": [
												"Allt du kan se genom titthålet är en skelettmun som pladdrar. Med en grodformad röst säger den: \"Herregud, jag är så ledsen. Jag är bara så nervös. Herregud. Jag hoppas att ni alla inte är skadade eller rädda eller besvärade eller, herregud, döda, nej. Jag blev så överraskad!\"",
												"Skelettet drar sig tillbaka och du kan se att det bara är en skalle som skriker. Den är omgiven av flammor, och dess ögonhålor innehåller små eldklot. Rummet bortom titthålet är täckt av hundratals metallspikar som sticker ut från väggarna mot mitten. Några av spikarna på golvet har dödskallar monterade på sig.",
												"\"Det verkar som om jag har varit instängd här i evigheter. Eller hur, Andy? Kan ni hjälpa oss?\""
											]
										},
										"Andy, verkar det som, är en av kranierna monterad på en spik. Den här flamskallen är ensam och mer än lite galen, och Andy är uppenbarligen dess bästa vän."
									]
								},
								{
									"type": "entries",
									"name": "Det är tacksamhet för dig",
									"page": 23,
									"id": "0b0",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/RMBRE/018-intro-11.webp"
											},
											"width": 653,
											"height": 800,
											"credit": "Troy Little"
										},
										"Flamskallen vill ut ur det här rummet. Den kan inte öppna dörren, men en rollperson kan öppna den med ett lyckat DC 17 Styrkeprov ({@skill Athletics}). Men så fort någon går in i rummet slår den tunga dörren igen bakom dem. Yeah! Fler dörrar som smäller igen! Den är fortfarande olåst, men den är också fortfarande väldigt tung.",
										"När dörren är öppen kastar flamskallen omedelbart {@spell mage hand}, lyfter upp dödskallen Andy och går ut. När dödskallarna passerar förbi sällskapet faller en glasflaska ut ur Andys tomma ögonhåla. Vem som helst kan försöka fånga den med en lyckad DC 15 Dexterity ({@skill Acrobatics}) check.",
										"Om ingen fångar den krossas den mot marken och din gratisdryck försvinner (se \"Skatt\" nedan). Om rollpersonerna lämnar flamskallen ifred går den till närmaste rum med vättar (troligen {@area area 20|083|x}) och börjar mörda alla den kan se. Det är en flamskalle. Ondska finns på riktigt i den här världen, och den här killen är superond."
									]
								},
								{
									"type": "entries",
									"name": "Skatt",
									"page": 23,
									"id": "0b1",
									"entries": [
										"Andy gömde en {@item potion of flying} i sitt huvud, för varför inte."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "28. Det smarta rummet",
							"page": 23,
							"id": "0b2",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "0b3",
									"entries": [
										"Det här rummet är ganska standard. Det händer inte mycket. Åh, förutom den här saken - det finns en rund, köttig monstrositet som svävar några centimeter från marken. Det är en stor jävel, kanske en halvmeter i diameter. Fyra ögonstänglar sticker ut från dess glittrande skinn, och ett enda öga observerar dig ovanför dess slaviska gap. Ordkunskap, kompis!"
									]
								},
								"Monstret, en {@creature spectator}, anfaller inte. Så fort någon av rollpersonerna försöker tala, avbryter du dem bryskt med en telepatisk kommunikation från denna budgetbevakare. Den ropar direkt in i sinnet på var och en av rollpersonerna i tur och ordning: \"VISA MIG VAD DU HAR! JAG VILL SE VAD DU HAR!\"",
								"Alla ytterligare försök att kommunicera med {@creature spectator} resulterar i samma meddelande. Det är här du ska se ditt livs show.",
								{
									"type": "entries",
									"name": "Skaffa Schwifty",
									"page": 23,
									"id": "0b4",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/RMBRE/019-intro-12.webp"
											},
											"width": 630,
											"height": 800,
											"credit": "Troy Little"
										},
										"Du visste att det måste hända. Det här är Rick and f***ing Morty, och \"schwifty\" är det bästa sättet att få fram pengar. (När vi ändå är inne på ämnet, om ytterligare en person kommer fram till mig och skriker \"Get schwifty!\", så reser jag till framtiden för att schwifta direkt på deras grav.)",
										"Hur som helst, hälften eller fler av rollpersonerna måste lyckas med en DC 15 Charisma ({@skill Performance}) kontroll, men det är bäst att de är koordinerade. Inget av det där \"jag dansar, du jonglerar och Fantasy Carol kan göra korttrick\"-skitsnacket. Det här är inte en talangjakt i mellanstadiet.",
										"Om gruppen lyckas, grymtar {@creature spectator} godkännande och försvinner genom ett hål i taket som omedelbart öppnas före det, omedelbart stängs efter det och inte kan hittas igen. Samtidigt dyker en tidigare osedd fallucka upp i golvet i rummet. Luckan låses upp och öppnar upp till ett litet skrymsle.",
										"Om gruppen misslyckas med att leverera dova toner och sjuka droppar försöker {@creature spectator} bränna ut synen av detta hemska misslyckande ur sina många ögon. Med andra ord attackerar den tills den är förstörd."
									]
								},
								{
									"type": "entries",
									"name": "Skatt",
									"page": 23,
									"id": "0b5",
									"entries": [
										"Inne i luckan finns en väska som innehåller 17 gp, två små rubiner (20 gp vardera) och en död spindel (värd 5 000 gp av någon galen anledning)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "29. Efterliknande rum",
							"page": 24,
							"id": "0b6",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "0b7",
									"entries": [
										"En skattkista står oskyldigt på en piedestal i mitten av ett annars tomt rum. Det är det. Det är hela rumsbeskrivningen för det här rummet. Det verkar som om detta bara är en trevlig belöning för allt ditt hårda arbete."
									]
								},
								"Psych! Det är en {@creature mimic}. Det är {@i alltid} en mimik. Så fort en karaktär rör sig inom 1,5 meter från piedestalen sticker en stor klibbig lila tunga ut ur bröstet och det är dags att gå.",
								"Den här mimikern har bara 15 träffpunkter när kampen börjar, så det är inte så illa. Men vänta! Det finns mer!",
								{
									"type": "entries",
									"name": "Ytterligare en Mimic",
									"page": 24,
									"id": "0b8",
									"entries": [
										"När bröstmimikern dödas skjuter piedestalen plötsligt ut en lika otäck tunga ur {@i dess} mun. För-uh oh-den är också en {@creature mimic}! Den här har 18 träffpunkter när striden börjar."
									]
								},
								{
									"type": "entries",
									"name": "Ha Ha, ännu en Mimic",
									"page": 24,
									"id": "0b9",
									"entries": [
										"När den andra mimikern kollapsar i en hög och rollpersonerna tror att de är i säkerhet, skulle ni inte veta det! En del av golvet visar sig vara en annan, {@creature Large Mimic|RMBRE|even bigger mimic}! Denna 3 gånger 3 meter stora mimik dyker upp under så många rollpersoner i rummet som möjligt och ger dem en stor, otäck slick över tårna. Den har samma statistik som en normal {@creature mimic}, med dessa ändringar:",
										{
											"type": "list",
											"items": [
												"Mimikern är Large och har 20 träffpunkter kvar (av sina vanliga 75).",
												"Som en åtgärd kan den göra tre attacker: två med sina pseudopoder och en med sitt bett.",
												"Mimiken sitter fast i golvet, så dess hastighet är meter.",
												"Den har en utmaningsklass på 3 (700 XP)."
											]
										},
										"När rollpersonerna går ut ur rummet igen ber du alla att göra en visdomskontroll ({@skill Perception}) när de närmar sig dörren - men förklara inte varför. Det finns ingen anledning. Det är bara en dörr."
									]
								},
								{
									"type": "entries",
									"name": "Skatt",
									"page": 24,
									"id": "0ba",
									"entries": [
										"Den som är modig nog att fiska runt bland de mimiska liken hittar två {@item Potion of Healing||potions of healing}."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Platser 30-39",
					"page": 24,
					"id": "0bb",
					"entries": [
						{
							"type": "entries",
							"name": "30. Virusrummet",
							"page": 24,
							"id": "0bc",
							"entries": [
								"Läs följande för att sätta igång:",
								{
									"type": "insetReadaloud",
									"id": "0bd",
									"entries": [
										"Ett massivt humanoid huvud svävar över golvet. I nacken sitter någon slags metallanordning. Det verkar mumla för sig självt, men vad det säger låter som struntprat."
									]
								},
								"Alla karaktärer som närmar sig kan se att anordningen vid basen av huvudets nacke är en serie rör och slangar som är anslutna till en glödande ugn. En klumpig serie av kugghjul och hjul gnisslar högljutt från insidan av apparaten, som hostar upp svaga rökplymer.",
								"Läs följande medan karaktärerna stirrar häpnadsväckande på varandra:",
								{
									"type": "insetReadaloud",
									"id": "0be",
									"entries": [
										"När ugnen lyser klarare börjar huvudet tala tydligare. Vilket innebär att dess babblande bara blir högre. \"Mumford. Potatis. Stavning. Casper. Igneous.\" Det låter som om den räknar upp ord, och nu börjar den skrika. Ett genomträngande väsande kommer från under rören och tuberna under huvudet, och ett gäng tunna remsor av pergament skjuter plötsligt fram.",
										"Från rummets mörka hörn rusar plötsligt fyra jättelika spindlar upp i ett slags dyrkande vördnad. En av dem skuttar fram till er och trycker pergamentremsorna i era kollektiva ansikten. \"Läs\", kvittrar den. \"För sig själv, inte högt.\""
									]
								},
								{
									"type": "entries",
									"name": "Spider Mania",
									"page": 24,
									"id": "0bf",
									"entries": [
										"De fyra {@creature Giant Spider||giant spiders} var bekvämt gömda i de flimrande skuggorna. Eller så var de {@condition invisible}. Strunt samma. Ibland behöver man inte låta rollpersonerna döda allt så fort de ser det.",
										"Antalet pergamentremsor är bekvämt nog lika med antalet tecken. Vid denna tidpunkt kan du förmedla individuella meddelanden till alla karaktärer som läser de pergament som spindlarna har gett dem (se \"Att komma vidare\" nedan). Du kan skriva meddelandena på pappersbitar och dela ut dem, dra ut enskilda personer ur rummet och berätta för dem, viska det till dem som en skvallrig mellanstadieelev, eller göra vad som helst annat som kan driva in den här informationen i spelarnas avlånga huvuden.",
										"Här är dock haken. Varje karaktär som läser ett pergament måste lyckas med ett räddningskast med intelligens DC 20 eller få ett visuellt virus som tvingar dem att lyda anteckningen. Varje infekterad karaktär måste följa sin pergaments befallning så strikt som möjligt."
									]
								},
								{
									"type": "entries",
									"name": "Att komma framåt",
									"page": 24,
									"id": "0c0",
									"entries": [
										"Du kan använda följande anteckningsbaserade kommandon eller hitta på egna:",
										{
											"type": "list",
											"items": [
												"Du är utsatt för ett angrepp. Ingen här kan man lita på utom chefen.",
												"Du {@i verkligen} älskar huvudet. Ingen får närma sig huvudet. Håll andra borta till varje pris.",
												"Detta huvud är onaturligt. Det gör dig sjuk. Vad tror det att det gör? Döda huvudet.",
												"Alla är konstiga utom du. Du vet att alla inte fick samma meddelande. Huvudet har något med det att göra."
											]
										},
										"Karaktärer som påverkas av kommandon som tvingar dem att stanna kvar i rummet kan frivilligt lämna detta område först efter att huvudet har förstörts. Huvudet är ett stort objekt med AC 17, 50 träffpunkter, en hastighet av meter, och immunitet mot gift och psykisk skada. Det har följande förmågepoäng: Styrka 14, Behändighet 3, Intelligens 3, Visdom 3 och Karisma 10. När huvudet är utplånat avlägsnas virusmeddelandena från rollpersonernas hjärnor."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "31. Hävstång rum",
							"page": 25,
							"id": "0c1",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "0c2",
									"entries": [
										"I det här rummet finns tre spakar i den bortre väggen. Något riktigt bra händer definitivt om du rör vid dessa spakar. Såvida du inte rör vid dem på fel sätt. Jag kan inte med gott samvete rekommendera det, men jag är inte här för att döma dina val."
									]
								},
								"Spakarna är gjorda av fantasimetall. Om någon tönt kastar {@spell detect magic} på dem utstrålar spakarna en aura av abjuration och besvärjelse.",
								{
									"type": "entries",
									"name": "Dra i dessa spakar",
									"page": 25,
									"id": "0c3",
									"entries": [
										"Visst, enligt beskrivningen av rummet kan något bra hända. Men det är en lögn som är skapad för din underhållning. Det händer aldrig något bra när en karaktär drar i en spak. Oavsett vilken konfiguration karaktärerna meddelar att de vill arbeta med, fråga dem tveksamt: \"Är du säker?\". Kasta sedan på den här fräscha tabellen för hävarmstraff för att bestämma den lilla undergång som drabbar dem."
									]
								},
								{
									"type": "entries",
									"name": "Bestraffning av hävstång",
									"page": 25,
									"id": "0c4",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Minor Doom"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Everybody currently standing in the room is now nude. Where'd your stuff go? That's your problem now, champ. (It's in {@area area 6|02b|x}, but don't tell them. That's right, they have to trudge all the way back there.)"
												],
												[
													"2",
													"An orange tabby cat appears. Aw, it likes you! Every {@dice 1d4} minutes, the cat grows another leg out of a random body part. Enjoy your upcoming nightmares."
												],
												[
													"3",
													"The character in the room who's currently annoying you the most turns completely inside out. It hurts a lot but doesn't kill them. They feel this horrific transformation in every molecule of their being. Moving the levers to their previous position restores the character to normal."
												],
												[
													"4",
													"A scepter materializes on the ground. A cheap paper tag tied to one of its bulbous ends calls it \"The Scepter of F***ery.\" If anyone touches it, tell them it's spooookily cold. That's it. It's not magic and has no special properties besides being vaguely ominous."
												],
												[
													"5",
													"Everyone standing in the room is teleported onto the ceiling, then falls back to the floor, taking 3 ({@damage 1d6}) bludgeoning damage. Gravity! She's a fickle mistress."
												],
												[
													"6",
													"A ficus appears. No, that's not a new monster. It's a legit house plant, set up all neat in a pot. It doesn't do anything special unless the characters try to leave the room without it—in which case it screams, \"Don't leave me here!\""
												]
											]
										},
										"Om dina spelare av någon anledning klagar på bristen på fördelaktiga hävstångskombinationer kan du föreläsa dem om livets orättvisa. Berätta sedan sympatiskt för dem att du, deras enda sanna gud, är lika okänslig som själva multiversumet."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "32. Kapellet i det Buttless Room",
							"page": 25,
							"id": "0c5",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "0c6",
									"entries": [
										"I rummets östra ände har man byggt upp något som ser ut som en helig helgedom tillägnad en gigantisk rosa rumpa. Genom röken från doftande rökelse kan du se hängivna tillbedjare - alla goblinoider - som sitter nedstuckna och mumlar inför den kurviga avgudinnan.",
										"En ovanligt kort dörr står längs den södra väggen."
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RMBRE/020-intro-13.webp"
									},
									"width": 647,
									"height": 800,
									"credit": "Troy Little"
								},
								"Ett antal beklagligt fromma varelser prisar en gudomlig bakdel i detta rum, deras församling består av två {@creature Bugbear||bugbears}, sex {@creature Goblin||goblins} och en {@creature hobgoblin}. Kobolden Zorg är talare för denna grupp, känd som de Buttlösas orden. Dessa botgörare har alla förlorat sina rumpor efter extatiska möten med rumpfällan i {@area area 10|051|x}.",
								"När karaktärerna ger sig till känna intresserar sig Zorg mycket för dem och deras kollektiva tillstånd i rumpan.",
								{
									"type": "entries",
									"name": "En fest med rumpor",
									"page": 25,
									"id": "0c7",
									"entries": [
										"Om alla rollpersoner fortfarande har kvar sina rumpor ser Zorg och de andra rumplösa detta som ett tillfälle att introducera sällskapet till en ny verklighet fri från rumpbindning. De försöker övertala rollpersonerna att följa med dem till rumpfällan i {@area area 10|051|x}. Väl där försöker ordensmedlemmarna få rollpersonerna att utlösa fällan."
									]
								},
								{
									"type": "entries",
									"name": "En fest utan rumpor",
									"page": 26,
									"id": "0c8",
									"entries": [
										"Om en eller flera av gruppmedlemmarna tidigare har förlorat sina rumpor, börjar Zorg och de andra medlemmarna i de Rumplösas orden att bli upphetsade och frågar upprepade gånger om detta kan vara den Rumplösa Messias (eller Messias) som profetian förutspådde. För att skingra allas nyfikenhet tar Zorg fram {@i Den Buttlösa boken}, en avundsvärt kaxig bok fylld med profetior och stjärnkartor som förutspår den Buttless Messias ankomst. För att avgöra betydelsen av de omen som kan förebåda messias, slå ett {@dice d6} och konsultera Buttless Prophecy-tabellen."
									]
								},
								{
									"type": "entries",
									"name": "Buttless profetia",
									"page": 26,
									"id": "0c9",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"The Truth"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1–5",
													"\"It is the Messiah!\""
												],
												[
													"6",
													"\"Aw. Nope.\""
												]
											]
										},
										"Om en person är Messias välkomnas han eller hon med ett klirrande av burkar och grytor, en jubelsång, torkade snigelchips och friterade råttdelikatesser. Från den stunden ser Order of the Buttless karaktären som en gud och gör allt som karaktären befaller.",
										"Om en karaktär anses vara \"inte Messias\" och alla andra buttless-karaktärer utesluts, börjar de buttless att sprida sin guds dygder. De buttless är inte fientliga mot partiet om inte karaktärerna visar sig aggressiva eller visar bristande respekt i kapellet."
									]
								},
								{
									"type": "entries",
									"name": "Skatt",
									"page": 26,
									"id": "0ca",
									"entries": [
										"Bakom helgedomen ligger en säck som innehåller 20 gp, 55 sp och ordens heligaste relik - en kalkonform guldklump värd 150 gp."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "33. Nothiskt rum",
							"page": 26,
							"id": "0cb",
							"entries": [
								"Minns du när du nämnde i {@area area 32|0c5|x} att dörren in till det här området är ovanligt kort? Det är en säker gissning att spelarna inte gör det. Inget minne för viktiga detaljer, dessa människor. Om inte någon meddelar att de kommer att böja sig ner när de går in genom dörren, måste den första Medium eller större karaktären som går in i detta rum lyckas med en DC 10 Visdom ({@skill Perception}) kontroll eller ta 1 poängs skada när de knäcker sin kupol.",
								"Läs följande för eventuella överlevande:",
								{
									"type": "insetReadaloud",
									"id": "0cc",
									"entries": [
										"Dimman skymmer golvet och ringlar sig runt dina vrister. Det här var förmodligen en gång ett tortyrrum, men allt här är sönderslaget. Delar av klassisk utrustning som järnjungfrur och sträckningsställen skräpar ner på golvet, tillsammans med uppåtriktade produkter som inside-outer och benupplösaren."
									]
								},
								"En {@creature nothic} med en {@item concertina|RMBRE} (en mindre charmig typ av dragspel) väntar här, gömd bakom en omkullvält tortyrstol. Varelsen har druckit mycket och är redan ganska förstörd. När partyt avbryter sin bedövning genom att dyka upp spelar den osynliga nothic en melodi - något i stil med \"Naaaa na na na na na na naaaa nana.\" Jag är inte Mozart, men du fattar poängen.",
								"{@item concertina|RMBRE} är ett sällsynt magiskt föremål. Förutom att spela en grym polka kan en varelse som spelar konsertina använda en handling för att få ett område med dimma eller vatten som är upp till 9 meter i diameter och 6 tum djupt att frysa fast. När den här egenskapen har använts kan den inte användas igen förrän nästa gryning.",
								"I slutet av melodin och innan några rollpersoner kommer för nära, använder nothic den magiska concertina för att få dimman på golvet att förvandlas till fast is. Alla varelser som rör vid golvet måste lyckas med ett DC 20 Dexterity räddningskast eller bli {@condition restrained} av isen. (Nothic hoppar upp vid precis rätt tillfälle.) Som handling kan en rollperson försöka befria sig själv eller en annan varelse inom räckhåll från isen med ett lyckat DC 20 styrkeprov ({@skill Athletics}). En rollperson som befriats från isen är inte längre {@condition restrained} av den. Isen smälter på en timme om alla i sällskapet visar sig vara hjälplösa fågelungar.",
								{
									"type": "entries",
									"name": "De konstigaste insikterna",
									"page": 26,
									"id": "0cd",
									"entries": [
										"När dimman har frusit till is uppenbarar sig {@creature nothic}. Lägg ned följande:",
										{
											"type": "insetReadaloud",
											"id": "0ce",
											"entries": [
												"En bucklig, enögd varelse kommer fram ur sitt gömställe bakom några tortyrprylar. Den riktar en dragspelare hotfullt. \"Jag ska sätta igång lite skit\", väser den med omisskännlig glädje."
											]
										},
										"{@creature nothic} använder sin förmåga Weird Insight för att dra en saftig godbit ur en av spelarnas sinnen. Just det, inte rollpersonen, utan spelaren, vilket säkert kommer att skaka om gruppens harmoniska dynamik. Slå ett {@dice d4} och konsultera följande insiktstabeller för varje spelare för att avgöra vilken information nothic får baserat på vilken rollperson den tittar på. Nothic delar sedan med sig av sin privata tanke till hela gruppen.",
										"Om nothic inte stoppas fortsätter den att leta efter insikter och dela dem med gruppen. Roligt! Förutom att döda den är det enda sättet att få tyst på den att ge den ett magiskt föremål. Alla magiska föremål räcker. Den är en girig jävel."
									]
								},
								{
									"type": "entries",
									"name": "Beths insikter",
									"page": 26,
									"id": "0cf",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d4",
												"Regarding",
												"Insight"
											],
											"colStyles": [
												"col-2 text-center",
												"col-2",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Morty",
													"{@b Annoyance}. He can be a real buzzkill."
												],
												[
													"2",
													"Summer",
													"{@b Bitterness}. I resent that she has a whole life of possibilities before her."
												],
												[
													"3",
													"Jerry",
													"{@b Regret}. I wish he'd worn a condom."
												],
												[
													"4",
													"Meatface",
													"{@b Memory}. We could have been a thing in college. Thanks a lot, Jerry."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Jerrys insikter",
									"page": 26,
									"id": "0d0",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d4",
												"Regarding",
												"Insight"
											],
											"colStyles": [
												"col-2 text-center",
												"col-2",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Morty",
													"{@b Insecurity}. He admires Rick more than me."
												],
												[
													"2",
													"Summer",
													"{@b Insecurity}. She admires Rick more than me."
												],
												[
													"3",
													"Beth",
													"{@b Insecurity}. She admires Rick more than me."
												],
												[
													"4",
													"Meatface",
													"{@b Insecurity}. He admires Rick more than me."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Meatfaces insikter",
									"page": 27,
									"id": "0d1",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d4",
												"Regarding",
												"Insight"
											],
											"colStyles": [
												"col-2 text-center",
												"col-2",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Morty",
													"{@b Live}. He could achieve more at school if he applied himself."
												],
												[
													"2",
													"Summer",
													"{@b Laugh}. I wish she'd put down her phone and look at the world around her."
												],
												[
													"3",
													"Beth",
													"{@b Love}. She's not defined by her relationship with her father."
												],
												[
													"4",
													"Jerry",
													"{@b Meatface}. Meatface!"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Mortys insikter",
									"page": 27,
									"id": "0d2",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d4",
												"Regarding",
												"Insight"
											],
											"colStyles": [
												"col-2 text-center",
												"col-2",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Summer",
													"{@b Jealousy}. She's a better sidekick than me."
												],
												[
													"2",
													"Beth",
													"{@b Anxiety}. She's going to leave the family."
												],
												[
													"3",
													"Jerry",
													"{@b Fear}. I could become my dad."
												],
												[
													"4",
													"Meatface",
													"{@b Concern}. He's been so distant recently."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Sommarens insikter",
									"page": 27,
									"id": "0d3",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d4",
												"Regarding",
												"Insight"
											],
											"colStyles": [
												"col-2 text-center",
												"col-2",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Morty",
													"{@b Observation}. Dork who'll never get laid."
												],
												[
													"2",
													"Beth",
													"{@b Judgment}. She settled."
												],
												[
													"3",
													"Jerry",
													"{@b Ugh}. Eye-roll (yes, the word \"eye-roll\")."
												],
												[
													"4",
													"Meatface",
													"{@b Something to Prove}. I could take him in a cage match."
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "34. Frankie Freems rum",
							"page": 27,
							"id": "0d4",
							"entries": [
								"Det här rummet är mycket större på insidan än vad det borde vara, eftersom det är något konstigt interdimensionellt skit som pågår. Gör dig redo för att blåsa några hjärnor:",
								{
									"type": "insetReadaloud",
									"id": "0d5",
									"entries": [
										"Det här rummet är en av de där restaurangkedjorna som ser ut som en knasig krog med alla slags ljusa lampor och kitschigt skräp på väggarna. Ett stort antal gäster sitter ihopkrupen vid sina bord. Kan förrätterna verkligen vara så dåliga?"
									]
								},
								"När någon av karaktärerna kommer in i området i öppen dager ska du läsa följande:",
								{
									"type": "insetReadaloud",
									"id": "0d6",
									"entries": [
										"En animatronisk leguan i overall och stråhatt kommer fram och säger: \"Hej, välkommen till Frankie Freem's! Vill ni ha något att dricka?\" Hon försöker vara någon slags sydstatsbelle och bär på en gitarr. Förutom att hon är en ödla och att det står \"Layla\" på hennes namnskylt."
									]
								},
								"Leguanen är {@creature Layla the Lizard|RMBRE} (se \"Automatons\" nedan). Frankie Freem's är ett demiplane till en krog som, när man väl har gått in, inte tillåter någon att gå ut förrän under den happy hour som kallas Slaughterfest. Det är den tid då krogens personal hänsynslöst mördar gästerna, som sedan väcks till liv igen för att upprepa samma upptåg nästa dag.",
								"Karaktärerna måste komma på att den enda vägen ut ur tavernan är att förstöra alla konstruktioner under Slaughterfest. Karaktärer som försöker ta sig ut från Frankie Freem's före denna tidpunkt upptäcker att dörrarna är magiskt förseglade och inte kan öppnas eller skadas.",
								{
									"type": "entries",
									"name": "Beskyddare",
									"page": 27,
									"id": "0d7",
									"entries": [
										"Tavernans gäster ({@creature Commoner||commoners}) är alla antingen humanoider eller utomjordiska planarweirdos, hopkurade i varierande tillstånd av chock och skräck. Vissa stirrar ut i rymden, andra gömmer sig under bord och några intar provisoriska fort. Det finns femton gäster här, varav tio inte kommer att delta i något slagsmål som bryter ut, eftersom de är för gamla, för unga eller för katatoniska.",
										"Dessa traumatiserade gäster vet kollektivt en hel del om hur deras fängelse ser ut. Alla beskyddare som karaktärerna frågar ut vet och delar med sig av någon av följande information:",
										{
											"type": "list",
											"items": [
												"Folk kommer till restaurangen från hela universum. När de väl har kommit in kan de inte lämna restaurangen.",
												"Ingen kan dö här.",
												"Var tolfte timme utlyser automaterna en slaktfest och börjar döda alla i restaurangen. När den sista gästen är dödad kommer alla tillbaka till livet utan en skråma - men med fullt minne av deras våldsamma död.",
												"En kvinna och hennes lille son berättar att de var de första som kom hit för tre veckor sedan. Sonen gungar nu bara fram och tillbaka och stirrar ut i fjärran.",
												"Automaterna kan förstöras, men på något sätt lyckas de alltid döda alla besökare först.",
												"Maten och servicen här är fantastisk."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Automatons",
									"page": 27,
									"id": "0d8",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/RMBRE/021-intro-14.webp"
											},
											"width": 641,
											"height": 800,
											"credit": "Troy Little"
										},
										"De fem automatonerna som serverar på tavernan talar och förstår alla {@language Common}. De är immuna mot gift och psykisk skada samt följande tillstånd: {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition exhaustion}, {@condition frightened}, {@condition paralyzed}, {@condition petrified} och {@condition poisoned}.",
										"Varje automat har en namnskylt, är mycket vänlig mot kunderna och tar hand om allas behov tills det är dags för slaktfesten. Om en automat attackeras före slaktfesten fnissar den och upprepar folkliga talesätt tills den förstörs. I nästa runda dyker den magiskt upp igen, helt helad, och frågar sedan: \"Vad kan jag göra för dig?\".",
										"När karaktärerna tillbringar tid i tavernan kommer de så småningom att stöta på följande automater, som använder de angivna statblocken:",
										"{@creature Billy Beaver|RMBRE} ({@creature owlbear}) är en fånig, ugglebjörnsstor bäver med en tvättbjörnsskinnsmössa, som spelar tvättbräda och skedar. Han har 34 träffpunkter och har varken Multiattack eller Claws som handlingsalternativ.",
										"{@creature Buster the Bear|RMBRE} ({@creature bugbear}) är en älskvärd, roly-poly teddybjörn med rutig skjorta, trasiga jeans och en banjo. Ersätt Busters handlingsalternativ med handlingsalternativet Bashin' Banjo som beskrivs nedan.",
										{
											"type": "entries",
											"name": "Bashin' Banjo",
											"page": 27,
											"id": "0d9",
											"entries": [
												"{@atk mw} {@hit 4} för att träffa, når 1,5 m., ett mål. {@i Hit}: 6 ({@damage 1d8 + 2}) förödande skador.",
												"{@creature Layla the Lizard|RMBRE} ({@creature ghoul}) har blå overall, en gitarr och en stråhatt. Laylas klor orsakar inte förlamning.",
												"{@creature Piggy Wiggle Butt|RMBRE} ({@creature orc}) är en antropomorf gris utan byxor och utan rumpa. (Har inget att göra med någon av de andra rumplösa varelserna i fängelsehålan. Totalt sammanträffande.) Hon spelar på en lerkanna och dansar. Ersätt Piggy Wiggles handlingsalternativ med handlingsalternativet Lerkanna som beskrivs nedan."
											]
										},
										{
											"type": "entries",
											"name": "Kanna av lera",
											"page": 28,
											"id": "0da",
											"entries": [
												"{@atk mw} {@hit 5} för att träffa, når 1,5 m., ett mål. {@i Hit}: 7 ({@damage 1d8 + 3}) förödande skador.",
												"{@creature Thomas T. Toad|RMBRE} ({@creature ogre}) är en stor, antropomorf padda som bär smoking och spottar. Thomas sjunger en halsfull sång om månen som blir kär i sin spegelbild i en sjö. Ersätt Thomas handlingsalternativ med handlingsalternativet Webby Hands som beskrivs nedan."
											]
										},
										{
											"type": "entries",
											"name": "Webby händer",
											"page": 28,
											"id": "0db",
											"entries": [
												"{@atk mw} {@hit 6} för att träffa, når 1,5 m., ett mål. {@i Hit}: 8 ({@damage 1d8 + 4}) förödande skador."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Slaktfesten",
									"page": 28,
									"id": "0dc",
									"entries": [
										"Var tolfte timme inleds Slaughterfest. Ljusen släcks, sirenerna tjutar och stroboskopljusen blinkar. Alla automatoner börjar sedan sjunga en catchy Slaughterfest-sång medan de attackerar alla i restaurangen.",
										"För karaktärerna är reglerna för Slaughterfest enkla: förstör automaterna. Om de gör det tänds ljuset igen, alla nyligen dödade gäster återuppstår och alla är fria att gå. Genom att gå igenom någon av dörrarna återvänder alla andra besökare till sina hemdimensioner och karaktärerna återvänder till fängelsehålan.",
										"Om automaterna dödar karaktärerna (och därefter alla gäster) återställs klockan, alla återuppstår och automaterna fortsätter att ge fantastisk service i en familjevänlig atmosfär."
									]
								},
								{
									"type": "entries",
									"name": "Taktik för slaktfest",
									"page": 28,
									"id": "0dd",
									"entries": [
										"Om karaktärerna inte vill gå till direkt attack mot Frankie Freems personal kan de i stället använda sig av en rad olika taktiker för att förstöra restaurangen. Om någon av nedanstående idéer - eller något annat - dyker upp, så kör på det.",
										{
											"type": "entries",
											"name": "Blitz i barrummet",
											"page": 28,
											"id": "0de",
											"entries": [
												"Tusen procent av alla skador i hemmet inträffar i köket. Så alla restauranger är i stort sett en dödsfälla där du förväntas ge dricks. Om rollpersonerna vill hitta matolja eller flaskor med alkohol och sätta eld på dem, gör det! Om de gör det får de {@dice 2d6} improviserade distansvapen. På samma sätt, om rollpersonerna vill skapa väggar och kvävningspunkter från matbord, bra! Om de vill dra ner en gigantisk pizzaspade från väggen och använda den som ett {@item maul|phb}, vackert! Kom ihåg att kunden alltid har rätt!"
											]
										},
										{
											"type": "entries",
											"name": "Hungrig efter hämnd",
											"page": 28,
											"id": "0df",
											"entries": [
												"Om rollpersonerna behöver allierade för att besegra taverna-personalen, kan de rekrytera hjälp bland restaurangens andra gäster. Dessa gäster har alla blivit traumatiserade av att dö om och om igen, men de starkaste bland dem kanske kan övertalas att dö av en anledning nästa gång. Upp till fem gäster kan övertalas att hjälpa sällskapet, men var och en måste uppvaktas personligen med en lyckad DC 12 Karisma ({@skill Intimidation} eller {@skill Persuasion}) kontroll. Om dessa människor inte räcker till för att vända utvecklingen kan du gärna låta fler främlingar strömma in före nästa slaktfest."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "35. Rum för skatter och godis",
							"page": 28,
							"id": "0e0",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "0e1",
									"entries": [
										"Det här rummet påminner mycket om filmen om den där knäppgöken med godisfabriken. Scenen med alla barnen, där den ena sugs upp i röret - minns du den? Det är som det, fast med guldbitar och skatter överallt.",
										"Det finns en enorm skattkista på en paddastol i ett hörn av rummet. Kistan är gjord av trä. Paddepallen är gjord av safirer. En gejser av guld- och platinamynt faller från en fontän i väggen och bildar en provisorisk lyckoflod som delar rummet i två delar.",
										"En bro över floden är gjord av diamanter och träden längs dess stränder är glittrande rubiner. Resten av rummet är täckt av vackra smaragdgröna ängar med blommor som är tillverkade av ett pärlemorglänsande vitt material. Förmodligen pärlor, allt att döma."
									]
								},
								"Uppmuntra karaktärerna att bli galna här. Simma runt! Fyll deras fickor! Allt finns där för att ta emot. Det här rummet styr, och karaktärerna får spendera så mycket tid här som de vill.",
								"Kistan i hörnet är det enda i rummet som inte är tillverkat av ädelstenar eller ädelmetaller. Om du inte anser att björk är en ädelmetall - i så fall har du fel. Om någon karaktär interagerar med skattkistan öppnas den ivrigt. \"Ta detta med min välsignelse!\" proklamerar kistan. Oj, det är en talande skattkista! Rulla på tabellen Free Treasure för att avgöra vad som finns inuti.",
								{
									"type": "entries",
									"name": "Gratis skatt",
									"page": 29,
									"id": "0e2",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d4",
												"Treasure"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"A crown constructed entirely out of multicolored gemstones, worth 800 gp. The crown functions as {@item winged boots}, except that when its wearer is flying, they feel as though they're being tugged by the head."
												],
												[
													"2",
													"A tiara carved out of one giant sapphire, worth 900 gp. The wearer can cast the {@spell fireball} spell (save DC 12) from the tiara. Once used, this feature can't be used again until the next dawn."
												],
												[
													"3",
													"A top hat made of gold, worth 500 gp. This headwear grants its wearer a +5 bonus to all saving throws."
												],
												[
													"4",
													"A pile of gems rolls around in a bowl whose bottom is sculpted so it can be balanced on one's head. This headwear is worth 1,000 gp and grants its wearer a +5 bonus to all ability checks."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Åh nej, det gör du inte",
									"page": 29,
									"id": "0e3",
									"entries": [
										"Så fort rollpersonerna försöker lämna rummet (oavsett om de har tagit några skatter eller inte) kommer tre 1,2 meter långa orangefärgade människor ({@creature Commoner||commoners}) in genom dörren som rollpersonerna var på väg att gå ut genom, slår igen dörren bakom sig och går till attack. Hur kommer det sig? För att de antar att rollpersonerna är mogna för plundring! Angriparna släpper ännu mer guld som de tidigare har stulit från andra olyckliga äventyrare i fängelsehålan - 1 000 gp var!"
									]
								},
								{
									"type": "entries",
									"name": "Alla bra saker",
									"page": 29,
									"id": "0e4",
									"entries": [
										"När gruppen har besegrat angriparna öppnas båda dörrarna ut ur rummet. När varje karaktär kliver igenom hör de ett ondskefullt skratt. Alla karaktärer som tog en skatt från det här rummet - inklusive guldet som tappades av de orangefärgade knäppgökarna - känner att skatten försvinner.",
										"När skrattet försvinner är alla karaktärernas skatter borta. Med det menar jag att om de fick någon skatt i fängelsehålan är den borta. Varje karaktär som försökte stjäla från det här rummet upptäcker att de nu har en dåligt utförd tribal tatuering runt sin vänstra biceps. Du kan läsa följande för att driva in skammen:",
										{
											"type": "insetReadaloud",
											"id": "0e5",
											"entries": [
												"Är du dum? Du kan inte bara ta det där. Du är som den där jävla morfaren som lät familjen göra allt jobb. Är den här metaforen överhuvudtaget effektiv? Jag ville bara ge dig saker och ta dem för att göra dig ledsen. Gygax Riiiick!"
											]
										},
										"Om någon av karaktärerna klokt nog undvek att ta skatten i rummet, läs upp följande för dem:",
										{
											"type": "insetReadaloud",
											"id": "0e6",
											"entries": [
												"Jag ser att du har motstått frestelsen av materiell rikedom. Bra gjort, men du bör förstå att pengar är det enda som talar i den här världen, så njut."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Treasure (skojar inte den här gången)",
									"page": 29,
									"id": "0e7",
									"entries": [
										"Belöna karaktärer som håller tassarna för sig själva med 1 000 gp att fördela mellan dem. Säg åt dem att köpa något fint - inte för att det finns något ställe att handla i fängelsehålan."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "36. Fint fjärilsrum",
							"page": 29,
							"id": "0e8",
							"entries": [
								"När gruppen närmar sig det här rummet, läs den här beskrivningen:",
								{
									"type": "insetReadaloud",
									"id": "0e9",
									"entries": [
										"Vart tror ni att ni är på väg? Det finns inget utrymme där. Jag borde veta det, eller hur? Jag uppfann den här fängelsehålan! Nej, nej! Hallå! Sluta gå där borta!"
									]
								},
								"När karaktärerna öppnar dörren ska du läsa följande:",
								{
									"type": "insetReadaloud",
									"id": "0ea",
									"entries": [
										"Okej, vad i helvete? Det var inte jag som satte det här rummet här, så vem av er clowner gjorde det? Lyssna nu, ni tycker att det är roligt att bråka med gamle farfar Rick, men jag har VÄLDIGT många fler bra år kvar än någon av er, så-Hej, vem fan är {@i du}? Vad är det här? Du kan inte bara ta bort dina händer från mig! Vart tar du..."
									]
								},
								"Gör en dramatisk paus och läs sedan följande:",
								{
									"type": "insetReadaloud",
									"id": "0eb",
									"entries": [
										"Jag ber om ursäkt för att den här fängelsehålan har varit så eländig hittills. Det här är ett trevligt rum. Gyllene ljusstrålar filtrerar in från en okänd källa. Hundratals fjärilar fladdrar mjukt genom rummet och landar ibland på vackra blommor som växer ur väggarna och golvet. Någonstans i taket spelar högtalare lugnande nymodig musik."
									]
								},
								"Det här rummet skiljer sig från resten av fängelsehålan - som om det hade designats av en helt annan person.",
								{
									"type": "entries",
									"name": "Läkande fjärilar",
									"page": 29,
									"id": "0ec",
									"entries": [
										"Varje gång en fjäril landar på en rollperson återfår den 1 träffpunkt. Låt en fjäril landa på en skadad rollperson strax efter att sällskapet kommit in i rummet för att illustrera detta. Därefter kan en rollperson locka en fjäril att landa på dem med en lyckad DC 5 Visdom ({@skill Animal Handling}) kontroll - hur underbart! Om någon attackerar fjärilarna försvinner de allihop. Skäms på dem."
									]
								},
								{
									"type": "entries",
									"name": "Fina blommor",
									"page": 29,
									"id": "0ed",
									"entries": [
										"Om en karaktär luktar på en av blommorna luktar den så gott. Om de plockar en blomma och bär den med sig har karaktären fördel på Charisma-kontroller och Charisma-besparingskast under de kommande 24 timmarna."
									]
								},
								{
									"type": "entries",
									"name": "Skatt",
									"page": 29,
									"id": "0ee",
									"entries": [
										"När den första karaktären lämnar rummet förvandlas alla fjärilar (förutsatt att de inte blev attackerade) till guldbitar och faller ner på marken - totalt 282 gp."
									]
								},
								{
									"type": "entries",
									"name": "Vad i helvete är det som pågår här?",
									"page": 29,
									"id": "0ef",
									"entries": [
										"Hej Dungeon Master! Ooh boy, Rick har verkligen gjort det den här gången! Det finns ett multiplanärt intergalaktiskt väsen som har förföljt honom ett tag - en berättelse lika gammal som tiden, eller hur? Hur som helst, dimension C-137 är ganska välbevakad. Rick har satt upp en massa försiktighetsåtgärder. Jag tror dock inte att han satte upp dem för att vakta den här världen, och nu har den här varelsen tagit kontroll över resten av fängelsehålan! Fortsätt med försiktighet, allihop!"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "37. Roligt skelett-rum",
							"page": 30,
							"id": "0f0",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "0f1",
									"entries": [
										"När du närmar dig det här rummet hör du ljudet av skramlande ben. Inte på ett kusligt sätt - på ett roligt sätt!"
									]
								},
								"När karaktärerna kan se in i rummet läser du det här:",
								{
									"type": "insetReadaloud",
									"id": "0f2",
									"entries": [
										"En grupp skelett verkar undersöka något som står på ett stativ mellan dem, men man kan inte riktigt se vad det är. Skulpturer av ben pryder rummet. Eller vänta... är den där skulpturen faktiskt ett trumset?"
									]
								},
								"När skeletten upptäcker karaktärerna läser du mer:",
								{
									"type": "insetReadaloud",
									"id": "0f3",
									"entries": [
										"Ett av skeletten ser dig och gestikulerar vilt och vinkar åt dig att komma hit. De andra skeletten tittar över och börjar också gestikulera. Det är bara kul skelett!"
									]
								},
								"De fem {@creature Skeleton||skeletons} i det här rummet attackerar inte - för de är roliga skelett. När rollpersonerna kommer närmare ser man att skeletten trängs runt en xylofon gjord av ben - en xylofon! Skeletten kan dock inte spela på den, eftersom de alla redan har ett instrument.",
								{
									"type": "entries",
									"name": "Bone Jam-session",
									"page": 30,
									"id": "0f4",
									"entries": [
										"När en rollperson plockar upp xylobonklubborna springer skeletten till andra beninstrument i närheten: två gitarrer, ett trumset, en kontrabas och en saxofon. Skeletten vinkar till de andra rollpersonerna och uppmuntrar dem att spela andra instrument. När alla är på plats börjar benjamsessionen! Låt varje rollperson som spelar ett instrument göra en DC 15 Karisma ({@skill Performance}) kontroll. Om alla rollpersoner lyckas låter jamsessionen fantastiskt! Om någon av rollpersonerna misslyckas kommer ett av skeletten fram och ger ordlösa råd om hur man spelar bättre. Låt rollpersonen göra kontrollen igen. Om de lyckas jublar skelettet. Om de misslyckas igen tar skelettet försiktigt instrumentet och byter ut det mot något som rollpersonen inte kan misslyckas med - som benmaracas eller en dödskalle-tandkagge."
									]
								},
								{
									"type": "entries",
									"name": "Skatt",
									"page": 30,
									"id": "0f5",
									"entries": [
										"När alla har jammat klart går ett av skeletten fram till den rollperson som hade det högsta Karisma ({@skill Performance}) -testet. Slå ett slag i tabellen Bengåvor för att se vilket instrument skelettet ger rollpersonen. Denna gåva fungerar som ett vanligt instrument."
									]
								},
								{
									"type": "entries",
									"name": "Gåvor med ben",
									"page": 30,
									"id": "0f6",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Instrument"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Bone guitar"
												],
												[
													"2",
													"Bone drum set"
												],
												[
													"3",
													"Bone saxophone"
												],
												[
													"4",
													"Bone bass guitar"
												],
												[
													"5",
													"Bone upright bass"
												],
												[
													"6",
													"Bone xylophone"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "38. Rummet Mama Owlbear",
							"page": 30,
							"id": "0f7",
							"entries": [
								"När gruppen närmar sig detta rum ska du läsa följande:",
								{
									"type": "insetReadaloud",
									"id": "0f8",
									"entries": [
										"En distinkt jordig doft sveper mot dig när du närmar dig dörren framför dig. Du hör snusning och snusning, och ibland ett irriterat grymtande ljud."
									]
								},
								"När karaktärerna kommer in i detta rum ska du läsa följande:",
								{
									"type": "insetReadaloud",
									"id": "0f9",
									"entries": [
										"Det luktande rummet är fullt av höstackar, långa grenar och dussintals ben som är rensade från kött. Fjädrar har bildat duniga bäddar där de har drivit in i rummets skumma hörn. En särskilt stor höstack avger det snusande ljud som hördes tidigare."
									]
								},
								"När rollpersonerna kommer tillräckligt nära för att undersöka ljuden från höhögen dyker ett enormt ansikte upp. Det ser ut som om det tillhör en ladugårdsuggla som är lika stor som en draghäst, så naturligtvis är det faktiskt en {@creature owlbear}. Huvudet lutas för att se karaktärerna och svänger sedan över en omöjligt bred båge från sida till sida. Den drar sig långsamt ur höhögen och avslöjar resten av sin snövita kropp. En ruff av skimrande fjädrar markerar att det är en särskilt majestätisk hona. Hon snusar luften i rollpersonernas riktning och ger ifrån sig ett varmt grymtande.",
								"Ugglebjörnen kommer inte att inleda ett angrepp mot gruppen och ignorerar även en trakasseringsrunda om personerna attackerar henne. Endast om karaktärerna fortsätter sitt angrepp försvarar sig ugglebjörnen motvilligt.",
								"Det enda stora problemet är dock att hennes bo blockerar utgången till nästa rum.",
								{
									"type": "entries",
									"name": "Syndromet med tomt bo",
									"page": 30,
									"id": "0fa",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/RMBRE/022-intro-15.webp"
											},
											"width": 634,
											"height": 800,
											"credit": "Troy Little"
										},
										"Den här ugglebjörnen fick sina ungar stulna av den elaka, elaka gamle Rick för att användas som monster i en annan av hans fängelsehålor. Hon råkade bara ha lika många ungar som det finns medlemmar i sällskapet, och hon saknar sin vilsna avkomma fruktansvärt mycket. Hon försöker klargöra detta genom att presentera sina kläckta ägg för sällskapet och gnälla.",
										"För att blidka henne måste hela partiet lugna hennes sörjande moderinstinkt. Hur de gör det är upp till dem själva, men det enklaste sättet är att klä ut sig till uggleungar (med hjälp av fjädrar och klumpar av päls, som lätt hittas i boet) och göra det mysigt med sin nya mamma. Detta gläder ugglebjörnen, som genast för in dem i boet och sköter dem noggrant med sin knivskarpa näbb. Upplevelsen är faktiskt ganska trevlig.",
										"När detta är klart somnar ugglebjörnen nöjt i sitt bo. En lyckad DC 10 Dexterity ({@skill Stealth}) kontroll gör att varje rollperson kan fly genom utgången utan att väcka henne. Om en rollperson misslyckas med kontrollen, rullar den sovande ugglebjörnen över och fångar rollpersonen under sin avsevärda vikt. En lyckad DC 15 Styrke ({@skill Athletics}) kontroll krävs för att fly.",
										"Ugglebjörnen vaknar upp igen endast om gruppen gör ett verkligt apokalyptiskt oväsen, vilket ger karaktärerna gott om möjligheter att befria fångade följeslagare. Om owlbear vaknar upp, grymtar hon, upprepar putsningen och somnar sedan om igen."
									]
								},
								{
									"type": "entries",
									"name": "Skatt",
									"page": 31,
									"id": "0fb",
									"entries": [
										"Det är inte lätt att leta efter skatter när ugglebjörnen är vaken. Om ugglebjörnen är distraherad kan en rollperson som lyckas med en DC 14 Visdom ({@skill Perception})-kontroll hitta en {@item ring of protection} och två {@item Potion of Healing||potions of healing} gömda bland benen som ligger utspridda i rummet."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "39. Chefens rum",
							"page": 31,
							"id": "0fc",
							"entries": [
								"Detta är slutspelet. Om någon har något som han eller hon vill få ur sig bör han eller hon nog ta itu med det nu. Läs sedan följande:",
								{
									"type": "insetReadaloud",
									"id": "0fd",
									"entries": [
										"Även på avstånd är det lätt att se att det här rummet inte var avsett att vara lättåtkomligt. Sten- och träbitar ligger utspridda utanför dörren, som är full av trasiga lås. Magiska skyddsmekanismer gnisslar ineffektivt, deras kraft har reducerats till ingenting.",
										"Samtidigt lockar varma ljusstrålar in dig. Du känner dig knuffad mot rummet - vilket kan bero på att golvet börjar luta försiktigt mot den sönderslagna dörröppningen."
									]
								},
								"Lyftgolvet är bara till för att få karaktärerna att röra på sig. Det finns inga fällor som fortfarande är aktiva vid den här dörren och inga trick väntar karaktärerna när de går in.",
								{
									"type": "insetReadaloud",
									"id": "0fe",
									"entries": [
										"I mitten av rummet står ett enkelt träbord med ett litet, fyrkantigt, tygklätt föremål. Mönster av skimrande gröna stenar täcker golvet och väggarna."
									]
								},
								"En rollperson som lyckas med en DC 15-visdomsprov ({@skill Perception}) för att studera väggarna eller golvet inser att de gröna stenarna har formen av en grön drake, vars vingar klättrar upp på väggarna och vars torso ligger på marken.",
								"Om en karaktär närmar sig bordet ska du läsa det här:",
								{
									"type": "insetReadaloud",
									"id": "0ff",
									"entries": [
										"Åh, ja, det är ett utsökt mysterium, eller hur? Man känner att det bara är bra saker som gömmer sig under tyget. Det kommer att kännas så skönt att dra av tyget. Du tar en stund för att känna dig tacksam för dina opponerbara tummar, som gör det möjligt för dig att dra bort tyg från saker på bord! Vilken tur du har!"
									]
								},
								{
									"type": "entries",
									"name": "Vad som ligger under",
									"page": 31,
									"id": "100",
									"entries": [
										"Bordet och föremålet på det är inte instängda, men en lyckad DC 15 Intelligenskontroll ({@skill Investigation}) avslöjar att så inte alltid var fallet. Resterna av en trasig tryckplatta avslöjar en mekanism som skulle ha frigjort ett stenblock från taket och utplånat alla i rummet. Verkligen originellt, Rick.",
										"När du tar bort tyget ser du ett inramat porträtt av Rick, Beth, Summer och Morty som ler brett. Ett Jerry-format hål har skurits ut ur porträttet. Så snart karaktärerna inser vad det är, läser du följande:",
										{
											"type": "insetReadaloud",
											"id": "101",
											"entries": [
												"Är det allt?! Är det vad han hade låst in så hårt här inne? Ricks svaghet är hans familj? Helt omöjligt. Han har inte ens {@i som} dem!",
												"Vänta... de ser väldigt mycket ut som... alla av {@i du}. Det gör det här enkelt."
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/RMBRE/023-intro-16.webp"
											},
											"width": 648,
											"height": 800,
											"credit": "Troy Little"
										},
										"De gröna stenarna runt rollpersonerna börjar skaka och sliter sig loss från golv och väggar. Varje varelse i rummet måste lyckas med ett räddningsslag på DC 13 Dexterity eller bli knockad {@condition prone}. Stenarna omgrupperar sig till formen av en morrande {@creature young green dragon}. Det är dags för initiativ, b**ches. Märkligt nog är Jerrys rollfigur helt immun mot drakens attacker om han spelar."
									]
								},
								{
									"type": "entries",
									"name": "Rousing Rick",
									"page": 31,
									"id": "102",
									"entries": [
										"När stenarna flyger upp från golvet avslöjar de en 6 meter djup grop med en humanoid liggande på botten. En lyckad DC 10 Visdom ({@skill Perception}) kontroll gör att rollpersonen känner igen formen som Rick Sanchez själv, klädd i trollkarlsdräkt och tydligt {@condition unconscious}.",
										"Under den första stridsrundan är det omöjligt att få Rick att vakna eller uppmärksamma honom. Det är som om han inte ens är i sin kropp alls. I början av den andra stridsrundan öppnas hans ögon och fokuserar på den gröna draken. \"RICK HAR återfått kontrollen, B**CHES!\" skriker han triumferande. Kasta Ricks initiativ. Ving bara hans modifierare. Det kommer att gå bra."
									]
								},
								{
									"type": "entries",
									"name": "Dungeons IS Dragons",
									"page": 32,
									"id": "103",
									"entries": [
										"När Rick är vid medvetande fokuserar draken sina attacker på honom. Rick har AC 17 och 138 träffpunkter. Han tar automatiskt halv skada av drakens attacker även utan att göra räddningsslag. På varje tur kastar Rick {@spell fireball} eller {@spell lightning bolt}. Han kommer att få göra det tunga jobbet under några ronder, det är vad jag menar.",
										"När draken är nära att bli dödad (den kanske har 30 träffpunkter kvar) kan du låta nästa attack skicka Rick till marken på ett godtyckligt och dramatiskt sätt. Åh nej! Drama! Det är upp till karaktärerna att avsluta den här kampen!",
										"När draken har besegrats kan karaktärerna ge Rick lite läkning eller slå honom tillbaka till medvetande. Läs sedan den här sista beskrivningen:",
										{
											"type": "insetReadaloud",
											"id": "104",
											"entries": [
												"Jag har kontroll! Ja, för helvete, dawgs, jag är tillbaka! Gygax Riiiick!",
												"Alla tittar på blodbadet och tänker: \"Wow, Rick var den sanna hjälten hela tiden!\"",
												"För att göra en lång historia kort: jag lät mig fångas av en riktig, flerdimensionell varelse (och inte för att du frågade, men den heter Chad). Den har varit kåt på att fånga mig och lägga min hjärna i en burk i ungefär tjugo år nu. Tack vare din distraktion saboterade jag hela dess jävla skit och skickade den i en spiral tillbaka genom de senaste dussintals dimensioner som den har slingrat sig igenom. Så det är onödigt att säga att den inte kommer att besvära mig igen inom den närmaste tiden."
											]
										},
										"Rick ser mycket nöjd ut med sig själv. Åtminstone tills stenar börjar falla ner från taket:",
										{
											"type": "insetReadaloud",
											"id": "105",
											"entries": [
												"Ja, just det. Vi har ungefär trettio sekunder på oss att ta oss ut härifrån innan allting rasar samman och vi blir fångade här i evighet."
											]
										},
										"Rick tar fram en genialisk teknik från sin rock och riktar den mot en vägg. En sjukligt grön portal dyker upp. Medan han springer mot den ropar han till sällskapet:",
										{
											"type": "insetReadaloud",
											"id": "106",
											"entries": [
												"Den sista är ett ruttet ee-*BURP*-eeegg!"
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Slutsats",
					"page": 32,
					"id": "107",
					"entries": [
						"Karaktärer som går ut genom portalen sitter runt ett bord i familjen Smiths matsal - inklusive Meatface, som naturligtvis är en älskad familjevän och en karaktär som vi alla har blivit förtjusta i genom åren. De som inte lämnar fängelsehålan finner sig krossade till döds nästan omedelbart, och de dör i verkligheten. Men tack och lov bara i en viss dimension som inte är den här. Tur!",
						"Om du vill fortsätta att spela som dessa fantastiska och tidlösa karaktärer får du hålla i dig: det är dags för merförsäljning. Gå och köp {@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG} och {@book Monster Manual|MM} hos din favoritbokhandlare eller i din lokala spelbutik. Om rollpersonerna hade oavslutade affärer i den här fängelsehålan eller inte hade en chans att utforska allt innan Rick heroiskt räddade deras arslen, låt dem gå tillbaka för en ny chans. Och om du letar efter mer färdigt äventyrsinnehåll är jag ett stort fan av {@adventure Tomb of Horrors|TftYP-ToH} (som finns i äventyrsantologin Tales from the Yawning Portal), men det finns massor av andra bra grejer där ute.",
						"Du är redo för detta. Jag tror på dig.",
						"Här är några förslag på ämnen som kan diskuteras när alla är upprymda av den fantastiska tid som de just har haft:",
						{
							"type": "list",
							"items": [
								"Hur stor fängelsehålan var",
								"Hur välskriven den var",
								"Så roligt alla hade",
								"Minnen från upplevelsen som varje spelare kommer att bära med sig för alltid.",
								"Hur alla önskar att de kunde spela D&D i hundra år utan att sluta",
								"Hur glada alla är att {@i Rick och Morty} gjorde denna fantastiska crossover-produkt",
								"Alla skulle vilja spela denna fantastiska fängelsehåla igen någon gång."
							]
						},
						"Tack för att du har njutit av den här unika upplevelsen av Dungeons & Dragons Rickth Edition. Rick out, broh!!!!"
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Tillägg C: Magiska föremål",
			"page": 33,
			"id": "108",
			"entries": [
				"{@i Den förlorade fängelsehålan i Rickedness: Big Rick Energi} innehåller ett urval av magiska föremål, och bara en antydan om det bredare utbud av magiska föremål som väntar på att hittas i D&D:s världar. Följande ger en översikt över de magiska föremålen i detta äventyr, tillsammans med detaljer om hur man använder dem. Se {@book Dungeon Master's Guide|DMG} för en ännu större variation av magiska föremål.",
				{
					"type": "section",
					"name": "Använda ett magiskt föremål",
					"page": 33,
					"id": "109",
					"entries": [
						"Ett magiskt föremåls beskrivning förklarar hur föremålet fungerar. Att hantera ett magiskt föremål är tillräckligt för att ge rollpersonen en känsla av att det är något extraordinärt med föremålet. Genom att kasta besvärjelsen {@spell identify} på föremålet avslöjas dess egenskaper. Alternativt kan rollpersonen koncentrera sig på föremålet under en kort vila, medan han eller hon är i fysisk kontakt med föremålet. I slutet av vilan lär sig rollpersonen föremålets egenskaper. Trolldrycker är ett undantag; en smakbit räcker för att berätta för provsmakaren vad trolldrycken gör.",
						"Vissa magiska föremål kräver att en användare {@b attune} till dem innan deras magiska egenskaper kan användas. Att anpassa sig till ett magiskt föremål kräver att man ägnar en kort vila åt att koncentrera sig på det (detta kan inte vara samma korta vila som används för att lära sig föremålets egenskaper). Beroende på föremålets natur kan denna koncentration ta formen av böner, vapenträning eller meditation. I vilket fall som helst måste koncentrationsperioden vara oavbruten. När du har anpassat dig till ett föremål kan du använda dess magiska egenskaper.",
						"Ett föremål kan endast vara inställt på en varelse åt gången. En varelse kan vara inställd på högst tre magiska föremål samtidigt, och du kan endast ställa in dig på ett föremål under en kort vila.",
						"Din förankring till ett föremål upphör om det har varit mer än 3 meter från dig i 24 timmar eller om du dör. Du kan också frivilligt avsluta din förening med ett föremål med ytterligare en kort vila."
					]
				},
				{
					"type": "section",
					"name": "Artikelbeskrivningar",
					"page": 33,
					"id": "10a",
					"entries": [
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@item Potion of Flying}",
								"{@item Potion of Healing}",
								"{@item Ring of Protection}",
								"{@item Wand of Magic Missiles}",
								"{@item Winged Boots}"
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Tillägg D: Varelser",
			"page": 34,
			"id": "110",
			"entries": [
				"Detta avsnitt innehåller statistikblock och beskrivningar för de varelser som förekommer i {@i Den förlorade fängelsehålan i Rickedness: Big Rick Energi}.",
				{
					"type": "section",
					"name": "Statliga block för varelser",
					"page": 34,
					"id": "111",
					"entries": [
						"En varelses statblock innehåller den viktigaste informationen som du som föreståndare behöver för att hantera varelsen.",
						{
							"type": "entries",
							"name": "Storlek",
							"page": 34,
							"id": "112",
							"entries": [
								"Tabellen Storlekskategorier visar hur mycket utrymme en varelse av en viss storlek kontrollerar i strid. Detta utrymme är inte ett mått på varelsens fysiska dimensioner. Till exempel är en typisk Mediumvarelse inte 1,5 meter bred, men den kontrollerar ett utrymme som är så brett. Om en Medium orc står i en 1,5 meter bred dörröppning, kan andra varelser inte ta sig igenom om inte orcen låter dem göra det.",
								{
									"type": "entries",
									"name": "Storlekskategorier",
									"page": 34,
									"id": "113",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"Size",
												"Space"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"Tiny",
													"2½ by 2½ ft."
												],
												[
													"Small",
													"5 by 5 ft."
												],
												[
													"Medium",
													"5 by 5 ft."
												],
												[
													"Large",
													"10 by 10 ft."
												],
												[
													"Huge",
													"15 by 15 ft."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Att klämma sig in i ett mindre utrymme",
									"page": 34,
									"id": "114",
									"entries": [
										"En varelse kan klämma sig igenom ett utrymme som är tillräckligt stort för en varelse som är en storlek mindre än den själv. När den klämmer sig igenom ett sådant utrymme halveras varelsens hastighet. När en varelse klämmer sig har den nackdel på attackkast och räddningskast för Dexterity, och attackkast mot den har fördel."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Typ",
							"page": 34,
							"id": "115",
							"entries": [
								"En varelses typ talar om dess grundläggande natur. Följande typer av varelser förekommer i det här äventyret:",
								"{@b Avvikelser}. Fullständigt främmande varelser som inte har någon plats i den naturliga världen.",
								"{@b Odjur}. Icke-humanoida varelser som, precis som djur i verkligheten, är en normal del av världens ekologi.",
								"{@b Drakar}. Bevingade reptilvarelser med uråldrigt ursprung och enorm kraft.",
								"{@b Jättar}. Humanoidliknande varelser som tornar upp sig över människor och deras släktingar.",
								"{@b Humanoider}. Tvåbenta folk i den civiliserade och vilda världen, inklusive människor, dvärgar, alver och halvlingar.",
								"{@b Monstrositeter}. Skrämmande varelser som ibland liknar bestar men som ofta berörs av magi och nästan aldrig är godartade.",
								"{@b Oozes}. Gelatinösa varelser som i allmänhet inte har någon fast form. De är oftast underjordiska.",
								"{@b Växter}. Växtvarelser, till skillnad från vanliga växter, har en viss grad av känsel och rörlighet.",
								"{@b Odöd}. En gång levande varelser som förts till ett fasansfullt tillstånd av odöd genom utövande av nekromantisk magi eller någon ohelig förbannelse.",
								{
									"type": "entries",
									"name": "Etiketter",
									"page": 34,
									"id": "116",
									"entries": [
										"En varelse kan ha en eller flera taggar som bifogas till sin typ, inom parentes. En mimic har till exempel typen monstrosity (formväxlare). Dessa parentestaggar ger ett extra lager av kategorisering för vissa varelser, men de har ingen betydelse för hur en varelse används i strid."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Inriktning",
							"page": 34,
							"id": "117",
							"entries": [
								"En varelses inriktning återspeglar dess läggning. Inriktning anger om en varelse lutar åt lag eller kaos och gott eller ont, eller om en varelse är neutral.",
								{
									"type": "entries",
									"id": "118",
									"entries": [
										{
											"type": "entries",
											"name": "Alla inriktningar",
											"page": 34,
											"id": "119",
											"entries": [
												"Vissa varelser, till exempel {@creature veteran}, kan ha vilken inriktning som helst. Med andra ord väljer du varelsens inriktning. Beroende på varelsen kan dess inriktning ange en tendens eller motvilja mot lag, kaos, gott eller ont."
											]
										},
										{
											"type": "entries",
											"name": "Ej ansluten",
											"page": 34,
											"id": "11a",
											"entries": [
												"Många varelser med låg intelligens har ingen förståelse för lag eller kaos, gott eller ont. De gör inga moraliska eller etiska val, utan agerar snarare på instinkt. Dessa varelser är obundna, vilket innebär att de inte har någon inriktning."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Rustningsklass",
							"page": 34,
							"id": "11b",
							"entries": [
								"En varelse som bär rustning eller sköld har en AC som tar hänsyn till rustning, sköld och smidighet. Annars baseras en varelses AC på dess Dexterity-modifierare och eventuell naturlig rustning eller övernaturlig motståndskraft som den kan ha.",
								"Om en varelse bär rustning eller har en sköld, anges vilken typ av rustning eller sköld den bär inom parentes efter dess AC-värde."
							]
						},
						{
							"type": "entries",
							"name": "Träffpoäng",
							"page": 34,
							"id": "11c",
							"entries": [
								"En varelse dör eller förstörs vanligtvis när dess träffpoäng sjunker till 0. För mer information om träffpoäng, se {@book the rulebook|RMR|0}."
							]
						},
						{
							"type": "entries",
							"name": "Hastighet",
							"page": 34,
							"id": "11d",
							"entries": [
								"En varelses hastighet anger hur långt den kan förflytta sig på sin tur. För mer information om hastighet, se {@book the rulebook|RMR|0}.",
								"Alla varelser har en gånghastighet; de som inte har någon form av markbaserad förflyttning har en gånghastighet på meter. Många av varelserna här har ett eller flera ytterligare förflyttningssätt.",
								{
									"type": "entries",
									"id": "11e",
									"entries": [
										{
											"type": "entries",
											"name": "Klättring",
											"page": 34,
											"id": "11f",
											"entries": [
												"En varelse som har klättringshastighet kan använda hela eller delar av sin rörelse för att röra sig på vertikala ytor. Varelsen behöver inte spendera extra rörelse för att klättra."
											]
										},
										{
											"type": "entries",
											"name": "Flyga",
											"page": 34,
											"id": "120",
											"entries": [
												"En varelse som har flyghastighet kan använda hela eller delar av sin rörelse för att flyga. Om varelsen blir {@condition incapacitated} eller knuffas {@condition prone} medan den flyger, faller den om den inte kan sväva."
											]
										},
										{
											"type": "entries",
											"name": "Simning",
											"page": 34,
											"id": "121",
											"entries": [
												"En varelse som kan simma behöver inte använda extra rörelse för att simma."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Poäng för förmåga",
							"page": 34,
							"id": "122",
							"entries": [
								"Varje varelse har sex förmågepoäng (styrka, fingerfärdighet, konstitution, intelligens, visdom och karisma) och motsvarande modifierare. För mer information om förmågepoäng och hur de används i spel, se {@book the rulebook|RMR|0}."
							]
						},
						{
							"type": "entries",
							"name": "Sparande kast",
							"page": 35,
							"id": "123",
							"entries": [
								"Posten för räddningskast är reserverad för varelser som är särskilt skickliga på att motstå vissa typer av effekter."
							]
						},
						{
							"type": "entries",
							"name": "Färdigheter",
							"page": 35,
							"id": "124",
							"entries": [
								"Uppgiften Färdigheter är reserverad för varelser som är skickliga i en eller flera färdigheter. Till exempel kan en perceptiv och smygande varelse ha högre bonus än normalt på kontroller av Visdom ({@skill Perception}) och Dexteritet ({@skill Stealth}).",
								"Färdigheter i en varelses statblock visas med den totala modifieraren - varelsens förmågemodifierare plus dess färdighetsbonus. Om en varelses statusblock säger \"Smyg +6\", slå ett {@dice d20} och lägg till 6 när varelsen gör en förmågekontroll med {@skill Stealth}.",
								{
									"type": "entries",
									"name": "Förmåner för rustning, vapen och verktyg",
									"page": 35,
									"id": "125",
									"entries": [
										"Antag att en varelse är skicklig med sin rustning, sina vapen och verktyg. Om du byter ut en varelses rustning och vapen, måste du avgöra om varelsen är skicklig med sin nya utrustning. se {@book the rulebook|RMR|0} för vad som händer när du använder dessa föremål utan skicklighet."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Sårbarhet, motståndskraft och immunitet",
							"page": 35,
							"id": "126",
							"entries": [
								"Vissa varelser har sårbarhet, motståndskraft eller immunitet mot vissa typer av skador. Dessutom är vissa varelser immuna mot vissa tillstånd och andra speleffekter. Dessa immuniteter noteras också här."
							]
						},
						{
							"type": "entries",
							"name": "Sinnen",
							"page": 35,
							"id": "127",
							"entries": [
								"Sinnena anger en varelses passiva Visdom ({@skill Perception}) poäng, samt alla speciella sinnen som varelsen kan ha, såsom följande sinnen.",
								{
									"type": "entries",
									"id": "128",
									"entries": [
										{
											"type": "entries",
											"name": "Blindsight",
											"page": 35,
											"id": "129",
											"entries": [
												"En varelse med {@sense blindsight} kan uppfatta sin omgivning utan att behöva förlita sig på synen, inom en viss radie."
											]
										},
										{
											"type": "entries",
											"name": "Mörkerseende",
											"page": 35,
											"id": "12a",
											"entries": [
												"En varelse med {@sense darkvision} kan se i mörker inom en viss radie. Varelsen kan se i svagt ljus inom radien som om det vore starkt ljus, och i mörker som om det vore svagt ljus. Varelsen kan inte urskilja färg i mörker, bara nyanser av grått."
											]
										},
										{
											"type": "entries",
											"name": "Sanning",
											"page": 35,
											"id": "12b",
											"entries": [
												"En varelse med {@sense truesight} kan se i normalt och magiskt mörker, se {@condition invisible} varelser och föremål, automatiskt upptäcka visuella illusioner och lyckas med räddningsslag mot dem, samt uppfatta den ursprungliga formen hos en formbytare eller en varelse som förvandlats av magi. Dessutom kan varelsen se in i det eteriska planet."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Språk",
							"page": 35,
							"id": "12c",
							"entries": [
								"De språk som en varelse kan tala är listade i alfabetisk ordning. Ibland kan en varelse förstå ett språk men inte tala det, och detta noteras i posten."
							]
						},
						{
							"type": "entries",
							"name": "Utmaning",
							"page": 35,
							"id": "12d",
							"entries": [
								"Ett lämpligt utrustat och välutrustat sällskap på fyra äventyrare bör kunna besegra en varelse som har en utmaningsgrad som är lika stor som deras nivå utan att drabbas av några förluster. Varelser som är betydligt svagare än karaktärer på 1:a nivån har en utmaningsklass som är lägre än 1.",
								{
									"type": "entries",
									"name": "Erfarenhetspoäng (XP)",
									"page": 35,
									"id": "12e",
									"entries": [
										"Antalet erfarenhetspoäng som en varelse är värd är baserat på dess utmaningsklassning. Vanligtvis ges XP för att besegra varelsen, och karaktärer får nivåer när de samlar XP.",
										"I {@i Den försvunna fängelsehålan i Rickedness} behöver du inte hålla reda på erfarenhetspoäng, eftersom rollpersonerna stiger i nivå bara genom att dyka djupare ner i Ricks löjliga fängelsehåla (se \"Att stiga i nivå\", sidan 6)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Egenskaper",
							"page": 35,
							"id": "12f",
							"entries": [
								"Egenskaper är speciella egenskaper hos varelsen som sannolikt kommer att vara relevanta i en strid."
							]
						},
						{
							"type": "entries",
							"name": "Åtgärder",
							"page": 35,
							"id": "130",
							"entries": [
								"När en varelse utför sin handling kan den välja mellan alternativen i avsnittet \"Actions\" i sitt statblock. Regelboken beskriver andra handlingar som är tillgängliga för alla varelser.",
								{
									"type": "entries",
									"name": "Närstrids- och distansattacker",
									"page": 35,
									"id": "131",
									"entries": [
										"De vanligaste åtgärderna som en varelse utför i strid är närstrids- och distansattacker. Dessa kan vara trollformelattacker eller vapenattacker, där \"vapnet\" kan vara ett tillverkat föremål eller ett naturligt vapen, såsom en klo.",
										{
											"type": "entries",
											"name": "Hit",
											"page": 35,
											"id": "132",
											"entries": [
												"Alla skador eller andra effekter som uppstår som ett resultat av att en attack träffar ett mål beskrivs här. Som DM kan du ta genomsnittlig skada eller rulla skadan; av denna anledning presenteras både den genomsnittliga skadan och tärningsuttrycket. Till exempel kan ett monster orsaka 4 ({@damage 1d8}) slashing-skador med sin {@item longsword|phb}. Det betyder att du kan låta monstret orsaka 4 i skada, eller att du kan kasta {@damage 1d8} för att bestämma skadan."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Reaktioner",
							"page": 35,
							"id": "133",
							"entries": [
								"Om en varelse kan göra något ovanligt med sin reaktion finns den informationen här. De flesta varelser har inga speciella reaktioner, i så fall saknas detta avsnitt. Reaktioner förklaras i regelboken."
							]
						},
						{
							"type": "entries",
							"name": "Begränsad användning",
							"page": 35,
							"id": "134",
							"entries": [
								"Vissa specialförmågor - oavsett om de är egenskaper, handlingar eller reaktioner - har begränsningar för hur många gånger de kan användas.",
								{
									"type": "entries",
									"id": "135",
									"entries": [
										{
											"type": "entries",
											"name": "Ladda om X-Y",
											"page": 35,
											"id": "136",
											"entries": [
												"Notationen \"Ladda X-Y\" betyder att en varelse kan använda en specialförmåga en gång och att förmågan sedan har en slumpmässig chans att laddas upp under varje efterföljande stridsrunda. I början av varje varelses tur, slå ett {@dice d6}. Om kastet är ett av talen i uppladdningsnotationen, återfår varelsen användningen av den speciella förmågan. Förmågan laddas också upp när varelsen avslutar en kort eller lång vila."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Beskrivningar av varelser",
					"page": 36,
					"id": "137",
					"entries": [
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@creature Bugbear}",
								"{@creature Commoner}",
								"{@creature Cultist}",
								"{@creature Evil Mage|LMoP}",
								"{@creature Flameskull}",
								"{@creature Ghoul}",
								"{@creature Giant Spider}",
								"{@creature Goblin}",
								"{@creature Hobgoblin}",
								"{@creature Mimic}",
								"{@creature Nothic}",
								"{@creature Ochre Jelly}",
								"{@creature Ogre}",
								"{@creature Orc}",
								"{@creature Owlbear}",
								"{@creature Skeleton}",
								"{@creature Spectator}",
								"{@creature Stirge}",
								"{@creature Twig Blight}",
								"{@creature Young Green Dragon}",
								"{@creature Zombie}"
							]
						},
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@creature Billy Beaver|RMBRE}",
								"{@creature Buster the Bear|RMBRE}",
								"{@creature Large Mimic|RMBRE}",
								"{@creature Layla the Lizard|RMBRE}",
								"{@creature Lycanthropickle|RMBRE}",
								"{@creature Meeseeks|RMBRE}",
								"{@creature Piggy Wiggle Butt|RMBRE}",
								"{@creature Thomas T. Toad|RMBRE}"
							]
						}
					]
				}
			]
		}
	]
}