{
	"data": [
		{
			"type": "section",
			"name": "Frozen Sick",
			"page": 235,
			"id": "854",
			"entries": [
				"Något dödar människor i Palebank Village, och om karaktärerna inte stoppar det kan de stå på tur. \"Frozen Sick\" är ett äventyr som tar karaktärer från 1:a till 3:e nivån och introducerar dem till kontinentens Biting North-region - de dystra arktiska rikena Greying Wildlands och Eiselcross.",
				"Om dina spelare använder den heroiska krönikan för att skapa sina karaktärer (se {@book chapter 4|EGW|5|Heroic Chronicle}), bestäm tillsammans med dem hur de tog sig till Palebank Village. Är de medborgare i Uthodurn som nu hjälper till att expandera sin civilisation på ytan? Har de kommit norrut för att söka frihet från andra länders krig? Alla dessa alternativ kan hjälpa rollpersonerna att knyta an till denna iskalla region och dess mysterier.",
				{
					"type": "section",
					"name": "Story Overview",
					"page": 235,
					"id": "855",
					"entries": [
						"Urgon Wenth, en dvärgforskare, återvände nyligen hem till Palebank Village efter att ha utforskat Eiselcross isiga ödemarker i ett år. Dvärgen tog med sig flera föremål hem som plundrats från ruiner på Foren, den största av Eiselcross öar. Bland dessa skatter fanns två vackra blå glasflaskor, som Urgon sålde till en alvsamlare vid namn Verla Pelc. Flaskorna stals sedan, gavs till en hälare utanför Shadycreek Run och såldes återigen till en intet ont anande köpman.",
						"I själva verket är flaskornas vackra blå färg resultatet av dödliga blå sporer som fastnat på insidan av glaset. Svaga sprickor i båda flaskorna har utsatt varje person som hanterat dem för frigid woe, en dödlig sjukdom som inte kan botas med konventionella medel. Sjukdomen har redan dödat Urgon och Verla och förvandlat dem till isstatyer. Detaljer om frigid woe finns i avsnittet \"{@book Eiselcross|EGW|4}\" i kapitel 3.",
						{
							"type": "entries",
							"name": "Adventure Summary",
							"page": 235,
							"id": "856",
							"entries": [
								"När karaktärerna befinner sig i Palebank Village ber samhällsledaren Elro Aldataur dem om hjälp med att ta reda på vem eller vad som har dödat Urgon Wenth. Urgon, en upptäcktsresande som nyligen återvänt från Eiselcross, drabbades av en märklig sjukdom som förvandlade honom till en isstaty, och som sedan dess har visat sig hos en annan av byns invånare. Karaktärerna undersöker mysteriet samtidigt som de kämpar mot Uttolots krafter, en av de kriminella familjer som kontrollerar Shadycreek Run. Fler smittade invånare upptäcks, inklusive en som redan är död, innan karaktärerna rensar ut Uttolots skurkar från ett lokalt grottkomplex som kallas Croaker Cave. I slutändan återvinns flaskorna med frigid woe, men köpmannen Irven Liel och hans familj är smittade och kommer att bli de nästa som dör utan ett botemedel. Karaktärerna kan dessutom mycket väl vara smittade av sjukdomen själva.",
								"Elro ber karaktärerna att resa till Eiselcross för att söka ett botemedel mot frigid woe. Karaktärerna tar en båt till Syrinlya, den uthoduriska utposten på Foren, och följer Urgon Wenths väg till ruinen Salsvault. Detta magiska laboratorium var en gång en del av Aeor, en gammal flygande stadsstat som kraschade in i Eiselcross under kalamiteten. Endast genom att trotsa Salsvaults försvar och dödliga väktare kan äventyrarna hitta motgiftet de behöver."
							]
						},
						{
							"type": "entries",
							"name": "Setup and Starting Points",
							"page": 235,
							"id": "857",
							"entries": [
								"Arbeta med spelarna för att fastställa varför deras karaktärer befinner sig i Palebank Village. Du kan ge information om byn och dess omgivande marker, som alla beskrivs i {@book chapter 3|EGW|4|Palebank Village}.",
								"Innan äventyret börjar är det också dags att ta reda på om karaktärerna redan känner varandra eller om det här äventyret är första gången de träffas."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Mystery in Palebank Village",
					"page": 235,
					"id": "858",
					"entries": [
						"Äventyret börjar i Palebank Village och karaktärerna dras omedelbart in i dödsdramat i en isolerad bygd. När spelarna är redo att börja läser du upp eller parafraserar följande för att ställa in scenen:",
						{
							"type": "insetReadaloud",
							"id": "859",
							"entries": [
								"Snön faller mjukt från himlen och vinden biter dig i kinderna när du står på kyrkogården i Palebank Village, en fiskeutpost i Uthodurn där flera hundra dvärgar och alver bor. Solen står lågt på himlen och sjunker bakom Urgon Wenths färska grav, en gammal dvärg som drabbades av en förbannelse eller sjukdom som förvandlade honom till en isstaty. Folket i byn har samlats för att visa sin sista respekt för Urgons frusna kvarlevor."
							]
						},
						"Som en del av sina karaktärers bakgrundshistoria kan spelarna bestämma om någon av dem kände Urgon eller om de har kommit till begravningen bara för att visa respekt för folket i samhället. Hur som helst, fortsätt med att läsa följande:",
						{
							"type": "insetReadaloud",
							"id": "85a",
							"entries": [
								"En grov röst talar mjukt bakom dig. \"Tack för att du deltar i Urgons gudstjänst.\" Du vänder dig om och möter blicken av Elro Aldataur, en väderbiten alv, pensionerad ranger och ledare för byn. \"Jag är ledsen att tala om mörka nyheter under sådana omständigheter, men jag tror att Palebank Village kan vara i fara, och jag hoppas att du kan hjälpa oss.\""
							]
						},
						"Oavsett om rollpersonerna är kända i byn som nyblivna äventyrare eller bara ser ut som de gör, hoppas Elro (en neutral god, manlig träälva {@creature veteran}) att de är den sortens människor som inte är rädda för att hjälpa folk i nöd. Använd följande punkter för att vägleda samtalet när han förklarar sin oro för rollpersonerna:",
						{
							"type": "list",
							"items": [
								"För två månader sedan återvände Urgon Wenth hem efter att ha utforskat Eiselcross i ett år. Han hade bara varit tillbaka i några dagar när han drabbades av en märklig sjukdom som gjorde att dvärgen rörde sig långsamt och fick blåa ådror att dyka upp över hela kroppen.",
								"Byns präster Moradin och Corellon använde alla trollformler de kunde uppbringa för att försöka bota Urgon, men inget av det de försökte kunde stoppa den bisarra sjukdomen. Urgon kämpade mot sjukdomen i veckor, tills hans ständigt långsamma kropp till slut förvandlades till is.",
								"Fram till igår trodde Elro och resten av samhället att Urgons sorgliga öde var en isolerad händelse, troligen orsakad av något som dvärgen kom i kontakt med när han utforskade Eiselcross. Sedan märkte Elro att Tulgi Lutan, en dvärgfångare, visade tecken på samma sjukdom.",
								"Elro försökte tala med Tulgi om det, men hon knuffade bort honom och bad att han skulle låta henne dö i fred."
							]
						},
						{
							"type": "entries",
							"name": "Elro's Request",
							"page": 236,
							"id": "85b",
							"entries": [
								"Om karaktärerna är vill Elro att de ska ta reda på vad som orsakade Urgon och Tulgis sjukdom. Han är orolig för att den kan sprida sig, men Tulgi vägrar att prata med honom, och Glasbladsborna i byn är mer kända för sina stridsfärdigheter än för sin förmåga att få fram sanningen i en komplicerad situation. Dessutom är Tulgi extremt misstänksam mot myndigheterna.",
								"Elro tror att en grupp äventyrare skulle ha större chans att övertyga Tulgi att prata. Om karaktärerna går med på att hjälpa till att hitta orsaken till Urgons och Tullingis åkomma erbjuder Elro att betala dem 100 gp. Han föreslår att karaktärerna börjar med att söka igenom Urgons hem eller prata med Tulgi i hennes stuga."
							]
						},
						{
							"type": "entries",
							"name": "Urgon's Cabin",
							"page": 236,
							"id": "85c",
							"entries": [
								"Urgon Wenth bodde i en timmerstuga med en våning och ett rum i utkanten av staden. En godmodig Glassblade-nybörjare vid namn Mila Teno (en lagligt god, kvinnlig träälva {@creature scout}) står vakt utanför ytterdörren. Om rollpersonerna förklarar varför de har kommit, låter hon dem gå in i huset och se sig omkring. När rollpersonerna går in i stugan, läs:",
								{
									"type": "insetReadaloud",
									"id": "85d",
									"entries": [
										"Denna trånga, mörka stuga kan ha varit en mysig plats när ägaren levde. Nu står en obäddad säng bredvid en kall eldstad, vars mantel är hängd med huvudet av ett knorrande vitt djur med gråa horn. På andra sidan av rummet står ett litet bord som är översållat med smutsig disk och försett med en dvärgstor stol framför två tomma hyllor vars innehåll är utspridda på golvet: köksredskap, torkade livsmedel, äventyrsutrustning och några böcker."
									]
								},
								"En rollperson som undersöker röran i stugan inser att någon nyligen har stökat till platsen medan han letade igenom den. En lyckad DC 12 Intelligenskontroll ({@skill Investigation}) avslöjar inkräktarens fotspår. Tulgi Lutan var den skyldiga, desperat efter alla ledtrådar som kan hjälpa henne att bota det kalla elände som dödar henne. Hennes spår leder ut och tillbaka till hennes stuga (se \"{@adventure Tulgi's Cabin|FS|0|Tulgi's Cabin}\" nedan).",
								{
									"type": "entries",
									"name": "Adventuring Equipment",
									"page": 236,
									"id": "85e",
									"entries": [
										"Urgons äventyrsutrustning består av en försilvrad maul, en rustning av skenor i storlek för en dvärg, skrymmande, pälsfodrade kläder i storlek för en dvärg, en gripkrok och en lykta med huva."
									]
								},
								{
									"type": "entries",
									"name": "Mounted Head",
									"page": 236,
									"id": "85f",
									"entries": [
										"En rollperson som lyckas med en DC 15 Intelligenskontroll ({@skill Nature}) inser att huvudet ovanför manteln tillhörde en yeti, en monstrositet som finns i Eiselcross."
									]
								},
								{
									"type": "entries",
									"name": "Strange Receipt",
									"page": 236,
									"id": "860",
									"entries": [
										"En rollperson som letar bland böckerna på hyllan och lyckas med en DC 10 Intelligenskontroll ({@skill Investigation}) hittar ett vikt kvitto som använts som ett bokmärke. Kvittot är daterat två månader tidigare och visar att Urgon sålde flera Aeorianska föremål som hittades i Eiselcross till den lokala antikvitetsaffären Pelc's Curiosities för 1 000 gp. Föremålen är en dolk, ett rullfodral, en jadestatyett, ett koger med tjugo pilar, en silverring med en jaspis och två blå glasflaskor.",
										"Karaktärer som är bosatta i Palebank Village eller har varit där ett tag känner till Pelcs kuriosa - och vet också att butiken rånades och vandaliserades för två månader sedan."
									]
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 236,
									"id": "861",
									"entries": [
										"Efter att ha genomsökt stugan kan karaktärerna fortsätta sin undersökning genom att gå till Tulgis stuga eller genom att stanna vid Pelcs kuriosa (om de har hittat kvittot)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Tulgi's Cabin",
							"page": 236,
							"id": "862",
							"entries": [
								"När karaktärerna närmar sig Tulgis stuga, läs:",
								{
									"type": "insetReadaloud",
									"id": "863",
									"entries": [
										"Den snötäckta stugan ser fridfull och tyst ut från utsidan. Fönstren är stängda, och en stadig rökström från skorstenen tyder på att det brinner en brasa där inne."
									]
								},
								"Tulgi Lutans hem är en timmerstuga med en våning och ett rum. Eftersom hon inte gärna släpper in karaktärerna kan följande egenskaper vara viktiga:",
								{
									"type": "list",
									"items": [
										"Stugans tak är 3,6 meter högt. För att klättra uppför ytterväggarna krävs en lyckad DC 10 Strength ({@skill Athletics}) check.",
										"Trädörren till stugan är låst och har AC 15, 18 träffpunkter och immunitet mot gift och psykisk skada. Låset kan dyrkas upp med en lyckad DC 12 Dexterity check med tjuvarnas verktyg, eller dörren kan forceras med en lyckad DC 15 Strength ({@skill Athletics}) check. Tulgi bär på nyckeln som låser upp dörren.",
										"Var och en av stugans fyra väggar har ett fönster, som är stängt och låst från insidan. Ett fönster kan låsas upp från utsidan med en lyckad DC 12 Dexterity-kontroll med hjälp av tjuvverktyg.",
										"Stugans insida är starkt upplyst av eldar i en brasa och en öppen spis, även om det rökiga diset från båda gör att interiören är lätt skymd."
									]
								},
								"Om rollpersonerna knackar på dörren, ropar Tulgi Lutan (en neutral ond, kvinnlig bergsdvärg {@creature thug} med en gånghastighet på 3 meter) från andra sidan och säger åt dem att gå sin väg. En rollperson som ropar tillbaka genom dörren och lyckas med en DC 12 Karisma ({@skill Deception}, {@skill Intimidation}, eller {@skill Persuasion}) kontroll övertygar Tulgi att öppna dörren och släppa in sällskapet. Annars ignorerar hon allt rollpersonerna säger.",
								"Om karaktärerna inte bjuds in måste de bestämma vilka andra medel de är villiga att använda för att komma in. Oavsett hur de gör det, när karaktärerna kommer in i stugan, läs:",
								{
									"type": "insetReadaloud",
									"id": "864",
									"entries": [
										"Värmen i denna lilla stuga är som ett hammarslag. Ett bord med prydligt staplade tallrikar, verktyg och redskap står i mitten av rummet. Doften av en sjudande soppa kommer från en gryta som hänger i en brusande öppen spis. En annan eld brinner i en järnbrasa i motsatt ände av rummet och fyller stugan med en rökig dimma. I slutet av en säng nära brasan ligger en dvärg inpackad i filtar och ryser. Utbuktande blå ådror strör hennes ansikte, hals och händer."
									]
								},
								"Om rollpersonerna bryter sig in i stugan anfaller Tulgi så fort hon ser dem och kämpar tills hon har 10 träffpunkter kvar och sedan ger upp. Hon har två husdjur {@creature Wolf||wolves}, Iro och Jira, som gömmer sig under hennes säng. Om en strid bryter ut ansluter sig vargarna till striden för att försvara henne.",
								{
									"type": "entries",
									"name": "Fire Hazards",
									"page": 237,
									"id": "865",
									"entries": [
										"Varje varelse som kommer i kontakt med braskaminen eller eldstaden för första gången på sin tur, eller som börjar sin tur där, tar 2 ({@dice 1d4}) eldskador."
									]
								},
								{
									"type": "entries",
									"name": "What Tulgi Knows",
									"page": 237,
									"id": "866",
									"entries": [
										"Tulgi är hård och rakt på sak och försöker kompensera sin sjukdom med bluff. Om karaktärerna kom in i stugan med hennes tillåtelse eller om hon överlämnar sig till dem, berättar hon bara att hon har samma sjukdom som dödade Urgon och att hon letar efter ett botemedel.",
										"En rollperson som lyckas med ett DC 12 Karisma ({@skill Intimidation} eller {@skill Persuasion}) test övertalar Tulgi att avslöja följande information:",
										{
											"type": "list",
											"items": [
												"Tulgi kom till Palebank Village för några år sedan från Shadycreek Run tillsammans med sin syster, {@creature Hulil Lutan|EGW|Hulil}. Båda arbetar för familjen Uttolot.",
												"Uttolots skickade systrarna och några andra till byn för att hålla ett öga på de skatter som kom tillbaka från Eiselcross - med avsikt att stjäla dem. När sådana artefakter kommer genom den lilla bosättningen är det ofta ovanliga varor som skattjägare försöker hålla borta från Uthodurn eller Dwendalian Empire.",
												"När Urgon Wenth återvände till Palebank Village med skatter från Eiselcross såg Tulgi sin chans. Hon väntade på att Urgon skulle sälja sina fynd till Pelc's Curiosities och stal sedan allt.",
												"Tulgi gav de flesta av Urgons reliker till Hulil, men behöll en för sig själv - en utsmyckad dolk. Hon ger motvilligt detta vapen till karaktärerna om hon blir tillfrågad (se \"Skatt\" nedan). Hulil har de andra föremålen på en plats norr om byn som kallas Croaker Cave.",
												"Tulgi var den som genomsökte Urgons stuga, övertygad om att den döde dvärgen måste ha haft magi eller andra hemligheter förvarade där."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 237,
									"id": "867",
									"entries": [
										"Om Tulgi inte erbjuder rollpersonerna sin dolk, kommer alla rollpersoner med en passiv Visdom ({@skill Perception}) på 11 eller högre att lägga märke till det utsmyckade bladet i en förgylld slida som är instoppad under hennes skjorta. Om rollpersonerna gör anspråk på {@item +1 dagger}, avslöjar en lyckad DC 15 Intelligenskontroll ({@skill Arcana} eller {@skill History}) att dolken är en relik från den fallna flygande staden Aeor."
									]
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 237,
									"id": "868",
									"entries": [
										"Karaktärerna har inga problem att hitta Croaker Cave eller Pelc's Curiosities om någon av dessa platser är deras nästa destination. Om det gick dåligt med Tulgi och hon dog innan hon avslöjade någon information kan karaktärerna hitta anteckningar eller instruktioner från Hulil som avslöjar en del av informationen ovan."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Pelc's Curiosities",
							"page": 237,
							"id": "869",
							"entries": [
								"Pelc's Curiosities är en antikvitetsaffär som drivs av en introvert alv vid namn Verla Pelc. Verla håller sig för sig själv och öppnar butiken bara när hon känner sig sugen. Hon handlar med alla föremål som intresserar henne och skickar dem över hela Wildemount. Karaktärer som är bosatta i Palebank Village eller har varit där ett tag känner till Pelcs kuriosa - och vet också att butiken rånades och vandaliserades för två månader sedan. Om karaktärerna är nyanlända till byn nämner alla de frågar om butiken rånet.",
								"Pelcs kuriosa är en timmerstuga med en våning och två rum. Fönstren är stängda och låsta från insidan, vilket gör interiören mörk. Den enda ingången är ytterdörren, men rollpersonerna kan öppna en av fönsterluckorna på baksidan med en lyckad DC 12 Styrka ({@skill Athletics}) kontroll, vilket ger tillgång till Verlas bostad (se det avsnittet nedan).",
								"När karaktärerna närmar sig stugan ska du läsa:",
								{
									"type": "insetReadaloud",
									"id": "86a",
									"entries": [
										"Den mörka stugan framför dig har en skylt över dörren där det står \"Pelc's Curiosities\", med en bild av en böjd drake som används för att göra bokstaven P. Även om butiken verkar stängd är ytterdörren lätt öppnad."
									]
								},
								"Alla rollpersoner med en passiv Visdom ({@skill Perception}) på 11 eller högre hör viskande röster och fotsteg som kommer inifrån stugan. Om rollpersonerna lyckas med en grupp DC 10 Dexterity ({@skill Stealth}) check, kan de överraska banditerna som befinner sig i butiken.",
								{
									"type": "entries",
									"name": "Front Shop Area",
									"page": 238,
									"id": "86b",
									"entries": [
										"Antikvariatet ligger i stugans stora främre rum. När karaktärerna kan se in i detta område, läs:",
										{
											"type": "insetReadaloud",
											"id": "86c",
											"entries": [
												"Fem maskerade alver verkar ha plundrat butiken och letar bland de trasiga bråten på golvet. Möblerna, hyllorna och disken har slagits sönder och butikens varor ligger nu på golvet."
											]
										},
										"Detta område är {@quickref difficult terrain||3} tack vare bråten som täcker det. De fem alverna är {@creature Bandit||bandits} med {@sense darkvision} på 18 meters avstånd, fördel i räddningsslag mot att bli {@condition charmed}, och immunitet mot magi som skulle få dem att somna.",
										"Banditerna anfaller så fort de ser rollpersonerna och slåss tills bara en återstår. Den överlevande ger då upp. Om en tillfångatagen bandit förhörs, kan en rollperson som lyckas med en DC 10 karisma ({@skill Intimidation}) kontroll få följande information:",
										{
											"type": "list",
											"items": [
												"Banditerna arbetar för {@creature Hulil Lutan|EGW}, en dvärgprästinna av Tiamat. Hulil arbetar för familjen Uttolot i Shadycreek Run.",
												"Hulils syster Tulgi rånade Pelc's Curiosities för två månader sedan.",
												"Hulil är sjuk eller förbannad med någon sjukdom som gör att hon rör sig långsamt och att hennes ådror blir blå.",
												"Hulil beordrade banditerna att förstöra Pelcs kuriosa i jakt på drycker, skriftrullar eller andra föremål som kunde hjälpa henne att bli botad. Trots sin grundliga genomsökning hittade banditerna ingenting användbart. Hulil gömmer sig med fler banditer i Croaker Cave."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Verla's Quarters",
									"page": 238,
									"id": "86d",
									"entries": [
										"Verlas rum ligger på baksidan av stugan. När karaktärerna får tillträde till detta område, läs:",
										{
											"type": "insetReadaloud",
											"id": "86e",
											"entries": [
												"Vad som verkar vara en isstaty av en alv ligger under filtarna på en säng längs rummets östra vägg. Ett litet bord lastat med smutsiga tekoppar och en vattenkokare står bredvid sängen."
											]
										},
										"Figuren i sängen är den olyckliga Verla Pelc, som smittats av frigid woe av Urgon Wenths aeoriska reliker. Hennes symptom uppstod några veckor efter att butiken rånades, men den tillbakadragna alven berättade aldrig för någon om dem."
									]
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 238,
									"id": "86f",
									"entries": [
										"Om du frågar ut någon av banditerna kan du få fram konkreta ledtrådar som kan föra karaktärerna till Croaker Cave, eller tillbaka till Tulgis stuga om det finns andra frågor som dvärgen ännu inte har besvarat. Om de inte kunde förhöra banditerna kan du låta en av banditerna bära order från Hulil som pekar mot Croaker Cave-gömman."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Croaker Cave",
					"page": 238,
					"id": "870",
					"entries": [
						"Personer som bor i Palebank Village eller som har tillbringat en del tid där känner till Croaker Cave. Om alla karaktärer är nyanlända i byn kan någon av byborna berätta om grottan och hur man tar sig dit.",
						"Croaker Cave har fått sitt namn från de gigantiska isgrodor som finns här. Ingången till grottan finns vid stranden av det kalla djupet, strax norr om Palebank Village. När rollpersonerna närmar sig grottans ingång ser de ofta spår efter banditer som har kommit och gått. Det finns dock inga tecken på patruller eller vakter. En rökplym stiger upp från marken bortom grottingången och ventileras genom en smal naturlig skorsten från {@adventure area C6|FS|0|C6. Hulil's Cavern}. Skorstenen är dock för liten för att klättras i och grottans huvudingång är den enda ingången.",
						"Eftersom hon vet att invånarna i Palebank Village undviker grottan och dess farliga grodor har {@creature Hulil Lutan|EGW} gjort platsen till sin bas för operationer. Hon och de Uttolot-banditer hon leder har tämjt de gigantiska isgrodorna som har sitt hem i grottan och använder dem som vaktdjur.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EGW/118-5.9-croaker-cave.png"
									},
									"title": "Map 5.9: Croaker Cave",
									"width": 2550,
									"height": 1650,
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 70,
										"offsetX": 8,
										"offsetY": 20
									},
									"mapRegions": [
										{
											"area": "878",
											"points": [
												[
													1018,
													116
												],
												[
													1052,
													108
												],
												[
													1076,
													119
												],
												[
													1107,
													128
												],
												[
													1125,
													124
												],
												[
													1152,
													135
												],
												[
													1173,
													154
												],
												[
													1190,
													162
												],
												[
													1187,
													194
												],
												[
													1203,
													223
												],
												[
													1222,
													243
												],
												[
													1231,
													265
												],
												[
													1229,
													295
												],
												[
													1223,
													314
												],
												[
													1230,
													338
												],
												[
													1226,
													355
												],
												[
													1229,
													384
												],
												[
													1218,
													405
												],
												[
													1217,
													428
												],
												[
													1234,
													446
												],
												[
													1208,
													496
												],
												[
													1190,
													506
												],
												[
													1172,
													514
												],
												[
													1161,
													532
												],
												[
													1148,
													555
												],
												[
													1113,
													571
												],
												[
													1073,
													579
												],
												[
													1052,
													560
												],
												[
													1031,
													556
												],
												[
													993,
													556
												],
												[
													969,
													543
												],
												[
													942,
													531
												],
												[
													931,
													522
												],
												[
													915,
													479
												],
												[
													898,
													464
												],
												[
													889,
													446
												],
												[
													889,
													430
												],
												[
													895,
													406
												],
												[
													875,
													379
												],
												[
													879,
													343
												],
												[
													881,
													320
												],
												[
													887,
													293
												],
												[
													884,
													272
												],
												[
													901,
													253
												],
												[
													903,
													241
												],
												[
													915,
													217
												],
												[
													921,
													205
												],
												[
													927,
													166
												],
												[
													942,
													158
												],
												[
													960,
													140
												],
												[
													981,
													130
												],
												[
													1006,
													125
												]
											]
										},
										{
											"area": "886",
											"points": [
												[
													1310,
													114
												],
												[
													1333,
													92
												],
												[
													1358,
													87
												],
												[
													1380,
													94
												],
												[
													1400,
													92
												],
												[
													1420,
													76
												],
												[
													1441,
													74
												],
												[
													1454,
													78
												],
												[
													1471,
													58
												],
												[
													1488,
													63
												],
												[
													1508,
													52
												],
												[
													1529,
													49
												],
												[
													1555,
													51
												],
												[
													1571,
													53
												],
												[
													1585,
													67
												],
												[
													1595,
													78
												],
												[
													1610,
													100
												],
												[
													1628,
													104
												],
												[
													1652,
													104
												],
												[
													1667,
													115
												],
												[
													1679,
													146
												],
												[
													1681,
													178
												],
												[
													1683,
													187
												],
												[
													1688,
													205
												],
												[
													1689,
													229
												],
												[
													1664,
													294
												],
												[
													1647,
													305
												],
												[
													1620,
													299
												],
												[
													1598,
													300
												],
												[
													1570,
													306
												],
												[
													1532,
													319
												],
												[
													1517,
													318
												],
												[
													1500,
													313
												],
												[
													1483,
													318
												],
												[
													1459,
													328
												],
												[
													1429,
													326
												],
												[
													1401,
													314
												],
												[
													1381,
													304
												],
												[
													1372,
													278
												],
												[
													1348,
													269
												],
												[
													1335,
													248
												],
												[
													1335,
													224
												],
												[
													1340,
													207
												],
												[
													1332,
													190
												],
												[
													1336,
													180
												],
												[
													1339,
													166
												],
												[
													1330,
													149
												],
												[
													1316,
													131
												]
											]
										},
										{
											"area": "884",
											"points": [
												[
													1744,
													388
												],
												[
													1764,
													385
												],
												[
													1785,
													380
												],
												[
													1816,
													364
												],
												[
													1839,
													359
												],
												[
													1877,
													365
												],
												[
													1884,
													397
												],
												[
													1890,
													417
												],
												[
													1904,
													434
												],
												[
													1929,
													440
												],
												[
													1941,
													459
												],
												[
													1960,
													479
												],
												[
													1976,
													510
												],
												[
													1980,
													551
												],
												[
													1974,
													577
												],
												[
													1957,
													590
												],
												[
													1953,
													610
												],
												[
													1958,
													657
												],
												[
													1944,
													682
												],
												[
													1927,
													693
												],
												[
													1914,
													716
												],
												[
													1886,
													730
												],
												[
													1872,
													747
												],
												[
													1842,
													768
												],
												[
													1818,
													785
												],
												[
													1807,
													796
												],
												[
													1813,
													810
												],
												[
													1810,
													827
												],
												[
													1786,
													829
												],
												[
													1758,
													839
												],
												[
													1727,
													848
												],
												[
													1703,
													845
												],
												[
													1680,
													851
												],
												[
													1657,
													851
												],
												[
													1643,
													837
												],
												[
													1630,
													829
												],
												[
													1609,
													825
												],
												[
													1612,
													812
												],
												[
													1610,
													794
												],
												[
													1633,
													776
												],
												[
													1639,
													754
												],
												[
													1626,
													729
												],
												[
													1623,
													721
												],
												[
													1628,
													712
												],
												[
													1625,
													690
												],
												[
													1638,
													668
												],
												[
													1658,
													645
												],
												[
													1668,
													612
												],
												[
													1678,
													589
												],
												[
													1672,
													570
												],
												[
													1672,
													550
												],
												[
													1676,
													537
												],
												[
													1671,
													520
												],
												[
													1663,
													494
												],
												[
													1651,
													482
												],
												[
													1649,
													463
												],
												[
													1652,
													449
												],
												[
													1665,
													443
												],
												[
													1677,
													434
												],
												[
													1695,
													417
												],
												[
													1719,
													411
												],
												[
													1729,
													401
												]
											]
										},
										{
											"area": "87e",
											"points": [
												[
													1217,
													554
												],
												[
													1214,
													526
												],
												[
													1234,
													460
												],
												[
													1256,
													445
												],
												[
													1273,
													435
												],
												[
													1301,
													437
												],
												[
													1313,
													429
												],
												[
													1351,
													431
												],
												[
													1381,
													424
												],
												[
													1408,
													435
												],
												[
													1441,
													442
												],
												[
													1454,
													451
												],
												[
													1480,
													454
												],
												[
													1497,
													464
												],
												[
													1514,
													476
												],
												[
													1539,
													495
												],
												[
													1546,
													513
												],
												[
													1547,
													530
												],
												[
													1533,
													549
												],
												[
													1520,
													563
												],
												[
													1523,
													586
												],
												[
													1538,
													602
												],
												[
													1542,
													627
												],
												[
													1536,
													643
												],
												[
													1537,
													673
												],
												[
													1531,
													689
												],
												[
													1516,
													704
												],
												[
													1483,
													713
												],
												[
													1452,
													719
												],
												[
													1424,
													727
												],
												[
													1400,
													743
												],
												[
													1389,
													756
												],
												[
													1386,
													777
												],
												[
													1369,
													800
												],
												[
													1363,
													828
												],
												[
													1325,
													824
												],
												[
													1313,
													808
												],
												[
													1312,
													785
												],
												[
													1317,
													762
												],
												[
													1308,
													733
												],
												[
													1299,
													710
												],
												[
													1298,
													687
												],
												[
													1283,
													679
												],
												[
													1272,
													665
												],
												[
													1259,
													638
												],
												[
													1241,
													621
												],
												[
													1228,
													604
												],
												[
													1228,
													584
												],
												[
													1224,
													570
												]
											]
										},
										{
											"area": "87a",
											"points": [
												[
													564,
													1289
												],
												[
													587,
													1296
												],
												[
													603,
													1312
												],
												[
													615,
													1324
												],
												[
													621,
													1348
												],
												[
													635,
													1375
												],
												[
													665,
													1383
												],
												[
													681,
													1383
												],
												[
													694,
													1405
												],
												[
													702,
													1414
												],
												[
													722,
													1431
												],
												[
													739,
													1445
												],
												[
													736,
													1473
												],
												[
													746,
													1497
												],
												[
													760,
													1511
												],
												[
													757,
													1532
												],
												[
													761,
													1551
												],
												[
													745,
													1584
												],
												[
													726,
													1595
												],
												[
													708,
													1597
												],
												[
													681,
													1585
												],
												[
													654,
													1599
												],
												[
													626,
													1612
												],
												[
													588,
													1608
												],
												[
													560,
													1594
												],
												[
													526,
													1582
												],
												[
													506,
													1566
												],
												[
													505,
													1539
												],
												[
													480,
													1524
												],
												[
													474,
													1497
												],
												[
													472,
													1466
												],
												[
													475,
													1443
												],
												[
													489,
													1422
												],
												[
													505,
													1404
												],
												[
													503,
													1370
												],
												[
													512,
													1352
												],
												[
													523,
													1334
												],
												[
													540,
													1321
												],
												[
													549,
													1306
												]
											]
										},
										{
											"area": "881",
											"points": [
												[
													1282,
													1502
												],
												[
													1290,
													1439
												],
												[
													1313,
													1350
												],
												[
													1352,
													1281
												],
												[
													1397,
													1239
												],
												[
													1459,
													1193
												],
												[
													1521,
													1162
												],
												[
													1532,
													1164
												],
												[
													1542,
													1187
												],
												[
													1562,
													1198
												],
												[
													1582,
													1208
												],
												[
													1584,
													1229
												],
												[
													1603,
													1244
												],
												[
													1614,
													1260
												],
												[
													1632,
													1284
												],
												[
													1654,
													1290
												],
												[
													1656,
													1308
												],
												[
													1664,
													1329
												],
												[
													1678,
													1342
												],
												[
													1682,
													1368
												],
												[
													1673,
													1395
												],
												[
													1659,
													1417
												],
												[
													1657,
													1443
												],
												[
													1672,
													1462
												],
												[
													1671,
													1492
												],
												[
													1656,
													1517
												],
												[
													1640,
													1529
												],
												[
													1622,
													1540
												],
												[
													1609,
													1568
												],
												[
													1586,
													1591
												],
												[
													1551,
													1607
												],
												[
													1505,
													1611
												],
												[
													1474,
													1607
												],
												[
													1448,
													1596
												],
												[
													1429,
													1597
												],
												[
													1420,
													1590
												],
												[
													1403,
													1586
												],
												[
													1382,
													1586
												],
												[
													1358,
													1573
												],
												[
													1325,
													1564
												],
												[
													1307,
													1542
												],
												[
													1294,
													1532
												],
												[
													1292,
													1517
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "book/EGW/thumbnail/118-5.9-croaker-cave.webp"
									},
									"id": "000",
									"credit": "Deven Rue"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EGW/118-5.9-croaker-cave-player.png"
									},
									"title": "Player Version",
									"width": 2550,
									"height": 1650,
									"imageType": "mapPlayer",
									"grid": {
										"type": "square",
										"size": 70,
										"offsetX": 8,
										"offsetY": 20
									},
									"mapParent": {
										"id": "000"
									},
									"credit": "Deven Rue"
								}
							]
						},
						{
							"type": "entries",
							"name": "Giant Ice Frogs",
							"page": 238,
							"id": "871",
							"entries": [
								"Med undantag för {@creature Old Croaker|EGW} (se {@adventure area C5|FS|0|C5. Old Croaker's Pool}) är gigantiska isgrodor {@creature Giant Frog||giant frogs} immuna mot köldskador.",
								"De blåhudade grodorna attackerar alla varelser i grottkomplexet som inte eskorteras av banditer de känner igen. Var och en slåss tills de har halverat sina träffpunkter eller färre, sedan flyr de. En rollperson som lyckas med en DC 15 Visdom ({@skill Animal Handling}) kontroll som en handling övertygar en groda att inte attackera eller att sluta attackera. Om rollpersonen eller någon av dennes allierade attackerar eller skadar grodan, återupptar den striden.",
								"Grodorna tillbringar mycket av sin tid med att vila i pölar med grumligt, kallt vatten i Croaker Cave. En rollperson som lyckas med en visdomsprov ({@skill Perception}) mot en grodas fingerfärdighetsprov ({@skill Stealth}) upptäcker en groda som gömmer sig i en pöl. Om en groda inte upptäcks attackerar den med överraskning när en rollperson kommer inom 1,5 meter från poolen."
							]
						},
						{
							"type": "entries",
							"name": "Uttolot Bandits",
							"page": 238,
							"id": "872",
							"entries": [
								"De banditer som familjen Uttolot skickade ut med Hulil är alla dvärgar och alver. Upp till tio banditer ockuperar normalt Croaker Cave, men bara tre är för närvarande närvarande (i {@adventure area C2|FS|0|C2. Training Pool}). De använder {@creature bandit} stat block och har {@sense darkvision} ut till en räckvidd på 18 meter. Dessutom har dvärgarna resistens mot giftskador och har fördel vid räddningsslag mot gift; alverna har fördel vid räddningsslag mot att vara {@condition charmed} och immunitet mot magi som skulle få dem att somna",
								"Uttolot-banditerna attackerar alla inkräktare direkt. De slåss tills de förlorat hälften eller färre av sina träffpunkter och flyr sedan från grottorna. Om rollpersonerna fångar en Uttolotbandit kan de lära sig följande information med en lyckad DC 10 Karisma ({@skill Intimidation}) kontroll:",
								{
									"type": "list",
									"items": [
										"Hulil är sjuk av samma sjukdom som dödade Urgon Wenth.",
										"Hon planerar att snart bege sig till Shadycreek Run och hoppas att hon genom att handla med de föremål som hennes syster Tulgi stal från Pelc's Curiosities kan betala för att få botemedel som kan bota henne."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Croaker Cave Features",
							"page": 239,
							"id": "873",
							"entries": [
								"Grottorna och tunnlarna i Croaker Cave-komplexet visas på karta 5.9. Om inget annat anges i beskrivningen av ett område är följande egenskaper gemensamma för alla områden i Croaker Cave.",
								{
									"type": "entries",
									"name": "Ceilings",
									"page": 239,
									"id": "874",
									"entries": [
										"Grottans tak är 3 meter högt, med endast 2,4 meter fritt utrymme under stalaktiterna."
									]
								},
								{
									"type": "entries",
									"name": "Walls",
									"page": 239,
									"id": "875",
									"entries": [
										"Att klättra på grottans grova väggar kräver en lyckad DC 12 Styrka ({@skill Athletics}) kontroll."
									]
								},
								{
									"type": "entries",
									"name": "Light",
									"page": 239,
									"id": "876",
									"entries": [
										"Grottorna har inga ljuskällor, förutom i {@adventure area C6|FS|0|C6. Hulil's Cavern}, eftersom invånarna i Croaker Cave är beroende av {@sense darkvision} för att se."
									]
								},
								{
									"type": "entries",
									"name": "Frigid Pools",
									"page": 239,
									"id": "877",
									"entries": [
										"Pooler med grumligt, kallt vatten i grottorna skapas av smältande snö på den steniga marken ovanför som droppar ner genom taket. Varje bassäng är 3 meter djup. En varelse som är helt nedsänkt i en bassäng måste lyckas med ett räddningsprov i konstitution DC 10 eller få en nivå av {@condition exhaustion}. Varelser med motståndskraft eller immunitet mot köldskador lyckas automatiskt med detta räddningsslag. För varje minut som varelsen tillbringar nedsänkt i en bassäng måste den upprepa detta räddningsslag och vinna ytterligare en nivå av {@condition exhaustion} om den misslyckas."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "C1. Entrance Pool",
							"page": 239,
							"id": "878",
							"entries": [
								"Detta område av grottan ligger tillräckligt nära ingången för att vara svagt upplyst på dagen och under klara månskensnätter. När karaktärerna kan se in i detta område, läs:",
								{
									"type": "insetReadaloud",
									"id": "879",
									"entries": [
										"Det långsamma droppandet av vatten hörs där det faller från stalaktiter ner i en grumlig bassäng som fyller den grova tunneln framför oss. Med jämna mellanrum hörs ett högt kväkande från någonstans i mörkret bortom."
									]
								},
								"Med {@sense darkvision} eller en lämplig ljuskälla kan rollpersonerna se en 7,5 meter lång tung träbalk som ligger mot den västra väggen i grottan vid den södra änden av poolen. Uttolot-banditerna använder balken för att korsa bassängen och drar tillbaka den till andra sidan när de är i grottan.",
								"Två gigantiska isgrodor gömmer sig i den grumliga poolen. Om strid utbryter i det här området kommer banditerna i område C2 snabbt för att undersöka saken."
							]
						},
						{
							"type": "entries",
							"name": "C2. Training Pool",
							"page": 239,
							"id": "87a",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "87b",
									"entries": [
										"Det sakta droppande vattnet från taket rinner till en bassäng i grottans sydvästra hörn. En stor trähink med lock står nära bassängens kant."
									]
								},
								"Tre Uttolot-banditer och två jättelika isgrodor brukar hålla till i den här grottan. Om banditerna ännu inte har blivit uppmärksammade på störningar tränar de grodorna. Lägg till följande:",
								{
									"type": "insetReadaloud",
									"id": "87c",
									"entries": [
										"En dvärg och två alver i vinterkläder kastar döda fladdermöss i luften. Två jättelika blåskinnade grodor hoppar upp för att fånga fladdermössen i luften, till synes som en del av något slags träningspass."
									]
								},
								"Om banditerna gick för att undersöka störningar i angränsande områden gömmer sig grodorna i poolen.",
								{
									"type": "entries",
									"name": "Bucket",
									"page": 240,
									"id": "87d",
									"entries": [
										"Hinken innehåller sex döda fladdermöss som används som träningsgodis. En rollperson som erbjuder en död fladdermus till en groda har fördel på sin nästa Visdom ({@skill Animal Handling}) kontroll som görs för att kontrollera grodans beteende."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "C3. Bat Cavern",
							"page": 240,
							"id": "87e",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "87f",
									"entries": [
										"Grottan stinker och golvet är täckt av fladdermusguano."
									]
								},
								"En {@creature swarm of bats} sover bland stalaktiterna i denna grotta. Om något stör fladdermössen (inklusive en ljuskälla eller ett högt ljud i grottan), attackerar svärmen källan till störningen. Svärmen slåss tills den är reducerad till hälften av sina träffpunkter eller färre, och flyr sedan ut ur grottkomplexet. Om strid utbryter i detta område kommer banditerna i område C2 för att undersöka saken.",
								{
									"type": "entries",
									"name": "Treacherous Floor",
									"page": 240,
									"id": "880",
									"entries": [
										"Golvet i detta område är täckt av hal fladdermusguano. När en varelse som står på golvet tar skada måste den lyckas med en DC 10 Dexterity ({@skill Acrobatics}) kontroll eller falla {@condition prone}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "C4. Bandit Camp",
							"page": 240,
							"id": "881",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "882",
									"entries": [
										"Tio tomma liggunderlag är placerade i en cirkel runt en kall eldstad i mitten av grottan. Kycklingben, tomma vin- och spritflaskor och annat matavfall ligger på golvet."
									]
								},
								"En av sängkläderna täcker öppningen till en 3 meter djup gropfälla. Fällan kan upptäckas med en DC 10 Visdom ({@skill Perception}) kontroll. Om fällan inte upptäcks faller alla som går över bädden ner i gropen och tar 3 ({@dice 1d6}) slagskada och landar {@condition prone}. En varelse som faller ner i gropen gör tillräckligt mycket oväsen för att banditerna i {@adventure area C2|FS|0|C2. Training Pool} ska undersöka saken.",
								{
									"type": "entries",
									"name": "Treasure",
									"page": 240,
									"id": "883",
									"entries": [
										"När du söker igenom alla sängkläderna upptäcker du att en av dem innehåller en oöppnad flaska Bald Dwarf Whisky (värd 25 gp), en alkohol som tillverkas av alverna i Uthodurn."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "C5. Old Croaker's Pool",
							"page": 240,
							"id": "884",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "885",
									"entries": [
										"Vatten som droppar ner från stalaktiter i taket fyller en mörk bassäng som helt täcker golvet i grottan."
									]
								},
								"Croaker-grottans största invånare - kallad Old Croaker av Uttolot-banditerna - har gjort anspråk på den här poolen. Den gömmer sig i vattnet och attackerar som andra gigantiska isgrodor. Old Croaker är en {@creature giant toad} med immunitet mot köldskador.",
								"{@creature Old Croaker|EGW} har tränats att föra Hulil och besökare till hennes grotta (område C6) över bassängen. En rollperson som lyckas med en DC 15 Visdom ({@skill Animal Handling}) kontroll för att övertyga Gamle Krok att inte attackera sällskapet kan också övertyga grodan att färja alla rollpersonerna över bassängen en i taget."
							]
						},
						{
							"type": "entries",
							"name": "C6. Hulil's Cavern",
							"page": 240,
							"id": "886",
							"entries": [
								"När karaktärerna kan se in i detta område, läs:",
								{
									"type": "insetReadaloud",
									"id": "887",
									"entries": [
										"En varm värme strömmar från en massiv eld som brinner i mitten av grottan och vars rök släpps ut genom en smal skorsten av sten. Lågorna lyser upp en grov målning av en femhövdad drake som dominerar den norra väggen. En bäddstol är utbredd under väggmålningen. Nära den sprakande elden sitter en dvärg, iklädd en tung kappa, på en stenkista bredvid en alv vars ansikte är täckt av draktatueringar. Dvärgens ansikte är strimmigt av pulserande blå ådror."
									]
								},
								"{@creature Hulil Lutan|EGW} (en neutral ond, kvinnlig bergsdvärg {@creature cult fanatic} med en gånghastighet på 4. 5 meter, {@sense darkvision} räckvidd 18 meter, motståndskraft mot giftskador och fördel vid räddningsslag mot gift) och hennes lärling, {@creature Raegrin Mau|EGW} (en neutral ond, manlig skogsalv {@creature cultist} med {@sense darkvision} räckvidd 18 meter, fördel vid räddningsslag mot att vara {@condition charmed} och immunitet mot magi som skulle söva honom), är båda i djup meditation och ber till Tiamat om bot för dvärgens lidande. Även om strid bröt ut i område C5, förblir de omedvetna om rollpersonernas närvaro tills de blir störda eller attackerade. Hulil och Raegrin är båda giriga tjänare till Tiamat och familjen Uttolot. Raegrin följer Hulils alla order med orubblig lojalitet.",
								"Hulil är så desperat efter ett botemedel mot den sjukdom som långsamt håller på att döda henne att hon inte attackerar rollpersonerna när hon först ser dem, så länge hon inte blir attackerad först. Istället beordrar hon dem att dra sig tillbaka och kräver att få veta varför de kom till grottan. En snabbtänkt rollperson kan hävda att han har kommit för att hjälpa Hulil (på order av sin syster, efter att ha fått ett meddelande från Tiamat, eller med någon annan lämplig motivering). Med en lyckad Karisma ({@skill Deception}) kontroll mot Hulils Visdom ({@skill Insight}) kontroll, övertygar rollpersonen dvärgen om att alla rollpersonerna är hennes allierade. Om kontrollen misslyckas, eller om rollpersonerna utmanar henne, anfaller Hulil och Raegrin.",
								{
									"type": "entries",
									"name": "Campfire",
									"page": 240,
									"id": "888",
									"entries": [
										"Alla varelser som kommer in i eldområdet för första gången på sin tur, eller som börjar sin tur där, tar 3 ({@dice 1d6}) eldskador."
									]
								},
								{
									"type": "entries",
									"name": "What Hulil Knows",
									"page": 240,
									"id": "889",
									"entries": [
										"Om rollpersonerna övertygar {@creature Hulil Lutan|EGW|Hulil} om att de är hennes allierade, eller om de fångar henne eller Raegrin och lyckas med en DC 14 Karisma ({@skill Intimidation}) kontroll, kan de få reda på följande information:",
										{
											"type": "list",
											"items": [
												"Hulil tror att hon har en sjukdom som kallas frigid woe. Även om hon inte vet mer om sjukdomen än dess symptom har hon hört rykten om att upptäcktsresande i Eiselcross ibland drabbas av den.",
												"Hulil har gissat att hennes åkomma orsakades av en av de blå flaskorna som Tulgi stal från Pelcs kuriosa, ursprungligen såld av Urgon Wenth. Flaskan var sprucken och avslöjade att dess vackra färg var resultatet av ett mörkblått damm som fastnade på insidan.",
												"Hon vill desperat ta sig till Shadycreek Run innan sjukdomen tar slut och hoppas att hon kan byta de varor som Tulgi har stulit mot ett botemedel."
											]
										},
										"Hulil använde en av flaskorna för att fånga kistan med de andra stulna föremålen (se \"Stenkista\" nedan). Eftersom hon behövde snabba pengar för resan sålde hon den andra flaskan till Irven Liel, en mänsklig köpman som bodde på värdshuset Jolly Dwarf i Palebank Village medan han reste med sin familj till Uthodurn."
									]
								},
								{
									"type": "entries",
									"name": "Stone Chest",
									"page": 241,
									"id": "88a",
									"entries": [
										"På stenkistans yttre lock finns ansiktet av en drake inristat. En rollperson som undersöker kistan och lyckas med en DC 12 Visdom ({@skill Perception}) kontroll hittar nålstora öppningar i drakens mun som innehåller ett blått pulver. Pulvret kan avlägsnas med en lyckad DC 15 Dexterity check med tjuvarnas verktyg. En rollperson som misslyckas med denna kontroll måste lyckas med ett räddningsprov i konstitution DC 11 eller drabbas av frigid woe (se avsnittet \"{@book Eiselcross|EGW|4}\" i kapitel 3).",
										"En {@spell detect magic} besvärjelse avslöjar att kistan utstrålar en aura av evokationsmagi. När en varelse rör vid kistan utan att be en bön till Tiamat, kommer en vindpust ut ur drakens mun. Om det blå pulvret fortfarande finns kvar i drakens mun bildar det ett moln som fyller en 4,5 meter stor kub framför kistan. Varje varelse inom området måste lyckas med ett räddningsprov i konstitution DC 11 för att inte drabbas av frigid ve."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 241,
									"id": "88b",
									"entries": [
										"Kistan innehåller resten av skatten som hittades av Urgon Wenth - ett förgyllt skrin med en kosmologisk karta över multiversum (värd 15 gp), en jadestatyett av en stormjätte (25 gp), en koger med sex {@item +1 Arrow||+1 arrows} och en silverring med en jaspissten (50 gp). Den innehåller också Hulils förmögenhet - 415 cp, 234 sp, 43 ep och 112 gp - och ett kvitto som visar att Hulil sålde en blå glasflaska till Irven Liel för 100 gp."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Development",
							"page": 241,
							"id": "88c",
							"entries": [
								"När rollpersonerna är klara med utforskningen av Croaker Cave bör de veta att de blå glasflaskorna som hittades av Urgon Wenth är källan till den märkliga sjukdom som förvandlar människor till isstatyer, och att Irven Liel har en av dessa flaskor. Om rollpersonerna inte har en chans att fråga {@creature Hulil Lutan|EGW|Hulil} eller {@creature Raegrin Mau|EGW|Raegrin}, kan du låta kistan innehålla en dagbok eller anteckningar som ger dem den information de behöver och leder dem till Jolly Dwarfs värdshus."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Jolly Dwarf",
					"page": 241,
					"id": "88d",
					"entries": [
						"Jolly Dwarf är ett mysigt värdshus i två våningar som drivs av en pensionerad äventyrare vid namn Arl Bortock. När karaktärerna kommer in på värdshuset, läs:",
						{
							"type": "insetReadaloud",
							"id": "88e",
							"entries": [
								"På nedervåningen finns ett stort utskänkningsrum. En gråhårig dvärg bakom baren hälsar dig glatt när du kommer in. Två manliga människor och två tieflingbarn skrattar sinsemellan medan de njuter av en måltid tillsammans."
							]
						},
						"Arl Bortock (en neutral god, manlig, bergsdvärg {@creature veteran}) arbetar bakom baren. Om rollpersonerna frågar efter Irven Liel, pekar dvärgen dem mot den skrattande familjen.",
						"Irven Liel, hans make Fenton Tethwick (båda neutralt goda, manlig dwendalisk människa {@creature Commoner||commoners}), och deras adoptivdöttrar Honor och Magic (båda tiefling icke stridande) är vänliga och bjuder in rollpersonerna att göra dem sällskap. Irven och Fenton är resande bokhandlare. Om Irven får en fråga om flaskan förklarar han att de träffade {@creature Hulil Lutan|EGW} på vägen till Palebank Village. Hon sa att hon skulle flytta och behövde göra sig av med några ägodelar, så hon erbjöd honom en chans att köpa den Aeorianska reliken till ett bra pris. Han planerar att sälja föremålet med vinst i Uthodurn.",
						"Om karaktärerna berättar sanningen för Irven om flaskan får han panik och säger att alla i hans familj har rört vid föremålet. Fenton ger flaskan till karaktärerna och överlämnar den till dem inlindad i en trasa. Varje karaktär som rör vid flaskan direkt måste lyckas med ett DC 11 Konstitutionssparande kast eller dra på sig frigid woe.",
						{
							"type": "entries",
							"name": "Development",
							"page": 241,
							"id": "88f",
							"entries": [
								"När karaktärerna har den spruckna flaskan kan de rapportera tillbaka till Elro Aldataur. Han betalar dem 100 gp som utlovat men ber karaktärerna att stanna i staden. Han är ganska säker på att han snart kommer att ha behov av deras tjänster igen.",
								"Nästa morgon kommer Elro till karaktärerna med dystra nyheter. Irven, Fenton, Honor och Magic är alla drabbade av frigid woe. Att se det blå pulvret i flaskan har gjort det möjligt för Elro att konsultera gamla traditioner och lära sig några saker om sjukdomen. (Om karaktärerna inte lärde sig namnet på åkomman från Hulil är Elro källan till det namnet också).",
								"Elro vet att det sägs att frigid woe har ett enda botemedel - en mjölkig vätska som aeorianerna förvarade i guldflaskor. Han hoppas att botemedlet kan hittas på samma ställe som Urgon hittade flaskorna med frigid woe i Eiselcross. Den pensionerade rangeraren ber karaktärerna att resa till öarna i Eiselcross och spåra Urgons väg, i hopp om att de kan hitta botemedlet. Han erbjuder gruppen 200 gp för uppgiften och påminner dem om att tiden är knapp för Irven och hans familj - för att inte tala om alla karaktärer som smittats av frigid woe. Om karaktärerna accepterar ger Elro dem en dag att förbereda sig och säger att de ska hitta honom vid byns hamn när de är redo att sätta segel.",
								{
									"type": "inset",
									"name": "Vials of Frigid Woe",
									"page": 241,
									"id": "890",
									"entries": [
										"Som en handling kan en varelse kasta en flaska frigid woe upp till 6 meter, splittra den vid nedslaget och släppa ut dess innehåll som ett moln av sporer. Varje varelse inom 1,5 meter från flaskan när den splittras måste lyckas med ett DC 11 Konstitutionsräddningsslag eller drabbas av frigid ve (se avsnittet \"{@book Eiselcross|EGW|4}\" i kapitel 3).",
										"Om en karaktär har drabbats av frigid woe ska du registrera antalet dagar som har gått så att du kan informera spelaren om när karaktärens symtom uppträder och när de måste göra räddningskast för konstitutionen."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Character Advancement",
							"page": 241,
							"id": "891",
							"entries": [
								"Karaktärerna avancerar till nivå 2 innan de reser till Eiselcross."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Traveling to Eiselcross",
					"page": 242,
					"id": "892",
					"entries": [
						"När karaktärerna är redo att åka till Eiselcross ger Elro Aldataur dem följande information:",
						{
							"type": "list",
							"items": [
								"Elro har ordnat en resa till Eiselcross för rollpersonerna på {@i Remorhaz}, ett segelfartyg som ägs och drivs av Glassblades.",
								"Karaktärerna kommer att föras till Syrinlya, en Uthodurnian utpost på Foren, Eiselcross största ö. Väl där ska de prata med en dvärg vid namn Orvo Mustave, som har gått på många expeditioner i Eiselcross vildmark tillsammans med Urgon Wenth.",
								"När karaktärerna har hittat botemedlet ska de använda det de behöver för sig själva och sedan ge resten till en alv i Syrinlya som kallas \"Köparen\". De kan be Köparen att teleportera botemedlet till Elro i Palebank Village."
							]
						},
						"Öarna i Eiselcross är täckta av is och snö, och det är alltid långt under fryspunkten. Karaktärer som inte redan har utrustning för kallt väder kommer att behöva köpa det, annars kommer de att utsättas för {@hazard extreme cold} (se {@book chapter 5|DMG|5|Weather} av {@book Dungeon Master's Guide|DMG}).",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/EGW/119-05-06.webp"
							},
							"title": "Sailing to Eiselcross",
							"width": 1496,
							"height": 1000,
							"credit": "Marcela Medeiros"
						},
						{
							"type": "entries",
							"name": "NPCs Infected with Frozen Woe",
							"page": 242,
							"id": "893",
							"entries": [
								"Karaktärerna befinner sig i en kapplöpning mot tiden för att bota Irven och hans familj (och möjligen Hulil och Tulgi Lutan, om karaktärerna känner sig barmhärtiga mot dessa två förhärdade brottslingar). Irven och hans familj har minst sextio dagar på sig innan någon av dem kan dö, Hulil har minst trettio dagar på sig och Tulgi minst tjugo dagar. Du kan göra räddningskast för dessa NPC:er mot sjukdomen var tionde dag, eller så kan du bara bestämma deras slutliga öden."
							]
						},
						{
							"type": "entries",
							"name": "Voyage of the Remorhaz",
							"page": 242,
							"id": "894",
							"entries": [
								"Det tar {@i Remorhaz} nio dagar att ta sig till Syrinlya. Den här resan kan vara händelselös, eller så kan du fylla skeppet med intressanta NPC:er och låta rollpersonerna möta havsmonster, pirater från Revelry eller hårt väder.",
								"När fartyget når Syrinlya, läs:",
								{
									"type": "insetReadaloud",
									"id": "895",
									"entries": [
										"Temperaturen har stadigt sjunkit sedan du lämnade Palebank Village, men det verkar bli ännu kallare när du kliver av rampen från {@i Remorhaz} till Foren. Genom den blåsiga snön kan du se pälsklädda tält och jurtor i ett stort läger. Lägereldar piskas av vinden och dvärgar och alver sitter tätt intill lågorna.",
										"\"Oroa dig inte! Det kommer att svalna här så småningom\", säger en skämtsam röst över snön. En kvinnlig dvärg med en lurvig mane av oskött hår bugar sig för dig. \"Morgo Delwur till din tjänst. Välkommen till Eiselcross!\""
									]
								},
								"Morgo Delwur (en neutral god, kvinnlig bergsdvärg {@creature werebear}) har bott i Syrinlya i flera år. Hon kan visa rollpersonerna runt och svara på alla frågor de har om bosättningen och ge dem någon av de detaljer som finns i {@book chapter 3|EGW|4|Syrinlya}. Om rollpersonerna frågar om Orvo Mustave eller Köparen, pekar Morgo ut var de båda bor. Även om Morgo aldrig gav sig ut på äventyr med Urgon Wenth och inte var en nära vän, är hon ledsen över att höra om dvärgens bortgång.",
								"Morgo och de andra forskarna i Syrinlya känner till frigid woe och sjukdomens fruktansvärda effekter. Om karaktärerna har några obesvarade frågor om sjukdomen delar utforskarna med sig av vad de vet."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Syrinlya",
					"page": 243,
					"id": "896",
					"entries": [
						"När Morgo leder karaktärerna genom Syrinlya, läs:",
						{
							"type": "insetReadaloud",
							"id": "897",
							"entries": [
								"Morgo gestikulerar mot grupperna av dvärgar och alver som sitter och pratar runt lägereldarna. \"De planerar expeditioner för att hitta Aeors förlorade skatter\", säger hon. \"Det är vad hela det här stället handlar om. Om du inte utforskar så bankar du inte guld.\"",
								"Dvärgen stannar framför en stor pälsbeklädd yurt. \"Du kan stanna här. Tillhörde en dåraktig rik alf vid namn Bertron som kom hit för att leta efter äventyr. Han hittade istället insidan av en sabeltandad tiger. Det borde finnas lite mat och liknande där inne. Det är ditt nu.\""
							]
						},
						{
							"type": "entries",
							"name": "Bertron's Yurt",
							"page": 243,
							"id": "898",
							"entries": [
								"Karaktärerna är välkomna till denna yurt under sin tid i Syrinlya. När de först kommer in, läs:",
								{
									"type": "insetReadaloud",
									"id": "899",
									"entries": [
										"Ljudet av vind och den bitande kylan försvinner när du kommer in i jurtan. En kall eldstad markerar mitten av det gömda golvet. En öppen låda med förpackade ransoner och några andra föremål står bredvid dörren."
									]
								},
								"När rollpersonerna har installerat sig önskar Morgo dem lycka till och ger sig av för att förbereda en egen expedition (se sidomenyn \"Kan du hjälpa oss?\"). Lådan innehåller 50 dagars ransoner, ett 15 meter långt silkesrep, en filt, en gripkrok, en gruvhacka och en bok med titeln {@i Sexigt äventyr: Imponera på potentiella älskare med stora gärningar} av Scanlan Shorthalt.",
								{
									"type": "inset",
									"name": "Can You Help Us?",
									"page": 243,
									"id": "89a",
									"entries": [
										"Om rollpersonerna känner att de behöver hjälp med att resa genom Foren, kan de försöka övertyga andra utforskare i Syrinlya att resa med dem för att hitta botemedlet. Även om de flesta av Syrinlyas upptäcktsresande är villiga att hjälpa andra i nöd, har dessa upptäcktsresande redan ett viktigt uppdrag. En expedition ledd av professor Gulrim Shalebrow (se \"{@book The Diarchy of Uthodurn|EGW|3|Diarchy of Uthodurn}\" i kapitel 2) gav sig av för att söka efter ursprunget till den märkliga magin i regionen Mutalos för flera månader sedan och har inte återvänt. Utforskarna i lägret förbereder ett sök- och räddningsuppdrag för att få tillbaka Gulrims sällskap. Om rollpersonerna överlever sitt uppdrag i Salsvault kan den här berättelsen fungera som en krok för ett nytt äventyr."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "The Buyer",
							"page": 243,
							"id": "89b",
							"entries": [
								"Morgo Delwur eller någon annan invånare i Syrinlya kan peka ut köparens stuga för karaktärerna. Det är Syrinlyas största jurt. När karaktärerna kommer in, läs:",
								{
									"type": "insetReadaloud",
									"id": "89c",
									"entries": [
										"Den stickande doften av rökelse fyller den här jurtan, vars väggar är målade med glödande arkaiska runor. En mässingsbrännare brinner starkt i mitten av golvet, runt vilken det står några plyschstolar, en säng och en stor stenkista. På en av dessa stolar sitter en alv och läser en bok. En liten drake med gröna fjärilsvingar ligger ihoprullad i alvens knä."
									]
								},
								"Köparen (lagligt neutral, ickebinär, högalv {@creature mage}) är en mystisk alv som köper Aeoriska reliker i Syrinlya åt den Uthodurniska regeringen. Se avsnittet \"{@book Syrinlya|EGW|4|Syrinlya}\" i kapitel 3 för mer information om köparen och hans verksamhet. Det gröna {@creature Faerie Dragon (Violet)||faerie dragon} är Dew, alvens bekanta.",
								"Köparen har funnits i Syrinlya sedan dagen då utposten grundades. De kan svara på alla frågor som karaktärerna kan ha om utpostens historia, ön Foren eller frigid woe. Om karaktärerna vill bekräfta att Köparen snabbt kan skicka botemedlet mot frigid woe till Palebank Village, berättar alven för dem att stenkistan i jurtan har den magiska förmågan att teleportera föremål på kommando.",
								"Förutom den hjälp de ger för att få tillbaka botemedlet till Palebank Village, erbjuder köparen sig att köpa alla aeoriska reliker som karaktärerna vill sälja.",
								{
									"type": "entries",
									"name": "Stone Chest",
									"page": 243,
									"id": "89d",
									"entries": [
										"En {@spell detect magic} besvärjelse avslöjar att kistan utstrålar en aura av besvärjelsemagi. När ett föremål läggs i kistan kan köparen teleportera det till hemliga platser i Uthodurn eller dess utpost Palebank Village, och dessa platser är endast kända av myndigheterna i dessa bosättningar."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Orvo Mustave",
							"page": 243,
							"id": "89e",
							"entries": [
								"Morgo Delwur eller någon annan invånare i Syrinlya kan peka ut Orvo Mustaves tält för karaktärerna. När karaktärerna närmar sig tältet, läs:",
								{
									"type": "insetReadaloud",
									"id": "89f",
									"entries": [
										"En lägereld brinner framför det här lilla tältet vars luckor är öppna. Inne i tältet sitter en ung dvärg vars ansikte är ärrigt som om han hade blivit repad av en stor klo. Ett kortsvärd ligger nonchalant över hans knä medan han värmer sina utsträckta händer."
									]
								},
								"Orvo Mustave (en kaotiskt god, manlig bergsdvärg {@creature scout}) är en nyfiken och lågmäld upptäcktsresande. Han njuter av att avslöja Eiselcross hemligheter lika mycket som han njuter av att avslöja regionens skatter. Han är genuint intresserad av rollpersonernas liv och ställer många frågor till dem efter att ha bjudit in dem att dela hans eld.",
								{
									"type": "entries",
									"name": "Orvo's Story",
									"page": 243,
									"id": "8a0",
									"entries": [
										"Orvo är bedrövad när han får höra om sin vän Urgon Wenths död. Om karaktärerna frågar Orvo om de blå flaskorna som förde sjukdomar till Palebank Village, delar Orvo med sig av följande information:",
										{
											"type": "list",
											"items": [
												"Orvo och Urgon hittade de blå flaskorna i Salsvault, en aeorisk ruin som delvis ligger under vatten i en region av Foren där isen är tunn. Utforskarna kallar denna region för Thin Sheets. Orvo tror att ruinen är så välbevarad som den är eftersom strukturen var förstärkt med magi, liksom många av Aeors byggnader som rymde farligt material eller hemliga projekt.",
												"Salsvault ligger tvåhundra mil nordväst om Syrinlya. Ismefiter dras till magin av något på den platsen. Orvo och Urgon hittade ruinen efter att ha följt en av varelserna.",
												"Salsvault verkar ha varit ett aeoriskt laboratorium. Orvo och Urgon utforskade endast tre av dess kammare innan de jagades bort av animerade rustningar.",
												"Dvärgarna visste inte vad flaskorna innehöll.",
												"Orvo sålde sin andel av skatten från Salsvault till köparen. Urgon bestämde sig för att behålla sin andel tills han återvände hem till Palebank Village."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Into the Wilds",
					"page": 244,
					"id": "8a1",
					"entries": [
						"Efter att ha talat med Orvo kan karaktärerna göra de förberedelser de behöver innan de beger sig ut i Eiselcross vildmark. Om de vill skaffa mer förnödenheter innan de ger sig av finns det inga affärer i Syrinlya, men många av utforskarna i lägret är villiga att byta varor och utrustning.",
						{
							"type": "entries",
							"name": "Overland Travel",
							"page": 244,
							"id": "8a2",
							"entries": [
								"Rollpersonerna måste färdas tvåhundra mil över is och snö för att nå Salsvault, ruinen där Urgon Wenth hittade flaskorna med frigid sorg. Rollpersonerna väljer själva om de vill röra sig i snabb, medelhög eller långsam takt (se \"{@book Movement|PHB|8|Movement}\" i kapitel 8 i {@book Player's Handbook|PHB}). Om någon rollperson har en gånghastighet på mindre än 7,5 meter på grund av en frigid woe-infektion, använd tabellen Reducerade reshastigheter för att avgöra hur långt sällskapet kan resa på en dag.",
								{
									"type": "entries",
									"name": "Reduced Travel Speeds",
									"page": 244,
									"id": "8a3",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"Slowest Character Speed",
												"Slow Pace",
												"Medium Pace",
												"Fast Pace"
											],
											"colStyles": [
												"col-6",
												"col-2 text-center",
												"col-2 text-center",
												"col-2 text-center"
											],
											"rows": [
												[
													"15–6 m.",
													"18 kilometer",
													"27 kilometer",
													"36 kilometer"
												],
												[
													"5–3 m.",
													"9 kilometer",
													"18 kilometer",
													"27 kilometer"
												]
											]
										},
										"När rollpersonerna reser kan du använda avsnittet \"{@book Encounters in Eiselcross|EGW|4|Encounters in Eiselcross}\" i kapitel 3 för att generera slumpmässiga möten. Efter att ha färdats 40 miles kommer rollpersonerna in i Thin Sheets. Denna region är känd för sina stora fläckar av tunn is över djupa, {@hazard frigid water} (se reglerna för kallt vatten och tunn is i {@book chapter 5|DMG|5|Wilderness Hazards} av {@book Dungeon Master's Guide|DMG})."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Finding Salsvault",
							"page": 244,
							"id": "8a4",
							"entries": [
								"När rollpersonerna har färdats tvåhundra mil ska en rollperson som fungerar som spanare för gruppen göra en DC 15 Visdom ({@skill Survival}) kontroll varje dag. Vid ett misslyckande hittar rollpersonen inga tecken på Salsvault. Vid framgång hittar karaktären spåret efter en ismephit, som leder till Salsvault efter en resa på {@dice 1d4} timmar. Om kontrollen lyckas med 5 eller mer, hittar rollpersonen Salsvault direkt."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Salsvault",
					"page": 244,
					"id": "8a5",
					"entries": [
						"Salsvault var en gång i tiden ett laboratorium i staden Aeor, där magiker som specialiserade sig på nekromantik och transmutation tillverkade konstruktioner och sjukdomar för att användas som vapen mot sina fiender. Många av laboratoriets skapelser är fortfarande aktiva och vaktar fortfarande sjukdomarna och skatterna i dem.",
						{
							"type": "entries",
							"name": "Approaching Salsvault",
							"page": 244,
							"id": "8a6",
							"entries": [
								"När karaktärerna närmar sig Salsvault, läs:",
								{
									"type": "insetReadaloud",
									"id": "8a7",
									"entries": [
										"Genom vindpiskad snö och bitande kyla ser du en halvt nedsänkt, mörkblå stenbyggnad som sticker upp genom isen. En grå stendörr är huggen så att den ser ut som ett ansikte med en halvt exponerad skalle. Ovanför dörren står ordet \"SALSVAULT\"."
									]
								},
								"Ziro och Glacies, två {@creature Ice Mephit||ice mephits}, gömmer sig nära ingången till Salsvault och väntar på att någon ska öppna dörren. En rollperson med en passiv Visdom ({@skill Perception}) på 13 eller högre lägger märke till mephiterna. Om några rollpersoner interagerar med mephiterna attackerar de som svar. Om rollpersonerna inte lägger märke till mephiterna följer varelserna efter dem in i Salsvault, lockade av det iskalla eländet därinne. Första gången rollpersonerna går in i ett område som innehåller flaskor med frigid sorg, söker mefiterna upp och slår sönder flaskorna och njuter av att frigöra den köldbaserade magiska energin i dem.",
								{
									"type": "entries",
									"name": "Sealed Entrance",
									"page": 244,
									"id": "8a8",
									"entries": [
										"Ingången till Salsvault är igenfrusen. Rollpersonerna kan tvinga upp dörren med ett lyckat styrkeprov på DC 15 eller genom att utdela 10 slag- eller eldskador på isen som förseglar dörren. Att öppna dörren med knytnävsslag drar till sig uppmärksamhet från tre animerade rustningar i område {@adventure S3|FS|0|S3. Animated Armor Laboratory}, som samlas i {@adventure area S1|FS|0|S1. Entrance Chamber} och attackerar rollpersonerna så fort de kommer in.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/EGW/120-5.10-salsvault.png"
													},
													"title": "Map 5.10: Salsvault",
													"width": 2550,
													"height": 1650,
													"imageType": "map",
													"grid": {
														"type": "square",
														"size": 51,
														"offsetX": -9,
														"offsetY": -11
													},
													"mapRegions": [
														{
															"area": "8bc",
															"points": [
																[
																	557,
																	454
																],
																[
																	557,
																	654
																],
																[
																	811,
																	654
																],
																[
																	811,
																	454
																]
															]
														},
														{
															"area": "8e8",
															"points": [
																[
																	153,
																	1062
																],
																[
																	153,
																	1309
																],
																[
																	603,
																	1309
																],
																[
																	603,
																	1062
																]
															]
														},
														{
															"area": "8e2",
															"points": [
																[
																	302,
																	703
																],
																[
																	302,
																	1005
																],
																[
																	610,
																	1005
																],
																[
																	610,
																	703
																]
															]
														},
														{
															"area": "8e1",
															"points": [
																[
																	659,
																	689
																],
																[
																	659,
																	1211
																],
																[
																	758,
																	1211
																],
																[
																	758,
																	689
																]
															]
														},
														{
															"area": "8b6",
															"points": [
																[
																	1118,
																	450
																],
																[
																	1118,
																	649
																],
																[
																	1316,
																	649
																],
																[
																	1316,
																	450
																]
															]
														},
														{
															"area": "8ba",
															"points": [
																[
																	861,
																	450
																],
																[
																	861,
																	650
																],
																[
																	1062,
																	650
																],
																[
																	1062,
																	450
																]
															]
														},
														{
															"area": "8e4",
															"points": [
																[
																	812,
																	705
																],
																[
																	812,
																	953
																],
																[
																	1213,
																	953
																],
																[
																	1213,
																	705
																]
															]
														},
														{
															"area": "8ee",
															"points": [
																[
																	803,
																	1238
																],
																[
																	809,
																	1218
																],
																[
																	812,
																	1103
																],
																[
																	812,
																	1009
																],
																[
																	1317,
																	1009
																],
																[
																	1317,
																	1139
																],
																[
																	1311,
																	1123
																],
																[
																	1306,
																	1101
																],
																[
																	1296,
																	1091
																],
																[
																	1291,
																	1063
																],
																[
																	1274,
																	1043
																],
																[
																	1256,
																	1041
																],
																[
																	1224,
																	1057
																],
																[
																	1193,
																	1077
																],
																[
																	1181,
																	1078
																],
																[
																	1168,
																	1074
																],
																[
																	1151,
																	1075
																],
																[
																	1128,
																	1091
																],
																[
																	1116,
																	1101
																],
																[
																	1106,
																	1110
																],
																[
																	1082,
																	1134
																],
																[
																	1070,
																	1142
																],
																[
																	1048,
																	1154
																],
																[
																	1011,
																	1176
																],
																[
																	1007,
																	1183
																],
																[
																	988,
																	1183
																],
																[
																	973,
																	1178
																],
																[
																	958,
																	1198
																],
																[
																	943,
																	1211
																],
																[
																	908,
																	1218
																],
																[
																	881,
																	1215
																],
																[
																	847,
																	1215
																],
																[
																	823,
																	1233
																]
															]
														},
														{
															"area": "8c7",
															"points": [
																[
																	1522,
																	296
																],
																[
																	1522,
																	399
																],
																[
																	1925,
																	399
																],
																[
																	1925,
																	296
																]
															]
														},
														{
															"area": "8c1",
															"points": [
																[
																	1370,
																	448
																],
																[
																	1370,
																	655
																],
																[
																	1671,
																	655
																],
																[
																	1671,
																	448
																]
															]
														},
														{
															"area": "8d1",
															"points": [
																[
																	1721,
																	447
																],
																[
																	1721,
																	650
																],
																[
																	1925,
																	650
																],
																[
																	1925,
																	447
																]
															]
														},
														{
															"area": "8d3",
															"points": [
																[
																	1983,
																	447
																],
																[
																	1983,
																	653
																],
																[
																	2180,
																	653
																],
																[
																	2180,
																	447
																]
															]
														},
														{
															"area": "8cb",
															"points": [
																[
																	1467,
																	708
																],
																[
																	1467,
																	803
																],
																[
																	2140,
																	803
																],
																[
																	2140,
																	708
																]
															]
														},
														{
															"area": "8d9",
															"points": [
																[
																	2387,
																	903
																],
																[
																	2387,
																	708
																],
																[
																	2177,
																	708
																],
																[
																	2177,
																	903
																]
															]
														},
														{
															"area": "8cf",
															"points": [
																[
																	1775,
																	852
																],
																[
																	1775,
																	1057
																],
																[
																	1981,
																	1057
																],
																[
																	1981,
																	852
																]
															]
														},
														{
															"area": "8cd",
															"points": [
																[
																	1520,
																	857
																],
																[
																	1520,
																	1057
																],
																[
																	1723,
																	1057
																],
																[
																	1723,
																	857
																]
															]
														},
														{
															"area": "8db",
															"points": [
																[
																	2180,
																	955
																],
																[
																	2180,
																	1207
																],
																[
																	2383,
																	1207
																],
																[
																	2383,
																	955
																]
															]
														},
														{
															"area": "8de",
															"points": [
																[
																	1622,
																	1110
																],
																[
																	1978,
																	1110
																],
																[
																	1978,
																	1363
																],
																[
																	1900,
																	1363
																],
																[
																	1897,
																	1350
																],
																[
																	1891,
																	1338
																],
																[
																	1901,
																	1320
																],
																[
																	1911,
																	1307
																],
																[
																	1915,
																	1292
																],
																[
																	1914,
																	1276
																],
																[
																	1895,
																	1269
																],
																[
																	1901,
																	1257
																],
																[
																	1914,
																	1243
																],
																[
																	1913,
																	1226
																],
																[
																	1903,
																	1197
																],
																[
																	1890,
																	1192
																],
																[
																	1861,
																	1184
																],
																[
																	1843,
																	1160
																],
																[
																	1832,
																	1145
																],
																[
																	1809,
																	1137
																],
																[
																	1786,
																	1140
																],
																[
																	1765,
																	1144
																],
																[
																	1744,
																	1142
																],
																[
																	1720,
																	1144
																],
																[
																	1692,
																	1151
																],
																[
																	1672,
																	1162
																],
																[
																	1663,
																	1174
																],
																[
																	1641,
																	1173
																],
																[
																	1626,
																	1168
																],
																[
																	1622,
																	1154
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/EGW/thumbnail/120-5.10-salsvault.webp"
													},
													"id": "001",
													"credit": "Deven Rue"
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/EGW/120-5.10-salsvault-player.png"
													},
													"title": "Player Version",
													"width": 2550,
													"height": 1650,
													"imageType": "mapPlayer",
													"grid": {
														"type": "square",
														"size": 51,
														"offsetX": -9,
														"offsetY": -11
													},
													"mapParent": {
														"id": "001"
													},
													"credit": "Deven Rue"
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Salsvault Features",
							"page": 244,
							"id": "8a9",
							"entries": [
								"Platserna i Salsvault är beskrivna på karta 5.10. Om inget annat anges i beskrivningen av ett område är följande egenskaper gemensamma för alla områden i Salsvault.",
								{
									"type": "entries",
									"name": "Ceilings",
									"page": 244,
									"id": "8aa",
									"entries": [
										"Takhöjden i Salsvaults rum är 3 meter och dörröppningarna mellan rummen är 2,4 meter höga."
									]
								},
								{
									"type": "entries",
									"name": "Chests",
									"page": 244,
									"id": "8ab",
									"entries": [
										"Stenkistor, två fot på varje sida, är inbyggda i golven i flera områden. En {@spell detect magic} besvärjelse avslöjar en svag aura av abjurationsmagi som strålar från varje kista. En kista har AC 17, 27 träffpunkter, motståndskraft mot huggande, genomborrande och skärande skador samt immunitet mot gift och psykiska skador.",
										"Om beskrivningen av ett område nämner en låst kista, kan kistans lås dyrkas upp med en lyckad DC 15 Dexteritetskontroll med tjuvverktyg eller forceras med en lyckad DC 18 Styrkekontroll. {@creature Ferol Sal|EGW} (se {@adventure area S17|FS|0|S17. Ferol's Laboratory}) bär på en huvudnyckel som låser eller låser upp alla kistor i Salsvault."
									]
								},
								{
									"type": "entries",
									"name": "Doors and Walls",
									"page": 244,
									"id": "8ac",
									"entries": [
										"Salsvaults tunga dörrar är gjorda av svart sten, och dess väggar är gjorda av blå sten. En {@spell detect magic} besvärjelse avslöjar en svag aura av abjurationsmagi som strålar från dörrarna och väggarna. Varje dörr och varje 3 meter lång väggsektion har AC 17, 27 träffpunkter, motståndskraft mot knytnävsslag, piercing och slashing samt immunitet mot gift och psykisk skada.",
										"Om beskrivningen av ett område anger en låst dörr, kan låset dyrkas upp med en lyckad DC 15 Dexteritetskontroll med tjuvarnas verktyg, eller dörren kan forceras med en lyckad DC 18 Styrkekontroll. {@creature Ferol Sal|EGW} (se {@adventure area S17|FS|0|S17. Ferol's Laboratory}) bär på en huvudnyckel som låser eller låser upp alla dörrar i Salsvault."
									]
								},
								{
									"type": "entries",
									"name": "Aeorian Robes",
									"page": 245,
									"id": "8ad",
									"entries": [
										"De odöda i komplexet bär ålderdomliga kläder. Med en lyckad DC 12 Intelligenskontroll ({@skill History}) kan rollpersonerna se att kläderna är av Aeorisk stil. Rollpersonerna kan också hitta intakta kläder av samma stil i komplexet. Konstruktioner och zombies i komplexet attackerar inte en rollperson som bär intakta kläder, om inte rollpersonen attackerar först."
									]
								},
								{
									"type": "entries",
									"name": "Eastern Slope",
									"page": 245,
									"id": "8ae",
									"entries": [
										"Salsvault är lutande i isen, med sin östra sida lägre än sin västra sida. Varje område inom komplexet har en svag lutning nedåt mot öster."
									]
								},
								{
									"type": "entries",
									"name": "Light",
									"page": 245,
									"id": "8af",
									"entries": [
										"Om inget annat anges lyser vägglampor med {@spell continual flame} kastade besvärjelser upp Salsvaults interiör."
									]
								},
								{
									"type": "entries",
									"name": "Temperature",
									"page": 245,
									"id": "8b0",
									"entries": [
										"Även om Salsvaults inre är skyddat från vind och snö är temperaturen i byggnaden fortfarande långt under fryspunkten."
									]
								},
								{
									"type": "entries",
									"name": "Water",
									"page": 245,
									"id": "8b1",
									"entries": [
										"Vissa områden i Salsvault är delvis fyllda med havsvatten som strömmar in från under isen i Thin Sheets. En varelse som börjar sin tur i det iskalla vattnet måste lyckas med ett konstitutionellt räddningsslag på DC 10 eller få en nivå av {@condition exhaustion}. Varelser som håller till i vattnet i komplexet är immuna mot denna effekt."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Denizens of Salsvault",
							"page": 245,
							"id": "8b2",
							"entries": [
								"Många av de varelser som karaktärerna kan stöta på i Salsvault har liknande egenskaper och taktik.",
								{
									"type": "entries",
									"name": "Beasts",
									"page": 245,
									"id": "8b3",
									"entries": [
										"Flera havsvarelser spökar i de nedsänkta delarna av komplexet. Dessa bestar attackerar karaktärer som går ner i vattnet och slåss tills de är reducerade till hälften av sina träffpoäng eller färre innan de flyr."
									]
								},
								{
									"type": "entries",
									"name": "Constructs",
									"page": 245,
									"id": "8b4",
									"entries": [
										"När Salsvault kraschade in i Foren överlevde ett antal av dess konstruktionsväktare. Dessa konstruktioner fortsätter att vakta komplexet och slåss mot inkräktare tills de flyr från Salsvault. Konstrukterna lämnar inte komplexet frivilligt och förföljer inte karaktärer som gör det. Konstrukterna attackerar inte de odöda i Salsvault, eftersom de på någon nivå förstår att dessa odöda är resterna av de människor som skapade dem."
									]
								},
								{
									"type": "entries",
									"name": "Undead",
									"page": 245,
									"id": "8b5",
									"entries": [
										"Humanoiderna som arbetade i Salsvault dog när den kraschade in i Foren. Strax före nedslaget släppte {@creature Ferol Sal|EGW}, nekromantikern som ansvarade för Salsvault, ut en experimentell sjukdom som fick alla humanoider som dog i komplexet att återvända som odöda. De flesta av de drabbade återvände som zombies som attackerar inkräktare direkt och slåss till döden. Ferol återvände som en wight och har fortsatt att arbeta tvångsmässigt i sitt personliga labb ({@adventure area S17|FS|0|S17. Ferol's Laboratory}) sedan dess. På grund av kylan här är alla odöda relativt välbevarade."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "S1. Entrance Chamber",
							"page": 246,
							"id": "8b6",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "8b7",
									"entries": [
										"De tunga stenväggarna i detta rum dämpar kylan och den ylande vinden utanför. En inskription med vad som ser ut som drakoniska runor är inristad i den östra väggen."
									]
								},
								"Inskriptionen är på en arkaisk version av drakoniska som talades i forntida Aeor. Den kan läsas av alla karaktärer som kan läsa drakoniska med några minuters studier, eller av alla som har tillgång till en {@spell comprehend languages} besvärjelse eller liknande magi. Meddelandet lyder: \"Välkommen till Salsvault! Besökare, vänligen vänta här på en eskort, och RÖR INTE VID NÅGOT UTAN TILLSTÅND.\"",
								"Om rollpersonerna gör något ljud som är högre än en viskning i den här kammaren kommer de animerade rustningarna i {@adventure area S3|FS|0|S3. Animated Armor Laboratory} för att undersöka saken.",
								{
									"type": "entries",
									"name": "Locked Door",
									"page": 246,
									"id": "8b8",
									"entries": [
										"Dörren som leder till {@adventure area S4|FS|0|S4. Frigid Woe Laboratory} är låst (se \"{@adventure Salsvault Features|FS|0|Salsvault Features},\" i början av detta avsnitt)."
									]
								},
								{
									"type": "entries",
									"name": "Open Door",
									"page": 246,
									"id": "8b9",
									"entries": [
										"Dörren som leder till område S2 står på glänt. En rollperson som undersöker dörren och lyckas med en DC 10 Intelligenskontroll ({@skill Investigation}) noterar att den nyligen tvingades upp (av Urgon och Orvo när de utforskade Salsvault)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "S2. Ransacked Frigid Woe Laboratory",
							"page": 246,
							"id": "8ba",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "8bb",
									"entries": [
										"Stenbord ligger i bitar på golvet i rummets östra ände. Två öppna stenkistor står mot den västra väggen. Ett lager av fin sand täcker insidan av kistorna och golvet runt omkring dem."
									]
								},
								"Om karaktärerna gör något ljud som är högre än en viskning i denna kammare undersöker de animerade rustningarna i område S3 ljudet.",
								"Varje undersökning av kistorna avslöjar att de är inbyggda i golvet. En rollperson som undersöker sanden på marken nära kistan och lyckas med en DC 12 Visdom ({@skill Perception}) kontroll märker två uppsättningar stövelavtryck i dvärgstorlek (från Orvo och Urgon) samt två uppsättningar stövelavtryck gjorda av fötter i människostorlek (den animerade rustningen från område S3)."
							]
						},
						{
							"type": "entries",
							"name": "S3. Animated Armor Laboratory",
							"page": 246,
							"id": "8bc",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "8bd",
									"entries": [
										"Delar av rostig plåtrustning ligger utspridda i kammaren bland spillrorna av förstörda stenmöbler. Ett städ inbyggt i golvet står framför en kallugn i sydväst. Tvärs över rummet från ugnen sticker två humanoida fötter ut från en hög med bråte."
									]
								},
								"Två rustningar av {@creature animated armor} står normalt vakt i denna kammare. Om rustningen inte gav sig av för att undersöka störningar i {@adventure areas S1|FS|0|S1. Entrance Chamber} eller S2, finns båda dräkterna här när rollpersonerna anländer, och du kan lägga till följande:",
								{
									"type": "insetReadaloud",
									"id": "8be",
									"entries": [
										"Två fullvärdiga rustningar av stål står upprätt men tomma i mitten av kammaren, deras glänsande ytor är en stark kontrast till de rostiga delarna som ligger i närheten."
									]
								},
								{
									"type": "entries",
									"name": "Rescue Mission",
									"page": 246,
									"id": "8bf",
									"entries": [
										"En av smederna som arbetade i denna kammare krossades av ett stenbord som föll sönder när Salsvault kraschade in i Foren. Sedan dess har smeden varit en {@creature zombie} {@condition restrained} under rasmassorna och har inte kunnat ta sig loss. Alla karaktärer som undersöker fötterna märker att de rycker till med en lyckad DC 12 Visdom ({@skill Perception}) kontroll.",
										"Om karaktärerna vill hjälpa \"offret\" under spillrorna kan en karaktär ta bort tillräckligt med spillror för att befria zombien på 10 minuter. Om flera karaktärer arbetar tillsammans kan tiden minskas proportionellt. Så snart zombien är befriad attackerar den."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 246,
									"id": "8c0",
									"entries": [
										"Zombien bär ett förkläde som innehåller en uppsättning skadade mithralsmedsverktyg (värda 50 gp)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "S4. Frigid Woe Laboratory",
							"page": 246,
							"id": "8c1",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "8c2",
									"entries": [
										"I denna kammare ligger krossade stenbord på golvet. Två stenkistor som byggts in i golvet står bredvid varandra längs den bortre väggen. En dörr i väster är inskriven med ord på drakoniska runor. En stor järnspak är vänd i uppåtvänt läge på väggen bredvid dörren."
									]
								},
								"Inskriptionen på arkaisk drakoniska lyder: \"Förvaring av sjukdomar. Endast auktoriserad personal.\"",
								{
									"type": "entries",
									"name": "Chests",
									"page": 246,
									"id": "8c3",
									"entries": [
										"Dessa stenkistor är låsta (se \"{@adventure Salsvault Features|FS|0|Salsvault Features}\" i början av detta avsnitt) och magiskt instängda. När en varelse gör ett misslyckat försök att dyrka upp kistans lås, eller attackerar eller försöker tvinga upp kistan, skjuter kistan en stråle av kall energi mot varelsen. Strålen har +4 i träffsäkerhet och orsakar 4 ({@dice 1d8}) kalla skador vid en träff.",
										"En rollperson som undersöker utsidan av någon av kistorna och lyckas med en DC 13 Visdom ({@skill Perception}) kontroll hittar ett arkaiskt drakoniskt ord för \"is\" inristat i små bokstäver nära gångjärnen. Med en lyckad DC 10 Intelligenskontroll ({@skill Arcana}) känner rollpersonen att inskriptionen är kopplad till en fälla. Om inskriptionen skrapas bort med ett verktyg eller ett vapen slutar fällan att fungera på kistan.",
										"Varje kista är fylld med fin sand, i vilken det finns två flaskor med kallt lidande (se \"{@adventure Vials of Frigid Woe|FS|0|Vials of Frigid Woe}\" tidigare i det här äventyret)."
									]
								},
								{
									"type": "entries",
									"name": "Iron Lever",
									"page": 246,
									"id": "8c4",
									"entries": [
										"En rollperson som undersöker spaken upptäcker fläckar av blekt röd färg på den med en lyckad DC 13 Visdom ({@skill Perception}) kontroll. Som en handling kan en varelse dra ner spaken, vilket får lågor att skjuta ner från taket i {@adventure area S5|FS|0|S5. Disease Storage}. Även om dörren är stängd kan man höra ett susande ljud i detta område när lågorna är aktiva. En varelse kan använda en handling för att trycka upp spaken igen, vilket stänger av lågorna. Se område S5 för mer information om denna fara."
									]
								},
								{
									"type": "entries",
									"name": "Locked Doors",
									"page": 246,
									"id": "8c5",
									"entries": [
										"Dörrarna från detta område till {@adventure areas S1|FS|0|S1. Entrance Chamber} och S5 är låsta. Dörren till område S5 är också låst."
									]
								},
								{
									"type": "entries",
									"name": "Trapped Door",
									"page": 247,
									"id": "8c6",
									"entries": [
										"En {@spell detect magic} besvärjelse avslöjar en aura av besvärjelsemagi som strålar ut från den låsta dörren till område S5. När en varelse gör ett misslyckat försök att dyrka upp dörrens lås, eller attackerar eller försöker tvinga upp dörren, teleporteras den varelsen in i mitten av {@adventure area S15|FS|0|S15. Animated Weapon Storage}.",
										"En rollperson som söker igenom dörren och lyckas med en DC 13 Intelligenskontroll ({@skill Investigation}) hittar ett arkaiskt drakoniskt ord för \"försvinna\" inristat med små bokstäver nära dörrens fot på båda sidor. Med en lyckad DC 10 Intelligenskontroll ({@skill Arcana}) känner rollpersonen att inskriptionen är kopplad till en fälla. Om någon av inskriptionerna skrapas bort med ett verktyg eller ett vapen slutar fällan att fungera."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "S5. Disease Storage",
							"page": 247,
							"id": "8c7",
							"entries": [
								"Om järnspaken i område S4 har höjts, läs följande när dörren till detta rum öppnas:",
								{
									"type": "insetReadaloud",
									"id": "8c8",
									"entries": [
										"En våg av hetta slår mot dig från väggen av flammor som fyller det här området och som skjuter ner från taket."
									]
								},
								"Om lågorna är släckta, läs:",
								{
									"type": "insetReadaloud",
									"id": "8c9",
									"entries": [
										"Det enda man kan se i det här rummet är åtta kistor som är inbyggda i golvet längs den bortre väggen."
									]
								},
								"Om lågorna är aktiva måste varje varelse som kommer in i detta område eller börjar sin tur där göra ett DC 12 Dexterity räddningsslag, och tar 4 ({@dice 1d8}) eldskador vid ett misslyckat räddningsslag, eller hälften så mycket skada vid ett lyckat.",
								"Om lågorna inte är aktiva kan en rollperson som lyckas med en DC 13 Visdom ({@skill Perception}) kontroll känna en svag oljelukt i rummet och se nålstora hål som täcker taket.",
								{
									"type": "entries",
									"name": "Chests",
									"page": 247,
									"id": "8ca",
									"entries": [
										"Varje kista är låst (se \"{@adventure Salsvault Features|FS|0|Salsvault Features}\" i början av detta avsnitt), fylld med fin sand och innehåller tre flaskor med frigid olycka (se \"{@adventure Vials of Frigid Woe|FS|0|Vials of Frigid Woe}\" tidigare i detta äventyr)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "S6. North Hall",
							"page": 247,
							"id": "8cb",
							"entries": [
								"Tre människor {@creature Zombie||zombies} i trasiga Aeoriska kläder strövar omkring i denna hall utan mål och angriper inkräktare när de ser dem."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Salsvault (areas S7-S12)",
					"page": 247,
					"id": "8cc",
					"entries": [
						{
							"type": "entries",
							"name": "S7. Unoccupied Dorm",
							"page": 247,
							"id": "8cd",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "8ce",
									"entries": [
										"Fyra obäddade sängar är inbyggda i de östra och västra väggarna, var och en med ett skåp under sig."
									]
								},
								"I ett av fotskåpen finns en intakt Aeorian-mantel (se \"{@adventure Salsvault Features|FS|0|Salsvault Features}\" i början av detta avsnitt)."
							]
						},
						{
							"type": "entries",
							"name": "S8. Ruined Dorm",
							"page": 247,
							"id": "8cf",
							"entries": [
								"Salsvaults krasch mot Foren förstörde de magiska facklorna i det här rummet och lämnade det höljt i mörker. När karaktärerna kan se in i detta område, läs:",
								{
									"type": "insetReadaloud",
									"id": "8d0",
									"entries": [
										"Golvet är täckt av skräp från trasiga stenmöbler. Väggarna här är spruckna, som om de en gång stöttat inbyggda hyllor som nu har reducerats till spillror."
									]
								},
								"Golvet i den här kammaren är täckt av bråte, vilket gör det till {@quickref difficult terrain||3}. En {@creature rug of smothering} är gömd under spillrorna. En rollperson med en passiv Visdom ({@skill Perception}) på 12 eller högre lägger märke till mattan, men får ingen antydan om att den är animerad.",
								"En genomsökning av spillrorna och en lyckad DC 14 Visdom ({@skill Perception}) kontroll ger en intakt Aeoriansk mantel (se \"{@adventure Salsvault Features|FS|0|Salsvault Features}\" i början av detta avsnitt)."
							]
						},
						{
							"type": "entries",
							"name": "S9. Zombie Dorm",
							"page": 247,
							"id": "8d1",
							"entries": [
								"När karaktärerna kan se in i detta område, läs:",
								{
									"type": "insetReadaloud",
									"id": "8d2",
									"entries": [
										"Fotlådor är gömda under fyra sängar som är fästa vid de norra och södra väggarna. I mitten av rummet rör sig fyra zombier i trasiga kläder, som stöter på varandra utan att bry sig om det."
									]
								},
								"De fyra {@creature Zombie||zombies} anfaller så fort de ser inkräktare. Fotskåpen är tomma."
							]
						},
						{
							"type": "entries",
							"name": "S10. Ferol Sal's Chamber",
							"page": 247,
							"id": "8d3",
							"entries": [
								"Dörren till Ferol Sals personliga rum är låst. När karaktärerna kan se detta område, läs:",
								{
									"type": "insetReadaloud",
									"id": "8d4",
									"entries": [
										"Detta rum är i oklanderligt skick, uppenbarligen har det städats upp efter den förstörelse som man sett på andra ställen i komplexet. En välgjord säng står i mitten av den västra väggen, med små bord på vardera sidan. Rummet innehåller också ett skrivbord i sten med en stol och en kista inbyggd i golvet."
									]
								},
								"Även om den odöda Ferol inte längre sover här, har han och zombierna städat upp hans personliga utrymme efter att Salsvault kraschade in i Eiselcross.",
								{
									"type": "entries",
									"name": "Chest",
									"page": 247,
									"id": "8d5",
									"entries": [
										"Kistan innehåller Ferols skatt (se nedan), tillsammans med en {@creature swarm of undead snakes|EGW} som attackerar alla varelser som öppnar kistan. Svärmen använder statistikblocket för en {@creature swarm of poisonous snakes}, med dessa ändringar:",
										{
											"type": "list",
											"items": [
												"Svärmen består av små odöda som inte behöver luft, mat, dryck eller sömn.",
												"Svärmen har immunitet mot giftskador och {@condition poisoned}-tillstånd."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Desk",
									"page": 247,
									"id": "8d6",
									"entries": [
										"Om du letar igenom skrivbordet hittar du en flaska torkat bläck, flera använda fjäderpennor, fem blanka pergamentark och ett papper med ett blekt meddelande skrivet på arkaisk drakoniska. En rollperson som förstår drakoniska kan ägna några minuter åt att lista ut vad meddelandet betyder, eller så kan det dechiffreras med en {@spell comprehend languages} besvärjelse eller liknande magi. Lappen lyder:",
										{
											"type": "insetReadaloud",
											"id": "8d7",
											"entries": [
												"Till den som hittar detta:",
												"Alla mina medarbetare är döda: min familj, mina vänner och mina arbetare. Jag är också död. Om det inte vore för mitt snabba tänkande och min skicklighet i nekromantik skulle vårt viktiga arbete i Salsvault vara över. Jag fortsätter att arbeta i min odöda form och försöker hitta en sjukdom som kan smitta själva gudarna. Om jag har omkommit ber jag er att hitta mitt labb, hitta mina anteckningar och avsluta mitt arbete. Gudarna måste betala för Aeors förstörelse.",
												"-Ferol Sal"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 248,
									"id": "8d8",
									"entries": [
										"Kistan innehåller 1 006 sp, 45 ep och 201 gp i aeoriska mynt."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "S11. Kitchen",
							"page": 248,
							"id": "8d9",
							"entries": [
								"Salsvaults krasch mot Foren förstörde de magiska facklorna i det här rummet och lämnade det höljt i mörker. När karaktärerna kan se in i detta område, läs:",
								{
									"type": "insetReadaloud",
									"id": "8da",
									"entries": [
										"Järngrytor, stekpannor, redskap och frosttäckt mat täcker golvet i köket. En stålspis är inbyggd i den västra väggen."
									]
								},
								"När rollpersonerna går in i rummet flyger fyra {@creature Animated Knife|EGW|animated kitchen knives} upp från golvet och anfaller. Knivarna är {@creature Flying Sword||flying swords}, med dessa ändringar:",
								{
									"type": "list",
									"items": [
										"Varje kniv är en liten konstruktion med 12 ({@dice 5d4}) träffpunkter och ett utmaningsvärde på 1/8 (25 XP).",
										"Istället för en långsvärdsattack gör varje kniv en närstridsattack (+4 för att träffa) som ger 3 ({@dice 1d4 + 1}) genomträngande skada vid träff."
									]
								},
								"Gamla frysta ostar, bröd, kött och produkter täcker golvet, alla är väl omgärdade och oätliga."
							]
						},
						{
							"type": "entries",
							"name": "S12. Dining Hall",
							"page": 248,
							"id": "8db",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "8dc",
									"entries": [
										"Resterna av trasiga bord och stolar ligger på högar längs den östra väggen. Två mänskliga zombier i trasiga kläder rör sig planlöst runt varandra i mitten av kammaren."
									]
								},
								"De två {@creature Zombie||zombies} som ockuperar matsalen attackerar alla inkräktare. Alla andra detaljer i detta rum har reducerats till spillror."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Salsvault (areas S13-S18)",
					"page": 248,
					"id": "8dd",
					"entries": [
						{
							"type": "entries",
							"name": "S13. Drowned Library",
							"page": 248,
							"id": "8de",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "8df",
									"entries": [
										"Vatten strömmar genom en stor öppning längs den östra väggen i det förstörda biblioteket. Ruttnande pergament och vattendränkta böcker ligger utspridda överallt, fallna från spruckna stenhyllor."
									]
								},
								"Vattnet är djupare än det verkar under de förstörda böckerna och pergamenten, och golvet längs rummets östra sida har kollapsat till ett djup av 4,5 meter. En {@creature giant octopus} gömmer sig här och har gjort detta rum till sin lya. En rollperson som lyckas med ett Wisdom ({@skill Perception}) test mot bläckfiskens Dexterity ({@skill Stealth}) test lägger märke till odjuret. Se \"{@adventure Salsvault Features|FS|0|Salsvault Features}\", tidigare i detta avsnitt, för effekterna av att gå in i vattnet.",
								{
									"type": "entries",
									"name": "Treasure",
									"page": 248,
									"id": "8e0",
									"entries": [
										"En rollperson med en passiv Visdom ({@skill Perception}) poäng på 12 eller högre, eller en som lyckas med en DC 12 Visdom ({@skill Perception}) kontroll, lägger märke till ett vattentätt rullfodral som flyter i vattnet. Fodralet innehåller två {@item Spell Scroll||spell scrolls} av {@spell detect magic}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "S14. South Hall",
							"page": 248,
							"id": "8e1",
							"entries": [
								"Tre välbevarade människor {@creature Zombie||zombies} i trasiga kläder strövar planlöst omkring i den här salen och attackerar alla inkräktare som fångar deras uppmärksamhet."
							]
						},
						{
							"type": "entries",
							"name": "S15. Animated Weapon Storage",
							"page": 248,
							"id": "8e2",
							"entries": [
								"Dörren till det här rummet är låst. När karaktärerna kan se in i detta område, läs:",
								{
									"type": "insetReadaloud",
									"id": "8e3",
									"entries": [
										"Trasiga knivar, spruckna hammare, froströtade spjut och andra förstörda vapen ligger utspridda på golvet, nedfallna från de tomma vapenställen av järn som kantar väggarna."
									]
								},
								"Magikerna i Salsvault förvarade animerade vapen i det här rummet, varav de flesta förstördes i kraschen. Fem {@creature Flying Sword||flying swords} ligger bland spillrorna och attackerar alla rollpersoner som går in.",
								"De trasiga vapnen på golvet gör detta område {@quickref difficult terrain||3}. Alla varelser som faller {@condition prone} i detta rum tar 2 ({@dice 1d4}) genomborrande skada."
							]
						},
						{
							"type": "entries",
							"name": "S16. Golem Laboratory",
							"page": 248,
							"id": "8e4",
							"entries": [
								"När karaktärerna närmar sig detta rum, läs:",
								{
									"type": "insetReadaloud",
									"id": "8e5",
									"entries": [
										"Ett stort rött X är målat över stendörren framför dig. Våldsamma smällar och ljudet av tunga föremål som kastas runt kommer från kammaren bakom."
									]
								},
								"Dörren är låst. Om karaktärerna öppnar den, läs:",
								{
									"type": "insetReadaloud",
									"id": "8e6",
									"entries": [
										"När du öppnar dörren till det här skräpfyllda rummet kommer en humanoid varelse gjord av delar av ihopfogat kött att kasta sig mot dig. Monstrets kropp är täckt av sår och brutna benbitar sticker ut genom huden i udda vinklar."
									]
								},
								"När Salsvault kraschade in i Foren blev denna golem som tjänar magikerna galen av skadorna den ådrog sig. Ferol låste in golemen i det här rummet för länge sedan. {@creature Damaged Flesh Golem|EGW|golem} använder {@creature flesh golem} statistikblocket, med dessa ändringar:",
								{
									"type": "list",
									"items": [
										"Golemmen har 5 poäng kvar och dess Berserk-egenskap är aktiverad.",
										"Golemmen har bara en arm och kan inte använda sin Multiattack. Dess utmaningsvärde är 1 (200 XP)."
									]
								},
								{
									"type": "entries",
									"name": "Debris",
									"page": 249,
									"id": "8e7",
									"entries": [
										"Golemmen har sedan länge krossat alla föremål i denna kammare som inte förstörts av Salsvaults krasch. Varje sökning i spillrorna ger bara bitar av ben, lera, järn, sten och papper."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "S17. Ferol's Laboratory",
							"page": 249,
							"id": "8e8",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "8e9",
									"entries": [
										"Sex långa stenbord med laboratorieutrustning i stål och glas står i denna kammare, vars väggar är kantade med hyllor med alla möjliga konstiga prylar och verktyg. En beväpnad humanoid med vit hud och röda ögon rör sig från bord till bord, justerar bubblande blandningar och tillsätter försiktigt reagenser."
									]
								},
								"Den odöde {@creature Ferol Sal|EGW} har arbetat outtröttligt i laboratoriet i århundraden, besatt av att skapa en sjukdom som kan döda gudarna. Trots att han inte har gjort några framsteg under all denna tid fortsätter han att arbeta. Ferol är en {@creature wight} med en intelligens på 16 (+3).",
								{
									"type": "entries",
									"name": "Roleplaying Ferol",
									"page": 249,
									"id": "8ea",
									"entries": [
										"Ferol vet ingenting om Exandrias historia sedan Aeor kraschade, och hans minne av det förflutna är nästan lika dimmigt. Hans förvandling till en wight och århundradena av ensamhet sedan dess har gjort honom helt galen. Han bryr sig bara om att hämnas på gudarna - som han felaktigt antar fortfarande är aktiva i Exandria. Som invånare i Aeor talar Ferol inte allmänspråket, även om han kan kommunicera på Aeors arkaiska drakoniska, liksom en arkaisk form av älvspråk. Karaktärer som talar drakoniska eller älvdaliska kan kommunicera med honom, om än långsamt.",
										"När Ferol lägger märke till rollpersonerna, kräver han att få veta vad de gör i Salsvault. Varje rollperson som hävdar att de har kommit för att hjälpa Ferol med hans arbete och lyckas med en Karisma ({@skill Deception}) kontroll mot wightens Visdom ({@skill Insight}) kontroll vinner den odödes förtroende. Kontrollen görs med fördel om rollpersoner som hittade och kunde läsa lappen i {@adventure area S10|FS|0|S10. Ferol Sal's Chamber} nämner Ferols planer på att tillverka en sjukdom som dödar gudar.",
										"Om Ferol litar på rollpersonerna säger han åt dem att hålla sig borta från det låsta golemlaboratoriet ({@adventure area S16|FS|0|S16. Golem Laboratory}). Om de frågar om botemedlet mot frigid woe, säger han att det finns inlåst i en kista i vad han kallar det kurativa laboratoriet (område S18). En rollperson som lyckas med en karisma ({@skill Persuasion}) kontroll på DC 15 kan övertyga Ferol om att ge dem nyckeln som låser upp kistan på ett säkert sätt.",
										"Om karaktärerna inte vinner Ferols förtroende attackerar vålnaden och slåss tills den är förintad."
									]
								},
								{
									"type": "entries",
									"name": "Ferol's Keys",
									"page": 249,
									"id": "8eb",
									"entries": [
										"Ferol har två nycklar: en som fungerar till alla dörrar i Salsvault och en som fungerar till alla kistor som är inbyggda i golvet i komplexet (se \"{@adventure Salsvault Features|FS|0|Salsvault Features}\")."
									]
								},
								{
									"type": "entries",
									"name": "Shelves",
									"page": 249,
									"id": "8ec",
									"entries": [
										"Hyllorna innehåller trollformelkomponenter, reagens och laboratorieförnödenheter som är långt ifrån sin bästa tid. En karaktär som ägnar några minuter åt att leta i hyllorna kan dock samla ihop tillräckligt med fungerande verktyg och reagenser för att sätta ihop en uppsättning alkemistförnödenheter."
									]
								},
								{
									"type": "entries",
									"name": "Tables",
									"page": 249,
									"id": "8ed",
									"entries": [
										"På varje bord finns en fungerande uppsättning alkemistförnödenheter som Ferol använder för att experimentera med frigid woe. Om en varelse tvångsförflyttas till ett bord går den känsliga utrustningen på bordet sönder och varelsen måste lyckas med ett DC 11 Konstitutionsbesparingskast eller dra på sig frigid woe."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "S18. Drowned Curative Laboratory",
							"page": 249,
							"id": "8ee",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "8ef",
									"entries": [
										"En kall vind ylar genom den kollapsade östväggen i denna enorma kammare, vars baksida är helt nedsänkt under iskallt havsvatten. En tät bädd av tång växer upp från det nedsänkta golvet och skymmer all syn på vad som ligger nedanför. Trasigt glas och resterna av sönderslagna bord täcker golvet i den torra delen av rummet."
									]
								},
								"Aeoriska magiker arbetade i denna kammare för att försäkra sig om att de kunde bota de sjukdomar de skapade. Fyra {@creature Giant Crab||giant crabs} krabbor håller nu till här, gömmer sig under tången i det 1,5 meter djupa vattnet och attackerar alla varelser som tränger sig på. En rollperson med en passiv Visdom ({@skill Perception}) på 14 eller högre lägger märke till krabborna, som anfaller med överraskning om de inte upptäcks. Se \"{@adventure Salsvault Features|FS|0|Salsvault Features},\" i början av detta avsnitt, för vad som händer om rollpersonerna ger sig ut i det iskalla vattnet. Dessutom gör kelpen vattnet {@quickref difficult terrain||3} för andra varelser än jättekrabborna.",
								{
									"type": "entries",
									"name": "Chest",
									"page": 249,
									"id": "8f0",
									"entries": [
										"En rollperson med en passiv Visdom ({@skill Perception}) poäng på 11 eller högre lägger märke till en stenkista som är inbyggd i golvet och nedsänkt i vattnet mot den bakre väggen. Kistan är låst (se \"Salsvaults egenskaper\" i början av detta avsnitt)."
									]
								},
								{
									"type": "entries",
									"name": "Kelp",
									"page": 249,
									"id": "8f1",
									"entries": [
										"Kelp räknas som {@quickref difficult terrain||3}."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 249,
									"id": "8f2",
									"entries": [
										"Kistan är fylld med fin sand och innehåller tjugo doser av frigid woe-motgift (se \"{@book Eiselcross|EGW|4|Eiselcross}\" i kapitel 3) och en {@item ersatz eye|XGE} (se {@book chapter 6|EGW|7|Ersatz Eye})."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Concluding the Adventure",
					"page": 249,
					"id": "8f3",
					"entries": [
						"Du kan rulla för slumpmässiga möten på vägen tillbaka till Syrinlya (se \"{@book Encounters in Eiselcross|EGW|4|Encounters in Eiselcross}\" i kapitel 3), eller så kan du låta rollpersonerna få en händelselös resa som belöning för ett väl utfört arbete. När rollpersonerna anländer till Syrinlya kan de be köparen att teleportera motgiftet mot frigid olycka till Palebank Village. Efter att ha gjort detta betalar alven ut belöningen på 200 gp på uppdrag av Elro Aldataur.",
						"Om karaktärerna inte lyckas få fram motgiftet mot frigid woe i tid för att rädda Irven och hans familj, kommer alla fyra familjemedlemmarna att drabbas av sjukdomen. Om karaktärerna lyckas har de tack från Elro Aldataur, Irven och hans familj, folket i Palebank Village och forskarna i Syrinlya.",
						{
							"type": "entries",
							"name": "Character Advancement",
							"page": 249,
							"id": "8f4",
							"entries": [
								"I slutet av det här äventyret når karaktärerna nivå 3. Detta kan vara början på en kampanj i Biting North. I synnerhet föreslår köparen att karaktärerna lätt skulle kunna finna sin lycka genom att utforska Eiselcross. Alternativt kan deras framgång i detta uppdrag inspirera karaktärerna att söka nya riken och nya äventyr på andra platser i Wildemount."
							]
						}
					]
				}
			]
		}
	]
}