{
	"data": [
		{
			"type": "section",
			"name": "Blixten håller",
			"id": "000",
			"entries": [
				"{@i Blixten håller} är ett Dungeons & Dragons-äventyr i femte utgåvan för fyra till sex rollpersoner på nivå 3. Det utspelar sig i en värld som du själv väljer - kanske en värld som du har skapat själv. Det innehåller monster från {@filter Monstruöst kompendium volym 3: Minecrafts varelser|bestiary|source=MCV3MC} och passar därför bra in i {@i Minecraft}-inspirerade miljöer.",
				"Den information som presenteras här är endast avsedd för spelledaren. Om du planerar att spela igenom äventyret med någon annan som din DM, sluta läsa nu!",
				{
					"type": "section",
					"name": "Att springa äventyret",
					"id": "001",
					"entries": [
						"Detta äventyr är utformat för att kunna spelas på tre eller fyra timmar. Rollpersonernas mål är enkelt: de måste leta igenom ett övergivet slott efter sex magiska åskledare. När de installeras på bröstvärnet skapar de ett skyddande blixtfält runt slottet. Genom att försvara slottet på detta sätt kan rollpersonerna ge en fristad åt flyktingar som fördrivits av en marodörande drake. Mer information om slottet och draken finns i senare avsnitt.",
						{
							"type": "insetReadaloud",
							"id": "002",
							"entries": [
								"Text som visas i en ruta som denna är tänkt att läsas högt eller parafraseras för spelarna när deras rollpersoner först anländer till en plats eller under en viss omständighet, enligt beskrivningen i texten."
							]
						},
						"När en varelses namn visas i {@b fet} typ, är det en visuell ledtråd som pekar dig till dess statblock som ett sätt att säga, \"Hej, DM, det är bäst att du förbereder den här varelsens statblock. Du kommer att behöva det.\" Vanligtvis kan du hitta statblocket i {@filter Monstruöst kompendium volym 3: Minecrafts varelser|bestiary|source=MCV3MC}; om statblocket finns i {@book Monster Manual|MM}, berättar äventyrets text det för dig.",
						"Du kan göra äventyret lättare eller svårare, eller anpassa det för mindre eller större grupper av rollpersoner, genom att justera antalet monster eller genom att lägga till eller ta bort möten.",
						"Äventyret passar lätt in i vilken kampanjmiljö som helst. Allt du behöver är en marodördrake och en avlägsen plats för Blixtens borg. Om du behöver hjälp med att välja en drake, slå ett {@dice d6} och titta i tabellen Drakförslag. Rollpersonerna möter inte draken i det här äventyret; den är tänkt att vara ett hot som kan dyka upp senare i kampanjen.",
						{
							"type": "table",
							"caption": "Dragon Suggestions",
							"colLabels": [
								"d6",
								"Dragon's Stat Block",
								"CR"
							],
							"colStyles": [
								"col-2 text-center",
								"col-8",
								"col-2 text-center"
							],
							"rows": [
								[
									"1",
									"{@creature Young black dragon}",
									"7"
								],
								[
									"2",
									"{@creature Young blue dragon}",
									"9"
								],
								[
									"3",
									"{@creature Young green dragon}",
									"8"
								],
								[
									"4",
									"{@creature Young red dragon}",
									"10"
								],
								[
									"5",
									"{@creature Young white dragon}",
									"6"
								],
								[
									"6",
									"{@creature Ender Dragon|MCV3MC}",
									"19"
								]
							]
						},
						"Om du gillar kartan över Lightning Keep men inte vill köra äventyret, kan du använda kartan för att representera ett annat fäste i din kampanj."
					]
				},
				{
					"type": "section",
					"name": "Början på äventyret",
					"id": "003",
					"entries": [
						"Börja äventyret med att läsa följande högt:",
						{
							"type": "insetReadaloud",
							"id": "004",
							"entries": [
								"En plundrande drake har ödelagt flera byar och slukat vissa invånare medan andra har fördrivits. Den slår till utan nåd. Ingen vet var den kom ifrån, var den håller till eller hur länge den tänker terrorisera riket.",
								"Men det finns hopp. För länge sedan använde en modig varulvsriddare sin förmögenhet till att bygga en bastion i utkanten av vildmarken. Detta slott hade förmågan att generera en blixtsköld runt sig själv - en sköld som var kraftfull nog att bryta belägringar och hålla monster på avstånd. Slottet övergavs kort efter att riddaren gått bort. Vid det laget hade freden lagt sig över landet, vilket gjorde fästningen onödig.",
								"Byborna som fördrivits av draken ber dig att resa till Blixthållet och rensa det från alla hot. Ryktet säger att blixtskölden drivs av sex magiska blixtstavar. Om du kan hitta dessa stavar kanske blixtskölden kan aktiveras igen, så att flyktingar som flyr från draken kan använda tornet som en fristad."
							]
						},
						"Du bestämmer själv hur långt rollpersonerna måste färdas för att nå Blixtens borg. Rollpersonerna måste skynda sig om de ska kunna rädda flyktingarna.",
						"Om du inte bestämmer dig för något annat är resan till förvaret händelselös."
					]
				},
				{
					"type": "section",
					"name": "Ankomst till tornet",
					"id": "005",
					"entries": [
						"När rollpersonerna anländer till torpet, beskriv det för dina spelare på följande sätt:",
						{
							"type": "insetReadaloud",
							"id": "006",
							"entries": [
								"Lightning Keep är en välbevarad byggnad med bröstvärn längs granitväggarna. En rak väg leder till ett porthus i sten, som innehåller en uppsättning stängda tunga trädörrar bakom ett fallgaller i järn. Du ser inga tecken på bebyggelse och inga andra ingångar."
							]
						},
						"Rollpersonerna anländer på morgonen, eftermiddagen, kvällen eller mitt i natten, beroende på vad du bestämmer.",
						"Rollpersoner som går runt tornet kan bekräfta att porthuset är den enda ingången. Innan rollpersonerna kommer längre kör du mötet \"Hungriga vargar\".",
						{
							"type": "entries",
							"name": "Hungriga vargar",
							"id": "007",
							"entries": [
								"Utanför tornet närmar sig åtta {@creature Wolf of the Overworld|MCV3MC|wolves of the Overworld} rollpersonerna. (Alternativt kan du använda {@creature wolf} statblock från {@book Monster Manual|MM} för att representera dessa varelser).",
								"Vargarna ser hungriga ut. Om en rollperson erbjuder rått eller tillagat kött till en varg, accepterar den erbjudandet och flyr på sin nästa tur och tar en annan varg med sig. Om en rollperson istället erbjuder en varg ett ben, tar vargen emot benet och blir vänligt inställd till rollpersonen, lyder dennes kommandon under de kommande 24 timmarna och ger sig av därefter. Vargar som inte får mat eller ben attackerar i hopp om att göra en måltid av sällskapet.",
								"Som en handling kan en rollperson försöka övertyga en varg att ge sig av fredligt vid nästa tur utan att erbjuda mat eller ett ben, vilket kräver en lyckad DC 11 Visdom ({@skill Animal Handling}) kontroll, eller skrämma en varg så att den ger sig av vid nästa tur, vilket kräver en lyckad DC 11 Karisma ({@skill Intimidation}) kontroll.",
								"En varg som är skadad flyr på sin nästa tur. Om fyra av vargarna dödas, retirerar alla kvarvarande vargar på sin nästa tur och använder handlingen {@action dash||Dash} för att lägga så mycket avstånd mellan dem och rollpersonerna som möjligt."
							]
						},
						{
							"type": "entries",
							"name": "Gå in i förvaret",
							"id": "008",
							"entries": [
								"När vargarna har tagits om hand kan rollpersonerna försöka ta sig in i borgen genom att lyfta på falluckan eller genom att använda magi. Alternativt kan de använda gripkrokar och rep (eller klätterutrustning) för att klättra uppför den 6 meter höga ytterväggen. Alla dessa alternativ förklaras nedan:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Smart användning av magi",
											"entry": "En liten karaktär som förminskats till pytteliten storlek av en {@spell enlarge/reduce} besvärjelse kan slinka mellan gallrets galler, medan en {@spell misty step} besvärjelse eller liknande magi möjliggör säker transport från den ena sidan av gallret till den andra."
										},
										{
											"type": "item",
											"name": "Att klättra på väggarna",
											"entry": "Toppen av den yttre muren är 6 meter högre än marken utanför borgen, och muren är för slät för att klättra på utan rätt utrustning eller magi (som en {@spell spider climb} besvärjelse). En rollperson utrustad med klätterutrustning kan använda den för att försöka klättra upp för muren, med en lyckad DC 10 Styrka ({@skill Athletics}) kontroll."
										},
										{
											"type": "item",
											"name": "Lyft av Portcullis",
											"entry": "Som en handling kan en rollperson försöka lyfta falluckan och lyckas med en DC 20 Styrka ({@skill Athletics}) kontroll. Rollpersonen kan få fallskåpet att falla genom att släppa taget om det. Att hålla den uppe kräver kontinuerlig ansträngning; rollpersonen som gör detta måste lyckas med ett DC 15 Styrke räddningsslag i början av var och en av sina vändor. Vid ett misslyckat räddningsslag ger rollpersonens styrka upp och fallskåpet faller. (Falluckan kan också höjas och sänkas med hjälp av vinschen i {@area area K13|025|x}.)"
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Utforska förvaret",
					"id": "009",
					"entries": [
						"Väl inne i borgen måste rollpersonerna hitta de sex magiska blixtstavarna. När rollpersonerna hittat stavarna kan de testa ljusskölden genom att sätta in stavarna i de sex hörnstenarna på bröstvärnet (se {@area area K21|03b|x}).",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LK/000-map-0.01-lightning-keep.webp"
									},
									"imageType": "map",
									"title": "Map: Lightning Keep",
									"credit": "Sean Macdonald",
									"width": 3840,
									"height": 5280,
									"id": "040",
									"mapRegions": [
										{
											"area": "03b",
											"points": [
												[
													1941,
													524
												],
												[
													1941,
													240
												],
												[
													3291,
													240
												],
												[
													3291,
													2455
												],
												[
													2505,
													2455
												],
												[
													2505,
													2156
												],
												[
													2443,
													2156
												],
												[
													2443,
													2055
												],
												[
													2611,
													2055
												],
												[
													2611,
													2366
												],
												[
													3192,
													2366
												],
												[
													3192,
													333
												],
												[
													2036,
													333
												],
												[
													2036,
													524
												]
											]
										},
										{
											"area": "03b",
											"points": [
												[
													1556,
													1103
												],
												[
													1171,
													1103
												],
												[
													1171,
													2162
												],
												[
													1640,
													2162
												],
												[
													1640,
													2072
												],
												[
													1259,
													2072
												],
												[
													1259,
													1194
												],
												[
													1556,
													1194
												]
											]
										},
										{
											"area": "037",
											"points": [
												[
													2137,
													537
												],
												[
													2421,
													537
												],
												[
													2421,
													808
												],
												[
													2238,
													808
												],
												[
													2238,
													625
												],
												[
													2137,
													625
												]
											]
										},
										{
											"area": "035",
											"points": [
												[
													1558,
													535
												],
												[
													1933,
													535
												],
												[
													1933,
													621
												],
												[
													1832,
													621
												],
												[
													1832,
													811
												],
												[
													1558,
													811
												]
											]
										},
										{
											"area": "02d",
											"points": [
												[
													1836,
													1187
												],
												[
													1836,
													1019
												],
												[
													1663,
													1019
												],
												[
													1663,
													1187
												]
											]
										},
										{
											"area": "02a",
											"points": [
												[
													1556,
													1208
												],
												[
													1556,
													1394
												],
												[
													1832,
													1394
												],
												[
													1832,
													1208
												]
											]
										},
										{
											"area": "02f",
											"points": [
												[
													1851,
													1017
												],
												[
													1851,
													1400
												],
												[
													2124,
													1400
												],
												[
													2124,
													1017
												]
											]
										},
										{
											"area": "032",
											"points": [
												[
													2139,
													1021
												],
												[
													2139,
													1392
												],
												[
													2423,
													1392
												],
												[
													2423,
													1021
												]
											]
										},
										{
											"area": "025",
											"points": [
												[
													1661,
													1985
												],
												[
													1928,
													1985
												],
												[
													1928,
													2069
												],
												[
													2158,
													2069
												],
												[
													2158,
													1985
												],
												[
													2411,
													1985
												],
												[
													2411,
													2244
												],
												[
													2149,
													2244
												],
												[
													2149,
													2145
												],
												[
													1924,
													2145
												],
												[
													1924,
													2244
												],
												[
													1661,
													2244
												]
											]
										},
										{
											"area": "027",
											"points": [
												[
													1556,
													825
												],
												[
													1556,
													996
												],
												[
													2425,
													996
												],
												[
													2425,
													825
												]
											]
										},
										{
											"area": "022",
											"points": [
												[
													1547,
													3299
												],
												[
													1547,
													3019
												],
												[
													1825,
													3019
												],
												[
													1825,
													3299
												]
											]
										},
										{
											"area": "020",
											"points": [
												[
													2423,
													3021
												],
												[
													2423,
													3301
												],
												[
													2236,
													3301
												],
												[
													2236,
													3021
												]
											]
										},
										{
											"area": "014",
											"points": [
												[
													1943,
													3023
												],
												[
													1943,
													3876
												],
												[
													2112,
													3876
												],
												[
													2112,
													3023
												]
											]
										},
										{
											"area": "01d",
											"points": [
												[
													2137,
													3318
												],
												[
													2137,
													3893
												],
												[
													2421,
													3893
												],
												[
													2421,
													3318
												]
											]
										},
										{
											"area": "018",
											"points": [
												[
													1554,
													3318
												],
												[
													1554,
													3684
												],
												[
													1920,
													3684
												],
												[
													1920,
													3318
												]
											]
										},
										{
											"area": "01b",
											"points": [
												[
													1549,
													3705
												],
												[
													1549,
													3888
												],
												[
													1733,
													3888
												],
												[
													1733,
													3705
												]
											]
										},
										{
											"area": "016",
											"points": [
												[
													1752,
													3703
												],
												[
													1752,
													3880
												],
												[
													1920,
													3880
												],
												[
													1920,
													3703
												]
											]
										},
										{
											"area": "011",
											"points": [
												[
													2712,
													4084
												],
												[
													2712,
													4356
												],
												[
													3078,
													4356
												],
												[
													3078,
													4084
												]
											]
										},
										{
											"area": "00f",
											"points": [
												[
													2977,
													4571
												],
												[
													2977,
													4758
												],
												[
													3099,
													4758
												],
												[
													3099,
													4571
												]
											]
										},
										{
											"area": "00d",
											"points": [
												[
													1259,
													3691
												],
												[
													1343,
													3691
												],
												[
													1343,
													3888
												],
												[
													1455,
													3888
												],
												[
													1455,
													3981
												],
												[
													1939,
													3981
												],
												[
													1939,
													3899
												],
												[
													2126,
													3899
												],
												[
													2126,
													3983
												],
												[
													2514,
													3983
												],
												[
													2514,
													2922
												],
												[
													2232,
													2922
												],
												[
													2232,
													2823
												],
												[
													3187,
													2823
												],
												[
													3187,
													4855
												],
												[
													2606,
													4855
												],
												[
													2606,
													4669
												],
												[
													2802,
													4669
												],
												[
													2802,
													4552
												],
												[
													2419,
													4552
												],
												[
													2419,
													4461
												],
												[
													2133,
													4461
												],
												[
													2133,
													4547
												],
												[
													1939,
													4547
												],
												[
													1939,
													4457
												],
												[
													1642,
													4457
												],
												[
													1642,
													4556
												],
												[
													1259,
													4556
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/LK/thumbnail/000-map-0.01-lightning-keep.webp"
									},
									"grid": {
										"type": "square",
										"size": 289,
										"offsetX": 29,
										"offsetY": 124,
										"scale": 3
									}
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LK/001-map-0.01-lightning-keep-player.webp"
									},
									"imageType": "mapPlayer",
									"title": "Player Version",
									"width": 3840,
									"height": 5280,
									"mapParent": {
										"id": "040"
									},
									"credit": "Sean Macdonald",
									"grid": {
										"type": "square",
										"size": 289,
										"offsetX": 29,
										"offsetY": 124,
										"scale": 3
									}
								}
							]
						},
						{
							"type": "entries",
							"name": "Behåll funktioner",
							"id": "00a",
							"entries": [
								"Nedan följer en sammanfattning av de viktigaste egenskaperna:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Byggnadsmaterial",
											"entry": "Alla tre uthusen - uthuset ({@area area K3|00f|x}), den yttre baracken ({@area area K4|011|x}) och stallet ({@area area K5|013|x}) - är gjorda av trä och byggda på stenfundament. Allt annat är byggt av sten."
										},
										{
											"type": "item",
											"name": "Tak",
											"entry": "Takhöjden på bottenvåningen är 3 meter. Takhöjden på övervåningen är 4,5 meter."
										},
										{
											"type": "item",
											"name": "Dörrar",
											"entry": "Dörrar är gjorda av kraftig ek med gångjärn, handtag och beslag av järn. Vissa dörrar är låsta. (På kartan visas en låst dörr med en liten prick på dörren.) Som en handling kan en rollperson bryta upp en låst dörr med en lyckad DC 20 Styrka ({@skill Athletics}) kontroll, eller använda tjuvverktyg för att försöka dyrka upp låset, vilket görs med en lyckad DC 15 Behändighetskontroll."
										},
										{
											"type": "item",
											"name": "Belysning inomhus",
											"entry": "Interiörplatser är mörka om de inte har fönster som släpper in naturligt ljus. Områdesbeskrivningar förutsätter att rollpersonerna har en ljuskälla eller något annat sätt att se i mörkret."
										},
										{
											"type": "item",
											"name": "Fönster",
											"entry": "Den övre våningen i huvudtornet har frostade fönster som öppnas med hjälp av järngångjärn. Varje fönster är låst från insidan. Som en handling kan en rollperson med tjuvverktyg försöka låsa upp ett fönster från utsidan, och lyckas med en DC 15 Dexterity check. Ett fönster kan också slås sönder som en åtgärd."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Behåll platser",
							"id": "00b",
							"entries": [
								"Följande platser är markerade på Lightning Keep-kartan.",
								{
									"type": "entries",
									"name": "K1: Nedre grindstugan",
									"id": "00c",
									"entries": [
										"Porthuset är obevakat. Passagen mellan porthusets torn sluttar upp mot norr, eftersom marken inne på borggården är högre än marken utanför tornet.",
										"Porthusets främsta försvarsverk är en robust dubbeldörr och ett fallgropssystem i järn:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Dubbeldörr",
													"entry": "Dessa dörrar svänger inåt och gnisslar på rostiga gångjärn. De är inte låsta, men en trästång på insidan kan sänkas ned i fästen för att hålla dörrarna stängda. För att bryta upp dörrarna krävs ett lyckat DC 25 Styrkeprov ({@skill Athletics})."
												},
												{
													"type": "item",
													"name": "Portcullis",
													"entry": "Falluckans järnstänger har smala springor mellan sig - för smala för en liten eller medelstor karaktär att klämma sig igenom. En vinsch på porthusets övre våning ({@area area K13|025|x}) kan användas för att höja eller sänka falluckan."
												}
											]
										},
										"Båda dörrarna in till porthusets torn är låsta. Pilspår i porthusets väggar mellan falluckan och dörrarna ger {@book three-quarters cover|PHB|9|Cover} till den som befinner sig bakom dem. Inuti varje torn finns en stege som leder till en fallucka av trä i taket, ovanför vilken område K13 finns."
									]
								},
								{
									"type": "entries",
									"name": "K2: Innergård",
									"id": "00d",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "00e",
											"entries": [
												"Denna grusade innergård är tre meter högre än marken utanför tornet, så den är bara tre meter lägre än den yttre murens bröstvärn. Stentrappor förbinder borggården med murens översta del."
											]
										},
										"Innergården är tom."
									]
								},
								{
									"type": "entries",
									"name": "K3: Uthus",
									"id": "00f",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "010",
											"entries": [
												"Ofarliga råttor finns i denna träbyggnad, som stinker av råttspillning."
											]
										},
										"En rollperson kan använda en {@spell speak with animals} besvärjelse för att fråga ut råttorna, och genom att mata råttorna blir de mer benägna att vara hjälpsamma. Råttorna delar med sig av följande information när de blir utfrågade:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Huvudbehållare",
													"entry": "Råttorna har inte hittat något sätt att ta sig in i huvudporten, så dess innehåll är okänt för dem."
												},
												{
													"type": "item",
													"name": "Övriga besökare",
													"entry": "Råttorna störs ibland av ugglor på nätterna men har inte stött på några andra besökare. I den yttre baracken (område K4) finns flera varelser som råttorna anser vara \"onaturliga\". Råttorna undviker dem."
												},
												{
													"type": "item",
													"name": "Silvernyckel",
													"entry": "En av råttorna hittade en missfärgad silvernyckel och grävde ner den i det sydöstra hörnet av gården, bakom uthuset. En rollperson kan övertala råttan att hämta nyckeln med en lyckad DC 10 Karisma ({@skill Persuasion}) kontroll. Nyckelns huvud är format som ett varghuvud. Nyckeln kan låsa upp eller låsa alla dörrar i tornet."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K4: Yttre baracken",
									"id": "011",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "012",
											"entries": [
												"Insidan av byggnaden stinker av mögel och allt här är höljt i damm. Du ser en öppen spis i sten och sex våningssängar i trä med ruttna, halmfyllda madrasser. På fyra av dem ligger mörkgröna varelser med blockiga kroppar och huvuden, men inga armar."
											]
										},
										"De armlösa figurerna som ligger på sängarna är fyra {@creature Creeper|MCV3MC|creepers}. Om rollpersonerna omedelbart drar sig tillbaka från baracken gör krypen ingenting. Om rollpersonerna dröjer sig kvar blir krypen uppmärksamma, sätter sig upp i sina sängar och hasar sig fram mot inkräktarna. Krypen är fientliga och slåss tills de förintas."
									]
								},
								{
									"type": "entries",
									"name": "K5: Stabil",
									"id": "013",
									"entries": [
										"Gångjärnen på stallets ytterdörrar är kraftigt rostiga. Vid varje försök att öppna dubbeldörren går gångjärnen av.",
										"I byggnaden finns sex tomma hästboxar och gammal ridutrustning som är täckt av damm."
									]
								},
								{
									"type": "entries",
									"name": "K6: Stora hallen",
									"id": "014",
									"entries": [
										"Dubbeldörren från innergården till den stora hallen är låst.",
										{
											"type": "insetReadaloud",
											"id": "015",
											"entries": [
												"Denna dammiga hall är tom förutom spindelväv."
											]
										},
										"I den norra änden av salen leder två trappor med webbsidor upp till galleriet ({@area area K14|027|x})."
									]
								},
								{
									"type": "entries",
									"name": "K7: Vestibul",
									"id": "016",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "017",
											"entries": [
												"I detta rum finns rader av nakna krokar på väggarna."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K8: Kök och brunn",
									"id": "018",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "019",
											"entries": [
												"En stenbrunn finns i det sydvästra hörnet av köket. Bredvid brunnen står en träskopa som är fäst vid ett femton meter långt rep. Kökets arbetsbord och skåp är tomma, och en liten järnkittel hänger från en järnkrok i den sotfläckiga eldstaden."
											]
										},
										"Brunnsschaktet är 1,5 meter brett, 9 meter djupt och består av tegelstenar, varav vissa sticker ut något för att skapa handtag och fotfäste. En rollperson som lyser ner i brunnen ser ett silverskimrande sken i vattnet. En rollperson kan klättra upp eller ner i schaktet utan att behöva göra en färdighetskontroll.",
										{
											"type": "entries",
											"name": "Cistern",
											"id": "01a",
											"entries": [
												"Under brunnsschaktet finns en 3 meter djup och 3 meter bred cistern fylld med färskvatten. Cisternen vaktas av en {@creature water weird} (se {@book Monster Manual|MM}) som attackerar alla karaktärer som går ner i vattnet. På cisternens golv ligger en 3 meter lång åskledare av stål med en kula i ena änden. Det är en av de sex åskledare som behövs för att aktivera åskskölden (se {@area area K21|03b|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K9: Skafferi",
									"id": "01b",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "01c",
											"entries": [
												"På bakväggen i det tomma skafferiet finns bara hyllor."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K10: Matsal",
									"id": "01d",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "01e",
											"entries": [
												"Fjorton trästolar omger ett matbord i trä. Över bordet hänger en ljuskrona i järn som saknar ljus. Två tomma sideboards står mot den norra väggen.",
												"I den östra väggen finns en svärtad öppen spis. Ovanför spiselkransen i blå marmor hänger en metallsköld med ett insignium: ett varghuvud med tre blixtar ovanför."
											]
										},
										"En rollperson som undersöker skölden och lyckas med en DC 10 Intelligenskontroll ({@skill History}) vet att dess insignier tillhör den varulvsriddare som byggde tornet. En {@spell detect magic} besvärjelse avslöjar en aura av abjurationsmagi runt skölden. Den första varelse som vidrör metallskölden drabbas av 13 ({@dice 3d8}) blixtskador, varefter skölden blir icke-magisk och kan hanteras utan att skadas.",
										{
											"type": "entries",
											"name": "Mantelpiece i blå marmor",
											"id": "01f",
											"entries": [
												"En rollperson som undersöker spiselkransen inser att det är ett skickligt förklätt lock som döljer ett långt, grunt fack. I detta fack vilar två halvor av en 3 meter lång åskledare. När de två halvorna placeras sida vid sida smälter de magiskt samman till en enda 3 meter lång åskledare med en kula i ena änden. Detta är en av de sex åskledare som behövs för att aktivera åskskölden (se {@area area K21|03b|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K11: Tjänstemännens bostäder",
									"id": "020",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "021",
											"entries": [
												"Detta rum är fullt av damm och spindelnät. Tre våningssängar står mot den östra väggen och deras halmmadrasser är kraftigt ruttna."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K12: Vapenförråd",
									"id": "022",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "023",
											"entries": [
												"På väggarna i detta fyrkantiga rum finns trähyllor avsedda för vapen. De flesta av vapnen togs bort för länge sedan, men några finns kvar: sex spjut, fyra långsvärd, två osträngade långbågar och en hög trälans."
											]
										},
										"{@item Spear|PHB|spears}, {@item Longsword|PHB|swords} och {@item Longbow|PHB|bows} är icke-magiska.",
										{
											"type": "entries",
											"name": "Lans av trä",
											"id": "024",
											"entries": [
												"En närmare granskning av trälansen visar att det inte är ett vapen, utan snarare ett fodral. I fodralet finns en 3 meter hög åskledare av stål med en kula i ena änden. Detta är en av de sex åskledare som behövs för att aktivera åskskölden (se {@area area K21|03b|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K13: Övre grindstugan",
									"id": "025",
									"entries": [
										"Det övre porthuset är obevakat. Dörrarna som leder till den yttre murens bröstvärn är låsta. Falluckor av trä i golvet öppnas och avslöjar stegar som leder ner till det nedre porthuset ({@area area K1|00c|x}). Väggarna är kantade av pilhål som ger {@book three-quarters cover|PHB|9|Cover} till dem som befinner sig bakom dem.",
										{
											"type": "entries",
											"name": "Portcullis vinsch",
											"id": "026",
											"entries": [
												"I ena väggen finns en vinsch av järn. Som en handling kan en rollperson använda vinschen för att höja portcullis och låsa den så att den inte faller, eller lossa en spärr som får portcullis att falla."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K14: Galleri",
									"id": "027",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "028",
											"entries": [
												"Fyra tomma rustningar vaktar den mattbelagda korridoren, vars väggar pryds av inramade bilder på riddare, drakar, landskap och stora slag. I den östra änden av korridoren finns en stor målning av en varulvsriddare som svingar en lans av stål."
											]
										},
										"Målningarna är inte magiska eller särskilt värdefulla. Den stora målningen på den östra väggen föreställer den varulvsriddare som byggde Blixthal. Dörrarna som leder ut till bröstvärnet är låsta endast från utsidan. Dubbla trappor leder ner till huvudsalen ({@area area K6|014|x}).",
										{
											"type": "entries",
											"name": "Skatt",
											"id": "029",
											"entries": [
												"Pansardräkterna är svetsade så att de inte kan välta eller kollapsa. Tre av dräkterna håller i icke-magiska {@item Spear|PHB|spears}. Den fjärde håller fast en {@item +1 spear} som kan slitas ur rustningens grepp med en lyckad DC 10 Styrke ({@skill Athletics}) kontroll."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K15: Sovrum",
									"id": "02a",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "02b",
											"entries": [
												"En smal säng vilar i det bortre hörnet av detta sparsamt möblerade rum. På golvet vid sängens fotända står en tom, omkullvält kista och en klädhängare i trä."
											]
										},
										"Detta sovrum användes av kaptenen som ansvarade för slottsvakterna. Kistan tömdes till största delen innan borgen övergavs. En rollperson som undersöker kistan hittar ett hemligt fack i locket. Detta fack innehåller ett rullrör av trä, inuti vilket det finns en papperslapp med följande ord skrivna på vanligt språk:",
										{
											"type": "insetReadaloud",
											"id": "02c",
											"entries": [
												"Träspjut Månskensdans Model keep Cistern djup Under skölden Med dolda kedjor"
											]
										},
										"Dessa fraser ger ledtrådar till var de sex åskledarna finns (se {@area areas K8|018|x}, {@area K10|01d|x}, {@area K12|022|x}, {@area K17|02f|x}, {@area K18|032|x} och {@area K20|037|x} för detaljer)."
									]
								},
								{
									"type": "entries",
									"name": "K16: Privy",
									"id": "02d",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "02e",
											"entries": [
												"Här finns ett tvättställ, ett badkar med klösfötter, en handdukshängare och en krukväxt, alla tomma."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K17: Sovrum",
									"id": "02f",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "030",
											"entries": [
												"En säng med baldakin och spindelväv står mot den västra väggen mellan två nattduksbord, varav det ena har en målad trämodell av Lightning Keep ovanpå sig. På den motsatta väggen finns en hög spegel med förgylld ram och bredvid den står en dammig garderob.",
												"I rummets södra ände står en lång, mörk figur med långa klor och svajar framför det frostade fönstret."
											]
										},
										"Den långa, mörka figuren är en {@creature Enderman|MCV3MC} som drogs till den här världen genom ett skuggigt hörn av rummet. Den kan inte återvända till sin värld och attackerar om man närmar sig eller talar till den.",
										"Garderoben är tom, liksom lådorna i nattduksborden.",
										{
											"type": "entries",
											"name": "Modell",
											"id": "031",
											"entries": [
												"Alla rollpersoner som undersöker modellen på nattduksbordet ser en tandpetarstor åskledare monterad på taket till huvudtornet. En {@spell detect magic} besvärjelse avslöjar en aura av transmutationsmagi runt den lilla åskledaren. När den separeras från modellen växer den lilla staven magiskt till en 3 meter lång åskledare av stål med en kula i ena änden. Detta är en av de sex åskledare som behövs för att aktivera åskskölden (se {@area area K21|03b|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K18: Sovrum",
									"id": "032",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "033",
											"entries": [
												"Tjockt damm och spindelväv täcker en säng med sänghimmel, ett par nattduksbord, ett skrivbord, en stol och en garderob med kedjor. Fragment av en krossad spegel ligger utspridda över golvet. Fönstergardinerna är fördragna."
											]
										},
										"Lådorna i skrivbordet och nattduksbordet är tomma, och en noggrann undersökning av spegelfragmenten tyder på att spegeln en gång hängde på den östra väggen bredvid garderoben. (Kroken som spegeln hängde på gick av, vilket gjorde att spegeln föll av väggen och gick sönder).",
										{
											"type": "entries",
											"name": "Garderob",
											"id": "034",
											"entries": [
												"När rollpersonerna utforskar det här rummet skakar och skakar garderoben som om en eller flera varelser vore fångade i den. Kedjorna runt garderoben hålls på plats av ett kraftigt hänglås. Silvernyckeln som hittades i {@area area K3|00f|x} öppnar detta lås. Som en handling kan en rollperson också använda tjuvarnas verktyg för att försöka dyrka upp låset, och lyckas med en DC 10 Dexterity check. Låset kan också brytas upp; det har AC 17, 7 träffpunkter och immunitet mot gift och psykisk skada.",
												"En {@spell detect magic} besvärjelse avslöjar en aura av illusionsmagi runt garderoben. Skakningarna och stöten i garderoben är illusoriska effekter, och garderoben innehåller inget farligt. När du öppnar garderoben ser du en 1,8 meter hög, 0,3 meter bred och 0,3 meter djup trälåda som står på högkant. I lådan ligger två halvor av en 3 meter lång åskledare. När de två halvorna ställs mot varandra smälter de på ett magiskt sätt samman till en 3 meter lång åskledare med en kula i ena änden. Detta är en av de sex åskledare som behövs för att aktivera åskskölden (se {@area area K21|03b|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K19: Inre baracken",
									"id": "035",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "036",
											"entries": [
												"Fem våningssängar trängs i detta dammiga rum med spindelväv. De halmfyllda madrasserna är alla ruttna. Ingen har sovit här på länge."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K20: Privat studie",
									"id": "037",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "038",
											"entries": [
												"I detta rum finns ett skrivbord och en stol placerade framför ett frostat fönster. Skrivbordet har två lådor med lås, en öppen och en stängd. Flimrande rött ljus kommer från den öppna lådan.",
												"Dammiga bokhyllor sträcker sig över den bortre väggen; en enda läderbunden bok står lutad mot ena änden av den översta hyllan. En rullande stege täckt med spindelnät gör boken lätt att nå."
											]
										},
										{
											"type": "entries",
											"name": "Bok",
											"id": "039",
											"entries": [
												"Boken på den höga hyllan kan fås genom att klättra upp för stegen eller genom att använda en {@spell mage hand} besvärjelse eller liknande magi. På bokens rygg står titeln Moonlight Dance inskriven med silverbläck. Boken, som är skriven av en okänd författare, är en deckare baserad på en sann historia. I berättelsen försöker en tieflingutredare vid namn Dagger Sharp lösa morden på flera bybor i byn Briar's End. En varulv misstänks, men den verkliga skyldige är en fågelskrämma som är besatt av den onda anden från en lönnmördare som byborna begravde levande månader tidigare. Dagger hjälper byborna att fånga och stycka fågelskrämman och övertalar sedan byns präst att viga lönnmördarens grav, vilket gör att den onda anden får vila.",
												"En rollperson som undersöker boken hittar ett trasigt bokmärke i tyg med en stålnål instucken. En {@spell detect magic} besvärjelse avslöjar en aura av transmutationsmagi runt nålen. Om nålen används för att tappa en droppe blod förstoras den magiskt till en 3 meter lång åskledare av stål med en kula i ena änden. Detta är en av de sex åskledare som behövs för att aktivera åskskölden (se {@area area K21|03b|x})."
											]
										},
										{
											"type": "entries",
											"name": "Skrivbordslådor",
											"id": "03a",
											"entries": [
												"Skrivbordets öppna låda innehåller en {@item Elemental Gem, Red Corundum||elemental gem (red corundum)} som är varm vid beröring och som är källan till det flimrande röda ljuset. Istället för att åkalla en eldelemental åkallar den en {@creature blaze|MCV3MC}.",
												"Den låsta lådan kan öppnas med silvernyckeln som finns i {@area area K3|00f|x}. Som en handling kan en rollperson istället använda tjuvarnas verktyg för att försöka dyrka upp låset, och göra det med en lyckad DC 10 Dexterity check, eller så kan de tvinga upp den med en lyckad DC 13 Strength ({@skill Athletics}) check. Den här lådan innehåller en olåst träkista, vars lock bär en stålinsignia som föreställer ett varghuvud med tre blixtar ovanför. I kistan finns trettio ringar av blå jade. Varje ring av blå jade är värd 10 gp. En {@spell detect magic} besvärjelse avslöjar en aura av abjurationsmagi runt varje ring. Dessa ringar skyddar sina bärare mot tornets blixtsköld (se område K21 för detaljer)."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K21: Hörnstenar",
									"id": "03b",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "03c",
											"entries": [
												"En hörnsten har placerats där två konvergerande murar möts. I toppen av hörnstenen finns ett cylindriskt hål som är ungefär fem tum brett och en fot djupt. Hålets insida är fodrad med bly."
											]
										},
										"Den yttre muren har sex hörnstenar. När de sex magiska åskledarna sätts in i hörnstenarna aktiveras tornets åsksköld. Kulan i toppen av varje åskledare surrar mjukt när den blir elektrifierad.",
										{
											"type": "entries",
											"name": "Blixtsköld",
											"id": "03d",
											"entries": [
												"Som en handling kan en varelse sätta in en åskledare i en hörnsten eller ta bort en åskledare från en hörnsten; endast en varelse som bär en blå jadering (se område K20) kan ta bort en åskledare. Medan alla sex stavarna är elektrifierade måste alla varelser som inte bär en blå jadering och som befinner sig utomhus - inklusive på borggården, på taken eller ovanpå den yttre muren - och börjar sin tur inom 18 meter från borgen göra ett DC 15 Konstitutionsräddningskast och ta 14 ({@dice 4d6}) blixtskador vid ett misslyckat räddning, eller hälften så mycket skada vid ett lyckat kast. Denna effekt ignorerar motstånd och immunitet mot blixtskador, på grund av den eldrittiska naturen hos den elektricitet som genereras av stavarna.",
												"När blixtskölden är aktiverad kan odjuren känna av eldritch-elektriciteten och hålla sig på avstånd för att undvika att bli zappade av den."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Avslutning av äventyret",
					"id": "03e",
					"entries": [
						"När rollpersonerna hittat de sex åskledarna och befriat tornet från farliga monster kan de gömma dem på en säker plats och meddela flyktingarna att tornet är säkert att ockupera, samt ge instruktioner om hur man använder åskskölden. De blå jaderingarna som hittades i område K20 gör att borgens nya försvarare kan patrullera den yttre muren och borggården utan att bli träffade av blixtskölden.",
						{
							"type": "entries",
							"name": "Fortsättning på kampanjen",
							"id": "03f",
							"entries": [
								"När flyktingar strömmar till borgen kanske den plundrande draken lägger märke till det och undersöker borgen närmare. Blixtskölden håller draken på avstånd - åtminstone ett tag. Rollpersonerna kan bli ombedda att konfrontera draken vid ett senare tillfälle och kanske till och med spåra den till dess lya. En slutlig uppgörelse med draken kan vara kärnan i ett senare äventyr i din kampanj. Om du behöver hjälp med att konkretisera {@book dragon's lair|FTD|4}, se {@book Fizban's Treasury of Dragons|FTD} för idéer."
							]
						}
					]
				}
			]
		}
	]
}