{
	"data": [
		{
			"type": "section",
			"name": "Inledning",
			"page": 2,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/PiP/001-0000.webp"
					},
					"width": 2248,
					"height": 2889
				},
				"Välkommen till ditt livs äventyr!",
				"Peril in Pinebrook är ett inledande Dungeons & Dragons-äventyr (även känt som D&D) som är avsett för yngre spelare, men det kan spelas av spelare i alla åldrar!",
				"Peril in Pinebrook innehåller fyra färdiga karaktärer som du kan använda för att spela ditt första D&D-spel. De förenklade reglerna gör att en Dungeon Master (även känd som DM) enkelt kan leda spelet utan att behöva annat regelmaterial eller regelkunskap.",
				"Det föreslagna antalet deltagare för denna upplevelse är en DM och fyra spelare, men instruktionerna beskriver hur man genomför ett spel för färre spelare. Om du har fler än fyra spelare kan alla färdiga karaktärer användas av mer än en spelare.",
				{
					"type": "section",
					"name": "Grunderna",
					"page": 2,
					"entries": [
						"Dungeons & Dragons är ett gemensamt berättande och rollspel. Varje spelare tar på sig rollen som en äventyrare: en hjälte med skicklighet och kunskap - och ibland magi - som låter dem övervinna utmaningar och uppnå storhet!",
						"En av deltagarna i spelet tar rollen som Dungeon Master (DM). DM:n agerar som huvudberättare, hemlighetsbevarare och domare. Det här dokumentet innehåller allt du behöver veta för att komma igång som DM."
					],
					"id": "001"
				},
				{
					"type": "section",
					"name": "Äventyret",
					"page": 2,
					"entries": [
						"Karaktärerna i Dungeons & Dragons ger sig ut på uppdrag under hela sina liv, heroiska resor och dödsföraktande modiga handlingar som blir legendariska berättelser - eller berättelser om undergång!",
						"Peril in Pinebrook innehåller användbara tips, förslag och regelförklaringar som hjälper nya Dungeon Masters att genomföra äventyret. Om du är DM kan du köra äventyret som det är skrivet, eller så kan du lägga till dina egna berättelser. Din fantasi, och de andra spelarnas fantasi, gör varje D&D-spel unikt.",
						"Avsnittet \"Driva ett äventyr\" innehåller information som kan hjälpa dig att avgöra om du vill bli DM. Om du föredrar att spela en rollperson istället, läs inte \"Introduktion till äventyret\" eller något av äventyret efter det. Om du gör det kan en del av det roliga med att spela bli förstört för dig."
					],
					"id": "002"
				},
				{
					"type": "section",
					"name": "Reglerna",
					"page": 2,
					"entries": [
						"Dungeons & Dragons är en speciell typ av spel som kallas rollspel (RPG). I D&D hjälper reglerna till att avgöra om rollpersonerna lyckas eller misslyckas med de utmaningar de ställs inför. De hjälper också hela gruppen av spelare att berätta en rolig, spännande och minnesvärd historia.",
						"Reglerna förklaras i avsnittet \"Att använda reglerna\". Avsnittet \"Att genomföra ett äventyr\" ger DM råd om hur man leder de andra spelarna genom en spelsession.",
						"I äventyrstexten förklaras också regler och spelregler längs vägen."
					],
					"id": "003"
				},
				{
					"type": "section",
					"name": "Verktyg",
					"page": 2,
					"entries": [
						"För att spela detta spel behöver du detta paket och några tärningar: minst en 20-sidig tärning ({@dice d20}) och en 6-sidig tärning ({@dice d6}). Det går snabbare om varje spelare har sin egen tärning, men det går bra att dela! Om du inte har några tärningar kan du hitta digitala tärningskastare på nätet.",
						"Varje spelare bör också ha ett sätt att göra anteckningar och hålla reda på ändringar i sitt karaktärsblad när spelet fortskrider. Penna och papper fungerar bra.",
						{
							"type": "entries",
							"name": "Karaktärsblad",
							"page": 2,
							"entries": [
								"Det här paketet innehåller fyra karaktärsark och en praktisk guide som förklarar några av reglerna och karaktärsalternativen mer i detalj. Ge varje spelare ett karaktärsark. Om du har fler än fyra spelare kan de ändra namnen och beskrivningarna på ett duplicerat karaktärsark så att de får unika karaktärer med liknande förmågor och utrustning.",
								{
									"type": "list",
									"columns": 2,
									"items": [
										"{@5etools Evandon Haart|pdf/adventure/PiP/Evandon_Haart.pdf}",
										"{@5etools Gallantine Birchenbough|pdf/adventure/PiP/Gallantine_Birchenbough.pdf}",
										"{@5etools Noorah Eldenfield|pdf/adventure/PiP/Noorah_Eldenfield.pdf}",
										"{@5etools Shalefire Stoutheart|pdf/adventure/PiP/Shalefire_Stoutheart.pdf}"
									]
								}
							],
							"id": "005"
						}
					],
					"id": "004"
				},
				{
					"type": "section",
					"name": "Erfarenheterna",
					"page": 2,
					"entries": [
						"Peril in Pinebrook erbjuder en lekupplevelse som kan slutföras på 60 till 90 minuter. Det går bra att ta pauser eller köra äventyret i kortare sessioner.",
						"Spelupplevelsen kan också göras längre om så önskas. Att ge människor tid att spela sina karaktärer och prata med varandra gör D&D ännu roligare.",
						"Innan spelet börjar bör DM läsa igenom det här dokumentet för att få en bättre förståelse för reglerna och äventyret.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/0000.webp"
							},
							"maxWidth": 300,
							"width": 1063,
							"height": 1135
						}
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "Använda reglerna",
					"page": 3,
					"entries": [
						"Peril in Pinebrook använder en förenklad version av Dungeons & Dragons regler för att lära ut spelet till nya spelledare och spelare. I äventyrets text finns också tips som spelledare och spelare kan ha nytta av.",
						{
							"type": "entries",
							"name": "Karaktärers handlingar",
							"page": 3,
							"entries": [
								"En rollpersons handlingar har potential att leda till antingen framgång eller misslyckande. Kan du träffa ett monster med ditt vapen? Kan du balansera på en smal avsats när du klättrar uppför ett berg? Kan du övertyga en drake att inte äta upp dig?",
								"Du hittar svaret på dessa frågor under spelet genom att göra ett {@dice d20} kast!"
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "d20 Rollar",
							"page": 3,
							"entries": [
								"Den 20-sidiga tärningen ({@dice d20}) är den mest använda tärningen i D&D. Den kastas när en rollperson eller en varelse försöker göra något viktigt.",
								"Saker som en rollperson kan försöka göra listas under \"Attacker\" och \"Färdigheter\" på rollpersonssidorna. Bredvid attacker och färdigheter finns sifferuttryck, t.ex. \"+5 för att träffa\". Detta är den siffra du lägger till i ditt tärningsslag när din rollperson använder den attacken eller färdigheten.",
								"Till exempel, på karaktärssidan för Shalefire Stoutheart står det \"Handyxa\" under \"Attacker\", med \"+6 för att träffa\" bredvid. Om Shalefire vill attackera ett monster med sin handyxa, slår spelaren en {@dice d20}. Om tärningsslaget är en 10, lägger spelaren till 6 till tärningsslaget för en slutlig attackpoäng på 16.",
								"Hur vet spelaren om deras kast lyckas eller misslyckas? Läs vidare för att ta reda på det!"
							],
							"id": "009"
						},
						{
							"type": "entries",
							"name": "Rustningsklass",
							"page": 3,
							"entries": [
								"Det tal som en rollperson försöker uppnå eller överskrida med ett attackkast kallas rustningsklass (även kallat AC). Ju högre rustningsklass en varelse har, desto svårare är den varelsen att träffa. I det föregående exemplet skulle Shalefires attackkast med en handyxa träffa en varelse med en rustningsklass på 16 eller lägre."
							],
							"id": "00a"
						},
						{
							"type": "entries",
							"name": "Skada",
							"page": 3,
							"entries": [
								"När ett attackkast träffar, orsakar det skada. Skadestorleken visas efter attacken på karaktärsbladet. Shalefires handyxa gör \"{@damage 1d6 + 4} skada\", så spelaren skulle slå en 6-sidig tärning ({@dice d6}) och lägga till 4 till tärningsslaget."
							],
							"id": "00b"
						},
						{
							"type": "entries",
							"name": "Svårighetsgrad",
							"page": 3,
							"entries": [
								"Svårighetsklass (DC) är det tal som en rollperson måste uppnå eller överskrida för att lyckas med en handling som inte är en attack. Detta inkluderar rollar för att använda färdigheter.",
								"Om Shalefire till exempel vill flytta ett tungt stenblock som blockerar öppningen till en grotta, kräver det en färdighet som heter {@skill Athletics}. Under \"Färdigheter\" på Shalefires karaktärsblad står det \"{@skill Athletics} +6\", så Shalefires spelare kastar en 20-sidig tärning och lägger till 6 till talet på tärningen. Om svårighetsklassen för att flytta stenblocket är 12, måste spelaren slå en 6:a eller högre för att Shalefire ska kunna flytta stenblocket.",
								"Svårighetsklassen för handlingar som en rollperson kan utföra anges i äventyrstexten. I allmänhet är en svårighetsklass på 10 ({@dc 10}) lätt, medan en DC på 15 är utmanande. De flesta handlingar i detta äventyr är {@dc 10}. Dungeon Master kan ändra svårighetsgraderna om omständigheterna gör en handling lättare eller svårare. De kan också hitta på egna DC när rollpersonerna försöker utföra handlingar som inte ingår i äventyret."
							],
							"id": "00c"
						},
						{
							"type": "entries",
							"name": "Fördelar och nackdelar",
							"page": 3,
							"entries": [
								"Ibland gör det som händer i äventyret saker lättare för en rollperson. Andra gånger är oddsen emot hjältarna. Dessa omständigheter kan återspeglas i D&D som \"fördel\" eller \"nackdel\".",
								{
									"type": "inset",
									"name": "DM Tips",
									"page": 3,
									"entries": [
										"Fördel och nackdel är kraftfulla spelverktyg. De gör {@dice d20} kast mer sannolika att lyckas eller misslyckas, så använd dem klokt. De används bäst som belöning för smart spel av spelarna, eller för att representera god eller dålig tur som påverkar berättelsen. I den fullständiga versionen av D&D-reglerna ger vissa regler automatiskt en karaktär en fördel eller nackdel. I det här äventyret kan DM bestämma när fördel eller nackdel ska tillämpas på rollar. Om en rollperson har både fördel och nackdel på ett kast, tar de ut varandra och kastet görs normalt."
									],
									"id": "00e"
								},
								{
									"type": "entries",
									"name": "Fördel",
									"page": 3,
									"entries": [
										"Om Shalefire attackerar ett monster med en handyxa medan monstret är distraherat av en annan rollperson, kan monstret inte se attacken komma. DM kan bestämma att monstret är lättare att träffa när det är distraherat, så Shalefire skulle göra attackkastet med fördel.",
										"Fördelen innebär att istället för att kasta {@dice d20} en gång för attackkastet, kastar Shalefires spelare {@dice d20} två gånger och använder det högre kastet. De lägger sedan till den normala modifieraren (+6 för Shalefires handyxa) för att få ett slutligt attackresultat."
									],
									"id": "00f"
								},
								{
									"type": "entries",
									"name": "Nackdel",
									"page": 3,
									"entries": [
										"Nackdel fungerar som fördel i omvänd ordning. Om något i spelet gör det svårare att utföra en handling, görs kastet för den handlingen med nackdel. Till exempel, när Shalefire klättrar uppför en klippa med hjälp av ett rep, skakar ett monster på toppen av klippan repet. Eftersom det nu är svårare att klättra gör Shalefire {@dice d20} kastet för att klättra uppför repet med nackdel.",
										"Nackdel innebär att istället för att kasta {@dice d20} en gång för att göra {@skill Athletics} kontrollen för att klättra, kastar Shalefires spelare {@dice d20} två gånger och använder det lägre kastet. De lägger sedan till den normala modifieringen (+6 för Shalefires {@skill Athletics} färdighet) för att få ett slutresultat."
									],
									"id": "010"
								}
							],
							"id": "00d"
						},
						{
							"type": "entries",
							"name": "Träffpoäng",
							"page": 3,
							"entries": [
								"Varje varelse i D&D har ett antal \"träffpunkter\". Detta antal återspeglar den skada en varelse kan ta innan den faller {@condition unconscious} eller blir besegrad. När en karaktär eller varelse skadas av ett attackkast eller en fara i spelet, dras mängden skada som orsakats från karaktärens eller varelsens träffpoäng.",
								"Om en varelse når 0 träffpunkter är den besegrad. Spelarna kan bestämma om detta betyder att varelsen är död eller {@condition unconscious} eller om de springer iväg.",
								"När en rollperson når 0 träffpunkter är den {@condition unconscious}. I detta äventyr förblir en rollperson med 0 träffpoäng {@condition unconscious} tills den återfår träffpoäng genom läkning eller till slutet av mötet, då den automatiskt återfår 1 träffpoäng. Äventyret beskriver olika sätt att återfå träffpoäng."
							],
							"id": "011"
						}
					],
					"id": "007"
				},
				{
					"type": "section",
					"name": "Att springa ett äventyr",
					"page": 4,
					"entries": [
						"En DM får använda sin fantasi när han eller hon presenterar äventyret för de andra spelarna. DM kan göra spelet mer spännande genom att beskriva situationerna och hjälpa spelarna att navigera genom handlingen.",
						{
							"type": "entries",
							"name": "Att presentera möten",
							"page": 4,
							"entries": [
								"Äventyret är uppdelat i \"möten\", som är som scener ur en film eller ett program. Varje möte har specifika utmaningar. När spelarna har klarat av utmaningarna går de vidare till nästa scen. Spelets flöde beskrivs nedan."
							],
							"id": "013"
						},
						{
							"type": "entries",
							"name": "Spelflöde",
							"page": 4,
							"entries": [
								"En D&D-session börjar med att DM och de andra spelarna har en konversation. DM förklarar den situation som rollpersonerna befinner sig i. Spelarna kan ställa frågor om situationen, och DM svarar på dessa frågor för att ytterligare förklara vad som händer.",
								"Sedan ställer DM den viktigaste frågan i DM:s verktygslåda:",
								"{@i \"Vad gör du?\"}",
								"I detta skede ska spelarna förklara vad de vill att deras karaktärer ska göra. (Om det de vill göra är omöjligt, säger DM det och ber spelaren att välja en annan handling. En rollperson kan till exempel inte gå genom en vägg om den inte har någon speciell förmåga eller magi som gör det möjligt).",
								"Om handlingen är möjlig och mycket lätt att utföra, lyckas rollpersonen automatiskt. Att öppna en olåst dörr eller lyfta ett lätt föremål kräver ingen heroisk ansträngning, så inget {@dice d20} kast är nödvändigt.",
								"När handlingen är någonstans mellan lätt och omöjlig, kan det leda till framgång eller misslyckande att försöka utföra den. Det är då DM kräver ett {@dice d20} kast. Se avsnittet \"{@dice d20} kast\" tidigare i detta dokument.",
								"Kastet {@dice d20}, plus dess modifierare, avgör om handlingen lyckas eller misslyckas. Vad innebär framgång eller misslyckande för ett äventyr? Det är här du och spelarna får berätta en historia tillsammans!"
							],
							"id": "014"
						},
						{
							"type": "entries",
							"name": "Att berätta om framgångar och misslyckanden",
							"page": 4,
							"entries": [
								"När ett {@dice d20} kast lyckas eller misslyckas, kan DM och spelarna göra det resultatet till en del av den pågående berättelsen. Hur ser det ut när ett monster besegras? Vad säger eller gör Shalefire om det tunga stenblocket som blockerar grottan inte rör sig? Dessa punkter i spelet kan ge upphov till fantastiska berättelser och skådespelarögonblick.",
								"Kom dock ihåg att en del av DM:s jobb är att se till att spelets berättelse rör sig framåt. Om det blir tråkigt att beskriva varenda attackroll i en lång strid, säg bara hur mycket skada attacken ger och gå vidare till nästa spännande ögonblick."
							],
							"id": "015"
						},
						{
							"type": "entries",
							"name": "Tips för Dungeon Masters",
							"page": 4,
							"entries": [
								"Här är några tips för DM:s som kan hjälpa dem att genomföra bra spel:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Regel 0",
											"entries": [
												"Regel 0 i D&D är enkel: Ha roligt. Det är okej om alla går med på att ändra reglerna så länge det innebär att spelet blir roligare för alla."
											]
										},
										{
											"type": "item",
											"name": "Var stödjande",
											"entries": [
												"Spelarna och spelledaren är alla i samma lag. DM spelar inte mot rollpersonerna. DM vinner när spelarna har roligt och berättelsen är spännande och minnesvärd."
											]
										},
										{
											"type": "item",
											"name": "Använd \"Ja, och...\" eller \"Nej, men...\".",
											"entry": "Låt spelarna lyckas så mycket som möjligt, och låt dem delta i berättandet av historien. Om de vill prova något oväntat, försök att säga \"ja\" och arbeta sedan in deras idéer i berättelsen. Om du måste säga \"nej\" till en spelares idé, föreslå alternativ som låter dem göra något liknande."
										},
										{
											"type": "item",
											"name": "Använd din fantasi",
											"entries": [
												"Peril in Pinebrook är ett utkast till ditt spel. Ändra eller hitta på allt du behöver om det gör spelet roligare. Texten kan inte täcka allt som spelarna kan tänkas vilja göra. Vad luktar ett monster? Det är upp till dig, eller så kan du fråga spelarna vad de tycker!"
											]
										},
										{
											"type": "item",
											"name": "NPC:er är din röst",
											"entry": "Medan spelarna bestämmer vad deras karaktärer ska göra, kontrollerar DM alla andra karaktärer i spelet. Icke-spelarkaraktärer (även kallade NPC:er) är ett utmärkt verktyg för DM:n för att hjälpa rollpersonerna att förstå spelet och berättelsen, och för att smidigt få in information i berättelsen."
										},
										{
											"type": "item",
											"name": "Tillåt alternativ",
											"entries": [
												"D&D är ett fantasyspel där hjältarna använder sin intelligens, skicklighet och beslutsamhet för att övervinna hinder. Ibland besegras dessa hinder med hjälp av vapen och trollformler. Men rollpersonerna kan lyckas på andra sätt. Att kommunicera med monster, lura dem eller skrämma bort dem, eller undvika en strid genom att smart smyga förbi en utmaning kan vara precis lika roligt. Sådana alternativ är idealiska om alla som spelar spelet vill undvika våld."
											]
										},
										{
											"type": "item",
											"name": "Lyssna på dina spelare",
											"entries": [
												"Uppmuntra dina spelare att prata med dig, offentligt eller privat, om något i spelet gör dem upprörda. Svara sedan på lämpligt sätt. Du kan till exempel gå förbi upprörande ämnen genom att snabbt berätta om en lösning på en scen och sedan snabbt gå vidare till nästa del av berättelsen."
											]
										}
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/PiP/0002.webp"
									},
									"width": 1680,
									"height": 1396
								}
							],
							"id": "016"
						}
					],
					"id": "012"
				},
				{
					"type": "section",
					"name": "Introduktion till äventyr",
					"page": 5,
					"entries": [
						"{@b Om du är en spelare, sluta läsa här! Resten av detta dokument är endast avsett för Dungeon Master.}",
						"I Peril in Pinebrook hittar rollpersonerna en nyfödd drake och måste återföra den till sin mors lya. Men lyan är under attack av fientliga styrkor. Som DM ska du presentera de utmaningar rollpersonerna ställs inför när de ska ta hem drakungen.",
						{
							"type": "insetReadaloud",
							"page": 5,
							"entries": [
								"Text som visas i en ruta som denna är avsedd att läsas högt för spelarna. Du kan läsa texten ord för ord eller använda dina egna ord."
							],
							"id": "018"
						},
						"För att börja äventyret, visa karaktärsbladen för dina spelare. Läs sedan följande passage högt för dina spelare:",
						{
							"type": "insetReadaloud",
							"page": 5,
							"entries": [
								"Vi ska spela en kort omgång av Dungeons & Dragons. På dessa karaktärsblad finns information om era karaktärer. Ni kan alla ha en karaktär att spela."
							],
							"id": "019"
						},
						"Du kan låta spelarna välja sina karaktärer, men om din tid är begränsad kan du överväga att välja karaktärer åt dem.",
						"När varje spelare har ett karaktärsblad, läs följande:",
						{
							"type": "insetReadaloud",
							"page": 5,
							"entries": [
								"Skriv ditt namn på den plats där det står \"Spelarnamn\". Din rollperson har redan ett namn, som du kan använda om du vill, eller så kan du ändra namnet. Under namnet finns utrymme där du kan ge din rollperson ett smeknamn och lägga till rollpersonens pronomen.",
								"Varje karaktärsark har ett \"Beskrivning\"-område för din karaktärs utseende, personlighet och attityd. Välj bland alternativen där eller hitta på egna. Du kan spela upp hur din karaktär beter sig baserat på deras beskrivning och personlighet."
							],
							"id": "01a"
						},
						"Erbjud dig att hjälpa spelarna att fylla i dessa delar av sina karaktärsblad om det behövs. Gör ditt bästa för att svara på frågor från spelarna, men vissa frågor besvaras bäst när de dyker upp under spelets gång. Låt spelarna veta att du kommer att ge dem mer information längs vägen. Du kan dock behöva pausa mellan varje avsnitt för att svara på frågor när du presenterar följande information:",
						{
							"type": "insetReadaloud",
							"page": 5,
							"entries": [
								"Låt oss gå igenom andra delar av karaktärsformuläret. Det finns en del information som du bör känna till innan vi börjar spela.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ras och klass",
											"entries": [
												"Varje karaktär i D&D har en ras och en klass som hjälper till att avgöra vilka saker en karaktär gör bäst. En del av den övriga informationen på ett karaktärsblad baseras på karaktärens ras och klass."
											]
										},
										{
											"type": "item",
											"name": "Rustningsklass och träffpoäng",
											"entries": [
												"Varje rollperson har en rustningsklass (även kallad AC) och träffpunkter. Rustningsklass anger hur svårt det är att träffa en rollperson med ett attackkast. Ju högre AC, desto svårare är det att träffa en rollperson. Hit points avgör hur mycket skada en karaktär kan ta. När en rollperson tar skada, subtraheras skadan från rollpersonens träffpoäng. Om en karaktärs träffpoäng når 0, är de {@condition unconscious}. Du kommer att lära dig hur du återfår träffpoäng senare i spelet."
											]
										},
										{
											"type": "item",
											"name": "Angrepp",
											"entries": [
												"Varje rollperson kan göra attacker med närstrids- eller distansvapen, eller med närstrids- eller distansbesvärjelser. \"Närstrid\" betyder en attack som används när en rollperson är precis bredvid ett monster. \"Avstånd\" betyder en attack som används när en rollperson inte är i närheten av ett monster. Siffran efter attacken på rollpersonens ark adderas till ett {@dice d20} kast (ett kast med en 20-sidig tärning) när en rollperson attackerar. Ju högre siffra, desto större sannolikhet att attacken lyckas."
											]
										},
										{
											"type": "item",
											"name": "Färdigheter",
											"entries": [
												"Varje karaktär kan använda de färdigheter som anges på deras karaktärsblad. Siffran efter en färdighet visar vad spelaren lägger till vid ett {@dice d20} kast. Ju högre siffra, desto bättre är rollpersonen på den färdigheten. Om en rollperson vill använda en färdighet som inte finns på deras karaktärsblad, kastar spelaren en 20-sidig tärning men lägger inte till en siffra till kastet."
											]
										},
										{
											"type": "item",
											"name": "Utrustning",
											"entries": [
												"En rollperson har utrustning som de kan använda för att övervinna utmaningar under äventyr. De kan också hitta mer utrustning under äventyren."
											]
										},
										{
											"type": "item",
											"name": "Särskild förmåga",
											"entries": [
												"Varje rollperson har en speciell förmåga. Denna förmåga låter rollpersonen göra något under äventyret som andra rollpersoner inte kan göra. Du får välja när din rollperson använder sin specialförmåga, men en rollperson kan bara använda en specialförmåga ett begränsat antal gånger eller under speciella omständigheter."
											]
										}
									]
								}
							],
							"id": "01b"
						},
						"Förklara hur {@dice d20} rullar fungerar med följande exempel:",
						{
							"type": "insetReadaloud",
							"page": 5,
							"entries": [
								"Karaktären Noorah Eldenfield har en kortbågsattack som säger \"+5 för att träffa\". När Noorah attackerar med en kortbåge slår Noorahs spelare en {@dice d20} och lägger till 5 till det antal som slås på tärningen. Jag ska berätta för dig om attacken träffar monstret. Om den gör det, säger Noorahs kortbågsattack också \"Skada {@dice 1d6 + 3}.\" Spelaren kastar en 6-sidig tärning och lägger till 3 för att bestämma skadan som attacken orsakade."
							],
							"id": "01c"
						},
						"Ett \"Referensblad för spelare\" beskriver också några av termerna på karaktärsbladen.",
						"Låt oss nu gå vidare med spelet!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/0004.webp"
							},
							"width": 1320,
							"height": 1236
						}
					],
					"id": "017"
				},
				{
					"type": "section",
					"name": "Starta äventyret",
					"page": 6,
					"entries": [
						"{@b Beräknad tid för att spela detta möte: 10 minuter}",
						"När du och spelarna är redo att börja äventyret, läs följande:",
						{
							"type": "insetReadaloud",
							"page": 6,
							"entries": [
								"Du kommer från byn Pinebrook, en liten bosättning nära foten av en bergskedja som kallas Världens ryggrad. Förutom sina vanliga jobb patrullerar invånarna i Pinebrook skogen och kullarna runt byn för att se till att området är säkert för de skogsarbetare som arbetar i skogen och de gruvarbetare som gräver efter järnmalm i bergen. Idag är det din tur att patrullera skogen tillsammans med några av dina vänner.",
								"Farliga varelser vandrar ibland omkring i skogen, men den har varit säker den senaste tiden. Rykten har spridits i området om att en vänlig silverdrake nyligen etablerade en lya i det närmaste berget. De mer fientliga varelserna i bergen, särskilt de farliga istrollen, har inte setts till under de senaste två månaderna. Igår såg dock en patrull stora, frostiga trollfotspår i skogen. Kan ryktena om en vänlig silverdrake vara just rykten trots allt? Din patrull leds idag av chefen för byns vakter, kapten Emmajeen Kole. Kapten Kole kastar en nervös blick mot skogsstigen innan hon nickar mot er grupp.",
								"\"Jag har inte patrullerat med någon av er tidigare. Berätta lite om er själva.\""
							],
							"id": "01e"
						},
						"Be varje spelare att ge sin rollperson ett namn eller smeknamn och beskriva hur de ser ut. De kan avslöja vilka saker de bär på som de andra rollpersonerna kan se, förklara vilka attacker och färdigheter de har och kanske till och med beskriva sina personligheter. De kan använda sina karaktärsblad som vägledning.",
						{
							"type": "entries",
							"name": "Rollspel",
							"page": 6,
							"entries": [
								"D&D låter spelarna agera som sina karaktärer. Spelarna kan använda en annan röst eller röra sig på samma sätt som sin karaktär. Men om en spelare inte är bekväm med att spela rollspel på det sättet, kan de beskriva sin karaktär som om de vore från en bok eller berättelse istället.",
								"Det är okej om vissa spelare verkar tveksamma till att prata eller har svårt att spela rollspel. Det är viktigare att få spelarna att känna sig bekväma än att få dem att prata. För att hjälpa dem att känna sig mer bekväma med rollspelet kan du ställa en eller två av följande frågor till dem:",
								{
									"type": "list",
									"items": [
										"Vad är din karaktärs namn eller smeknamn?",
										"Hur ser din karaktär ut?",
										"Hur låter din karaktär när den pratar?",
										"Vad är din karaktär bra på att göra?",
										"Vad bär din karaktär med sig när de patrullerar i skogen?",
										"Hur känner din karaktär inför att vara på patrull hela dagen"
									]
								},
								"efter att bevis på istroll hittades i det här området? När alla karaktärer har presenterat sig talar kapten Kole igen:",
								{
									"type": "insetReadaloud",
									"page": 6,
									"entries": [
										"\"Den här skogen behöver patrulleras, så låt oss sätta igång. Jag är redo att slåss om vi måste!\""
									],
									"id": "020"
								},
								"Låt spelarna svara för sina rollpersoner om de vill. Beskriv sedan hur kapten Kole försiktigt rör sig in i skogen och gör tecken åt rollpersonerna att följa efter.",
								"Fortsätt till Möte 1: En inte så skrämmande drake."
							],
							"id": "01f"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/001-0049.webp"
							},
							"width": 1675,
							"height": 2991
						}
					],
					"id": "01d"
				},
				{
					"type": "section",
					"name": "Möte 1: En inte så skrämmande drake",
					"page": 7,
					"entries": [
						"{@b Beräknad tid för att spela detta möte: 10 minuter}",
						"Läs följande efter att rollpersonerna har följt kapten Kole in i skogen:",
						{
							"type": "insetReadaloud",
							"page": 7,
							"entries": [
								"Ni rör er längs skogsstigen i femton minuter innan kapten Kole stannar och sträcker upp en hand. \"Hör ni det där?\" frågar hon.",
								"Du ska göra en {@skill Perception} kontroll för att se om du kan höra vad kapten Kole hör. \"{@skill Perception}\" står på ditt karaktärsblad under \"Färdigheter\". Var och en av er ska slå en 20-sidig tärning och lägga till siffran bredvid er {@skill Perception} färdighet på ert karaktärsblad. Berätta sedan summan av er {@skill Perception} kontroll."
							],
							"id": "022"
						}
					],
					"id": "021"
				},
				{
					"type": "section",
					"name": "Kontroll av uppfattningsförmåga",
					"page": 7,
					"entries": [
						"En spelare slår ett {@dice d20} och lägger till den modifierare som står bredvid {@skill Perception} färdigheten på sitt karaktärsblad för att göra en {@skill Perception} kontroll. Svårighetsklassen för att lyckas med denna kontroll är 10 (skrivet som {@dc 10}), så om någon får en {@skill Perception} kontroll på 10 eller högre, förklarar du att de hör ett ljud som kommer från den taggiga skogens undervegetation.",
						"Om ingen rollperson lyckas med {@skill Perception}-kontrollen pekar kapten Kole i ljudets riktning. Fortsätt att läsa:",
						{
							"type": "insetReadaloud",
							"page": 7,
							"entries": [
								"Undervegetationen vid kanten av stigen prasslar när en varelse stor som en stor hund kryper fram bland törnen och löv. Först ser varelsen ut som en konstig ödla gjord av metall. Men när du tittar närmare ser du att det är en liten drake med blågrå fjäll och en lång, spetsig tunga.",
								"När draken kryper i din riktning försöker den försiktigt skrapa bort bitar av silveräggskal från sitt huvud och ansikte. Den ger ifrån sig ett gnälligt ljud."
							],
							"id": "024"
						},
						"Fråga spelarna vad de vill göra. Låt dem spela sina rollpersoner när de reagerar, pratar, spekulerar och undersöker vidare. Så länge rollpersonerna inte försöker skada den lilla silverdraken stirrar kapten Kole bara förvirrat på den, osäker på vad han ska göra härnäst.",
						{
							"type": "entries",
							"name": "Rollspel och information",
							"page": 7,
							"entries": [
								"Spelarna kommer förmodligen att ställa frågor under äventyrets gång. För att ge spelarna rätt information kan du försöka dela in svaren i följande tre kategorier:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Information som karaktärerna känner till",
											"entries": [
												"Om spelarna frågar om information som deras rollpersoner borde känna till, kan du berätta den informationen för dem. Rollpersonerna vet till exempel alltid vad de ser, hör och luktar."
											]
										},
										{
											"type": "item",
											"name": "Information som rollpersonerna kanske känner till",
											"entries": [
												"Spelare kan lära sig information baserat på sina rollpersoners färdigheter. Till exempel kan Shalefire eller Gallantine fråga om det här är en silverdrakeunge. Som DM kan du låta deras spelare göra en {@dc 10} kontroll med en lämplig färdighet för att se om de vet svaret på den frågan. Shalefire kan använda färdigheten {@skill Animal Handling}, medan Gallantine kan använda färdigheten {@skill Nature}. Om de lyckas med kontrollen ({@dice d20} + färdighetsmodifieraren är 10 eller högre), kan du berätta för dem \"Ja! Det här är en nyfödd silverdrake.\" Du kan tillägga att de ofta äter kött och annan mat också."
											]
										},
										{
											"type": "item",
											"name": "Information som rollpersonerna ännu inte känner till",
											"entries": [
												"En fråga som \"Var kom drakungen ifrån?\" är något rollpersonerna inte vet, åtminstone inte än. När detta händer kan du helt enkelt säga: \"Du är inte säker, men du kan försöka ta reda på det.\""
											]
										}
									]
								},
								"Om rollpersonerna misslyckas med sina kontroller eller inte ställer rätt frågor, kan du be kapten Kole att ge information. Hon kan bekräfta att detta är en silverdrakeunge, och hon vägrar att låta rollpersonerna skada den på något sätt.",
								"Efter att spelarna har ställt alla sina frågor och spelat upp sina reaktioner på draken, läs följande:",
								{
									"type": "insetReadaloud",
									"page": 7,
									"entries": [
										"Kapten Kole tar fram en bok ur sin ryggsäck, The Practically Complete Guide to Dragons. Hon bläddrar fram till mitten av boken. \"Det är sant! Det här är en nyfödd silverdrake. Moderns lya måste finnas i det närmaste berget strax bortom skogen, som ryktena sa. Vi måste snabbt få den här ungen till sin mamma. Jag undrar hur barnet kom så långt hemifrån?\"",
										"Kapten Kole tvekar och suckar sedan. \"Jag måste återvända till Pinebrook och berätta vad vi har hittat. Jag vill att ni tar barnet till lyan och dess mor. Skydda den här draken med era liv. Stigarna i skogen leder rakt upp till berget. Ge den stackars saken ett namn och ge den lite mat. Den ser svag ut.\"",
										"Hon river ut en sida ur boken och håller fram den. \"Här. Det här kan vara användbart. Enligt boken är silverdrakar fredliga och gillar vanligtvis människor.\""
									],
									"id": "026"
								},
								"Den sida som kapten Kole ger rollpersonerna finns i appendix A. Den innehåller översättningar av drakoniska, drakarnas språk, till det vanliga språk som rollpersonerna kan. Rollpersonerna behöver inte läsa den nu, men informationen kommer att vara användbar i äventyret."
							],
							"id": "025"
						},
						{
							"type": "entries",
							"name": "Utfodring och skötsel",
							"page": 7,
							"entries": [
								"När kapten Kole har gett sig av bör rollpersonerna försöka hitta mat till draken. Du kanske vill påpeka att alla rollpersoner har ransoner listade på sina karaktärsblad under \"Annan utrustning\". Alternativt kan Shalefire göra en {@dc 10} {@skill Survival} check eller Gallantine kan göra en {@dc 10} {@skill Nature} check för att hitta bär och nötter som draken kan äta. Påminn spelarna om hur man gör {@dice d20} rollar om det behövs.",
								"När draken har fått mat säger den ett ord: \"Nytha\". Rollpersonerna får inte veta det förrän senare, men bebisen kallade rollpersonerna för \"mamma\" på drakoniska.",
								"När draken har ätit piggnar den sig åt att följa rollpersonerna. De kan bära draken, som njuter av uppmärksamheten. Draken älskar också att bli masserad på magen!"
							],
							"id": "027"
						},
						{
							"type": "entries",
							"name": "Att föra äventyret framåt",
							"page": 7,
							"entries": [
								"Berget som kapten Kole pekade rollpersonerna mot syns ovanför träden.",
								"När spelarna är redo, fortsätt till Möte 2: Levande istappar."
							],
							"id": "028"
						}
					],
					"id": "023"
				},
				{
					"type": "section",
					"name": "Möte 2: Levande istappar",
					"page": 8,
					"entries": [
						"{@b Beräknad tid för att spela detta möte: 10 minuter}",
						"Berätta för spelarna att skogen är tyst när rollpersonerna färdas genom skogen. De hittar lätt stigarna som leder till berget, och inga skogsvarelser stör dem.",
						"När rollpersonerna anländer till bergets fot läser du följande:",
						{
							"type": "insetReadaloud",
							"page": 8,
							"entries": [
								"Genom att noggrant följa de korrekta skogsstigarna kommer du fram till bergets fot. Du ser en grottöppning inte långt därifrån. Om en drake byggt en lya i berget skulle detta vara en uppenbar ingång."
							],
							"id": "02a"
						},
						"Grottan är den enda synliga ingången till drakens lya. När drakungen kommer nära ingången sniffar den på luften och kämpar för att komma närmare, eftersom den känner igen doften av hem.",
						"Läs följande när rollpersonerna närmar sig grottan:",
						{
							"type": "insetReadaloud",
							"page": 8,
							"entries": [
								"Grottingången är bred och fylld av solljus, men grottan blir snabbt mörk och det går inte att se om det finns något därinne. Trasiga istappar och fläckar av frostig snö täcker marken vid grottingången.",
								"Plötsligt börjar det rycka i isbitarna. Istapparna och snön förenas och bildar små isvarelser med elaka, spetsiga klor. En av dem ropar: \"Inkräktare! Slit dem ordentligt!\" när de anfaller!"
							],
							"id": "02b"
						},
						"Fem levande istappar bor i grottingången. Om du spelar detta äventyr med färre än fyra rollpersoner, ta bort en levande istapp per saknad spelare, till ett minimum av två levande istappar. Använd informationen nedan för att spela de levande istapparna under strid.",
						{
							"type": "inset",
							"name": "Levande istapp",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Rustningsklass",
											"entry": "10",
											"nameDot": false
										},
										{
											"type": "item",
											"name": "Träffpoäng",
											"entry": "7",
											"nameDot": false
										}
									]
								},
								{
									"type": "variantInner",
									"name": "Attack",
									"entries": [
										{
											"type": "entries",
											"name": "Klor",
											"entries": [
												"{@atk mw} {@hit 2} för att träffa. {@h}{@damage 1d6} skärande skada."
											],
											"id": "02e"
										}
									],
									"id": "02d"
								}
							],
							"id": "02c"
						},
						"Läs följande för att göra spelarna redo för sin första strid:",
						{
							"type": "insetReadaloud",
							"page": 8,
							"entries": [
								"Gör dig redo för din första strid! Titta på avsnittet \"Attacker\" på ditt karaktärsblad. Om du vill göra en närstridsattack måste din rollperson röra sig fram till istappsvarelserna. Om du vill göra en distansattack kan du hålla dig undan.",
								"Slå en 20-sidig tärning och lägg till den modifierare som anges för den attack du använder. Berätta summan för mig så ska jag berätta om attacken träffade eller missade. Om du träffade, slå en 6-sidig tärning och lägg till den skademodifierare som anges av den attack du använder och berätta summan för mig."
							],
							"id": "02f"
						},
						{
							"type": "entries",
							"name": "Att ta ut svängarna",
							"page": 8,
							"entries": [
								"Beskriv först hur onda monstren är och vilken fara de utgör. Betona hur vassa deras klor är. Försök att få spelarna att känna att de befinner sig i en strid för sina rollpersoners liv. Om monstren gör en eller två lyckade attacker hjälper det till med den känslan. Låt rollpersonerna agera först, börja med spelaren till vänster om dig och gå medurs. Fråga varje spelare vad de vill göra och uppmuntra dem att beskriva sina handlingar så att alla kan föreställa sig hur scenen ser ut.",
								"När alla spelare har agerat anfaller alla obesegrade levande istappar. Varje monster som fortfarande har träffpunkter flyttar sig till en annan karaktär och gör en attack med sina klor.",
								"Slå ett {@dice d20} och lägg till attackmodifieraren (+2) till slaget. Om summan är lika med eller överstiger rustningsklassen för den karaktär som attackeras, träffar attacken. Slå {@dice 1d6} och säg åt spelaren att subtrahera den skadan från sina träffpoäng. Om attacken missar händer ingenting. Hur som helst, beskriv attacken. Sliter klorna upp ett sår eller krattar de ofarligt av pansar?",
								"Fortsätt turas om tills alla levande istappar är besegrade. Du kan beskriva hur de levande istapparna krossas eller smälter när de besegras. Eller så kanske de levande istapparna flyr när de besegras. Gör det bara klart för rollpersonerna att de levande istapparna inte kan jagas eller fångas, kanske genom att låta dem flyta in i smala sprickor i bergssidan där rollpersonerna inte kan följa efter.",
								{
									"type": "inset",
									"name": "DM Tips",
									"page": 8,
									"entries": [
										"En spännande strid i D&D är som en spännande åktur på ett nöjesfält: spelarna vill ofta bli skrämda och upphetsade, men de vill inte att spänningen ska leda till att rollpersonerna dör. Det är här du kan utföra berättande och matematisk magi.",
										"Du kan ingripa om rollpersonerna verkar förlora striden. Du kan till exempel ge rollpersonerna fördel vid anfallsslag eller ge monstren nackdel vid anfallsslag. Se avsnittet \"Använda reglerna\" tidigare i detta dokument för mer information om fördel och nackdel. Att ändra sannolikheter på det här sättet kan förbättra rollpersonernas odds när det gäller att besegra monstren.",
										"Istället för att låta ett monster attackera en karaktär tills den faller {@condition unconscious}, låt monstret attackera en annan karaktär varje tur. Denna taktik håller fler karaktärer kvar i striden längre.",
										"Du kan till och med säga att drakungen rusade in och tog ner ett monster, men försök att inte använda hjälp utifrån särskilt ofta."
									],
									"id": "031"
								}
							],
							"id": "030"
						},
						{
							"type": "entries",
							"name": "Efter att karaktärerna har lyckats",
							"page": 8,
							"entries": [
								"När de levande istapparna är besegrade, fråga spelarna vad de vill göra härnäst. Om de behöver hjälp, föreslå att de söker igenom området.",
								{
									"type": "entries",
									"name": "Sökning i området",
									"page": 8,
									"entries": [
										"Vissa monster bär på skatter, så det är ofta en bra idé för rollpersonerna att söka igenom monstren och området runt omkring dem. Om skatten inte är gömd kan rollpersonerna lätt hitta den utan att behöva göra en kontroll.",
										"Precis innanför grottingången hittar rollpersonerna en sliten ryggsäck i läder. I ryggsäcken finns följande saker: ett paket torkat kött, fem facklor, flinta och stål för att göra upp eld, och en påse som innehåller 12 guldmynt."
									],
									"id": "033"
								},
								{
									"type": "entries",
									"name": "Att dela på skatten",
									"page": 9,
									"entries": [
										"Låt spelarna dela upp skatten som de vill. Om de börjar bråka om vem som ska få vad, använd draken för att lugna ner alla. Bebisen gråter om rollpersonerna bråkar!"
									],
									"id": "034"
								},
								{
									"type": "entries",
									"name": "Läka skadade karaktärer",
									"page": 9,
									"entries": [
										"Om några rollpersoner skadades av de levande istapparna är det bästa sättet att läka skadorna att Evandon använder sin specialförmåga för att kasta besvärjelsen Bota sår. Shalefire har också en speciell förmåga att läka sina egna skador, men bara en gång under äventyret. (De fullständiga reglerna för D&D har andra sätt att läka skador, men det här äventyret förlitar sig på Evandons besvärjelser, Shalefires specialförmåga och på andra läkningsmöjligheter senare i äventyret)."
									],
									"id": "035"
								},
								{
									"type": "entries",
									"name": "Vad var det vi just diskuterade?",
									"page": 9,
									"entries": [
										"Levande istappar är magiska varelser som ibland används av istroll för att vakta platser. En rollperson som lyckas med ett {@dc 10}-test med färdigheter som {@skill Arcana} eller {@skill History} vet detta och kan berätta för de andra rollpersonerna vad de vet."
									],
									"id": "036"
								}
							],
							"id": "032"
						},
						{
							"type": "entries",
							"name": "Att föra äventyret framåt",
							"entries": [
								"Drakungen försöker springa in i grottan. När rollpersonerna är redo, fortsätt till Möte 3: En farlig håla."
							],
							"id": "037"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/0005.webp"
							},
							"width": 1320,
							"height": 1298
						}
					],
					"id": "029"
				},
				{
					"type": "section",
					"name": "Möte 3: En farlig håla",
					"page": 10,
					"entries": [
						"{@b Beräknad tid för att spela detta möte: 15 minuter}",
						"Efter att ha besegrat de levande istapparna och gått in i grottan måste rollpersonerna ta sig igenom de faror som finns i tunnlarna som leder till silverdrakens lya. När rollpersonerna går in i grottan, läs följande:",
						{
							"type": "insetReadaloud",
							"page": 10,
							"entries": [
								"Den främre delen av grottan är upplyst av solljus som kommer in genom öppningen, medan den bakre delen av grottan är mörk. På grottväggarna finns grova kritteckningar av varelser som ser ut som troll som dansar och arbetar."
							],
							"id": "039"
						},
						"Be spelarna att göra antingen en {@dc 10} {@skill History} eller {@skill Religion} kontroll för sina rollpersoner. Även om Evandon är den enda rollperson som har en bonus på sin {@skill Religion} färdighet och Gallantine är den enda rollperson som har en bonus på sin {@skill History} färdighet, kan de andra rollpersonerna fortfarande försöka göra en {@skill History} eller {@skill Religion} kontroll. Spelarna lägger bara inte till något till {@dice d20} kastet när de gör det.",
						"Om någon av rollpersonerna lyckas med färdighetstestet, berätta för spelarna att istroll en gång levde och arbetade i grottan.",
						"Även om ingen lyckas med färdighetskontrollen, fortsätt med att läsa följande:",
						{
							"type": "insetReadaloud",
							"page": 10,
							"entries": [
								"Drakungen blir mer upphetsad när den kommer in i grottan, som om den vet att den är nära sitt hem. En gång som knappt syns i skuggorna längst bak i grottan förvandlas till en tunnel som sluttar uppåt mot bergets mitt."
							],
							"id": "03a"
						},
						"Eftersom grottan är mörk och kuslig bortom ingången måste rollpersonerna använda facklorna som finns i den slitna läderryggsäcken för att lysa upp vägen när de utforskar. Flintstenen och stålet i ryggsäcken kan användas för att tända facklorna.",
						{
							"type": "entries",
							"name": "Att nå lyan",
							"page": 10,
							"entries": [
								"Rollpersonerna måste klara av tre utmaningar för att säkert nå kläckningsgrottan i silverdrakens lya. Varje utmaning kan lösas på en mängd olika sätt, med hjälp av färdigheter, utrustning eller attacker.",
								"Utmaningsbeskrivningarna föreslår potentiella sätt för rollpersonerna att övervinna varje utmaning. Men om spelarna kommer på andra sätt som kan fungera, låt dem göra ett {@dice d20} kast som på något sätt är kopplat till deras idé. Fantasi leder ofta till en ännu mer kreativ berättelse!",
								{
									"type": "entries",
									"name": "Utmaning 1: Klättra uppför isiga väggar",
									"page": 10,
									"entries": [
										"Läs följande medan rollpersonerna rör sig genom passagen:",
										{
											"type": "insetReadaloud",
											"page": 10,
											"entries": [
												"Den kalla, frostiga passagen fortsätter tills du når en istäckt vägg. Passagen fortsätter femtio meter ovanför. Du måste klättra uppför väggen för att ta dig djupare in i berget."
											],
											"id": "03d"
										},
										"Karaktärerna måste lyckas med en {@dc 10} {@skill Athletics} eller {@skill Acrobatics} kontroll för att klättra upp på väggen. Om en rollperson misslyckas med kontrollen, slå {@dice 1d6}. Säg åt spelaren att subtrahera den siffran från rollpersonens träffpunkter för att representera den skada som rollpersonen tar av att falla innan de slutligen når toppen.",
										"Noorah har en klätterutrustning på sitt karaktärsblad (under \"Annan utrustning\") som ger henne fördel på kontrollen. Om en rollperson som når toppen har ett rep, kan han/hon sänka repet för att hjälpa de andra rollpersonerna. Rollpersoner som använder repet kan nå toppen utan att göra en kontroll.",
										"Passagen fortsätter sedan uppåt.",
										{
											"type": "inset",
											"name": "DM Tips",
											"page": 10,
											"entries": [
												"Om en rollperson bär drakbabyn och faller under klättringen tar draken ingen skada. Du kan belöna en rollperson som skyddar drakbabyn genom att ge dem fördelar vid vissa kast."
											],
											"id": "03e"
										}
									],
									"id": "03c"
								},
								{
									"type": "entries",
									"name": "Utmaning 2: Magisk isspegel",
									"page": 10,
									"entries": [
										"När rollpersonerna fortsätter, läs följande:",
										{
											"type": "insetReadaloud",
											"page": 10,
											"entries": [
												"Den slingrande, uppåtlutande passagen avbryts av ett tunt ark av fast is. Genom isen kan du se att passagen fortsätter på andra sidan. När din fackla fladdrar blir isen plötsligt lika reflekterande som en spegel och dess yta skimrar märkligt. I dessa reflektioner är du och dina följeslagare alla silverdrakar, och drakungen ser ut som ett människobarn med silverfärgad hud."
											],
											"id": "040"
										},
										"Låt spelarna spela rollspel och reagera på denna unika upptäckt, och fortsätt sedan:",
										{
											"type": "insetReadaloud",
											"page": 10,
											"entries": [
												"Huvudet av en stor, platinafärgad drake dyker upp i isen och talar. Du förstår orden som draken talar, även om den inte talar ett språk som du känner till.",
												"\"Du är på ett välsignat uppdrag, men du måste säga de rätta orden på rätt språk för att komma in i ett av mina barns lya. Vilka två ord svarar korrekt på denna fråga: Vilken typ av varelse eskorterar du hem?\""
											],
											"id": "041"
										},
										"Be spelarna att göra en {@dc 10} {@skill Arcana}, {@skill History}, eller {@skill Religion} kontroll. Om en rollperson lyckas med kontrollen, berätta att figuren i isen representerar Bahamut, guden för de metallfärgade drakarna (mässing, brons, koppar, guld och silver).",
										"Det korrekta svaret på frågan är \"silverdrake\". Rollpersonerna måste dock säga detta på det drakoniska språket. De kan använda sidan från kapten Koles bok för att hitta de rätta orden: \"orn darastrix.\"",
										"Om spelarna behöver hjälp med att svara på frågan, eller om de får svaret delvis rätt, kan Bahamuts reflektion ge ledtrådar som, \"Du har ett ord rätt, men du behöver det andra.\"",
										"Om någon karaktär uttalar de rätta orden, läs följande:",
										{
											"type": "insetReadaloud",
											"page": 10,
											"entries": [
												"Isspegeln smälter omedelbart och stänker ner er alla med iskallt vatten. Men istället för att frysa er så pirrar vattnet när det rinner ner över er hud, era kläder och er rustning. Det känns underbart."
											],
											"id": "042"
										},
										"Bahamut välsignade detta vatten. Berätta för dina spelare att den helande magin återställer varje rollpersons träffpunkter till det maximala antal som anges på deras karaktärsblad.",
										"Dessutom har varje rollperson fördel på det första kastet de gör i nästa utmaning (isrutschkanorna).",
										"Rollpersonerna kan använda andra metoder för att ta sig förbi isspegeln, som att smälta isen med en fackla eller krossa den med ett vapen. Om de gör det får de dock inte Bahamuts helande magi. Dessutom tar en rollperson som krossar spegeln skada. Slå {@dice 1d6} och säg åt spelaren att subtrahera det antalet från rollpersonens träffpunkter när spegeln krossas.",
										{
											"type": "inset",
											"name": "DM Tips",
											"page": 11,
											"entries": [
												"Även om spelarna får ett dåligt resultat, låt dem alltid fortsätta framåt i äventyret. Konsekvenserna av misslyckade utmaningar kan vara att rollpersonerna förlorar träffpoäng, vilket kan göra det sista mötet mer utmanande. Men du vill inte hindra rollpersonerna från att fortsätta med äventyret på grund av otur."
											],
											"id": "043"
										}
									],
									"id": "03f"
								},
								{
									"type": "entries",
									"name": "Utmaning 3: Att navigera i isrutschbanorna",
									"page": 11,
									"entries": [
										"Den sista tunnelsträckan som leder till silverdrakens kläckningsgrotta består av flera isiga rutschbanor som förenas, separeras och korsar varandra när de faller ner. Läs följande:",
										{
											"type": "insetReadaloud",
											"page": 11,
											"entries": [
												"Passagen har tagit dig högre och högre, och nu står du på toppen av en isig klippa och tittar ner i en enorm grotta inne i berget. Rutschkanor av sten och is leder ner, men de är branta och hala. Dessutom går dessa rutschbanor ihop, korsar varandra och slingrar sig runt varandra i en svindlande labyrint. Rutschkanorna ser ut som den enda vägen framåt. Vissa slutar i massiva isväggar. Andra är täckta av sylvassa istappar. Du måste välja de bästa rutschkanorna för att ta dig ner.",
												"Plötsligt hör du ett knakande ljud. Klippan du står på börjar rasa! Om du inte hoppar på en rutschkana nu kommer du att falla!"
											],
											"id": "045"
										},
										"Varje karaktär måste snabbt hoppa upp på en av rutschkanorna. När en karaktär börjar glida kan de inte stanna. De kan dock byta till en annan korsande rutschkana medan de susar ner i hög hastighet.",
										{
											"type": "entries",
											"name": "Att hitta den bästa vägen",
											"page": 11,
											"entries": [
												"Innan rollpersonerna börjar glida kan de snabbt försöka lista ut vilken glidning som är säkrast. Be spelarna att göra en {@dc 10} {@skill Investigation} eller {@skill Perception} kontroll för att avgöra det bästa valet. Om en rollperson lyckas med denna kontroll väljer de den bästa rutschkanan för att nå botten på ett säkert sätt. Karaktären tar ingen skada, men du kan beskriva den vilda åkturen de upplever när de glider mot grottans golv."
											],
											"id": "046"
										},
										{
											"type": "entries",
											"name": "Byte av diabilder",
											"page": 11,
											"entries": [
												"En rollperson som misslyckas med kontrollen hoppar på en rutschkana och når snabbt farliga sektioner med rakbladsvassa isskärvor, långa fall, isväggar och andra faror. Rollpersonen måste lyckas med en {@dc 15} {@skill Acrobatics} eller {@skill Athletics} kontroll för att hoppa till en säkrare rutschkana för att undvika att skadas. En rollperson som inte har {@skill Acrobatics} eller {@skill Athletics} på sitt karaktärsblad kan fortfarande göra kontroller med dessa färdigheter, men de lägger inte till någon modifierare till {@dice d20} kastet.",
												"Om en rollperson misslyckas med kontrollen, slå {@dice 1d6}. Säg åt spelaren att subtrahera det talet från rollpersonens träffpunkter för att representera skadan de tar när de når botten av rutschkanan."
											],
											"id": "047"
										},
										{
											"type": "entries",
											"name": "Beskrivning av åtgärden",
											"page": 11,
											"entries": [
												"När rollpersonerna åker dessa farliga rutschkanor, fundera på hur du eller spelarna kan beskriva hur rollpersonerna hoppar från en rutschkana till en annan, åker genom loopar och rullar, och med nöd och näppe undviker att träffa varandra. Ge spelarna en chans att beskriva vad deras rollpersoner går igenom.",
												{
													"type": "inset",
													"name": "DM Tips",
													"page": 11,
													"entries": [
														"Om en rollperson gör en check för att hitta en säker väg nerför rutschkanorna, kan de andra spelarna säga att deras rollpersoner följer på samma rutschkana, vilket kan göra denna utmaning för lätt. Du kan öka utmaningen genom att säga att toppen av den säkra rutschkanan kollapsar precis efter att den första rollpersonen börjar nerför den. Du kan göra detta varje gång en ny rollperson väljer en rutschkana för att säkerställa att varje rollperson måste navigera sin egen väg."
													],
													"id": "049"
												}
											],
											"id": "048"
										}
									],
									"id": "044"
								},
								{
									"type": "entries",
									"name": "Att föra äventyret framåt",
									"page": 11,
									"entries": [
										"Det är en kort promenad från botten av grottan till kläckningsgrottan. Rollpersonerna är redo att möta det sista hotet! Fortsätt till möte 4: Drakägg och svävande silver.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/PiP/001-0103.webp"
											},
											"width": 2022,
											"height": 916
										}
									],
									"id": "04a"
								}
							],
							"id": "03b"
						}
					],
					"id": "038"
				},
				{
					"type": "section",
					"name": "Möte 4: Drakägg och svävande silver",
					"page": 12,
					"entries": [
						"{@b Beräknad tid för att spela detta möte: 15 minuter}",
						"När rollpersonerna går in i kläckningsgrottan läser du följande:",
						{
							"type": "insetReadaloud",
							"page": 12,
							"entries": [
								"Denna stora kammare är fylld med stalaktiter och stalagmiter täckta av is. Taket sluttar upp mot ett isproppat hål långt ovanför dig. På marken i mitten av kammaren vilar två stora silverägg på högar av frusen snö. På en tredje plats finns nu bara trasiga skalbitar. En fjärde plats ser ut att också ha innehållit ett ägg, men det ägget saknas.",
								"Mellan dig och äggen står två märkliga varelser, stora som hästar. De har kroppar som grodor, men deras hud är helt vit och de har munnar fulla av vassa tänder.",
								"Varelserna rör sig hotfullt mot de två kvarvarande äggen i boet, men du har avbrutit dem. De vänder sig mot dig och väser. Sedan kastar de sig mot dig med kraftfulla hopp!"
							],
							"id": "04c"
						},
						"Dessa varelser är äggtjuvar, tränade av istroll för att stjäla drakägg. Om rollpersonerna inte ingriper kommer de två sista äggen att gå förlorade!",
						{
							"type": "inset",
							"name": "Äggsnattare",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Rustningsklass",
											"entry": "12",
											"nameDot": false
										},
										{
											"type": "item",
											"name": "Träffpoäng",
											"entry": "18",
											"nameDot": false
										}
									]
								},
								{
									"type": "variantInner",
									"name": "Attack",
									"entries": [
										{
											"type": "entries",
											"name": "Bit",
											"entries": [
												"{@atk mw} {@hit 4} att träffa. {@h}{@damage 1d6 + 2} genomträngande skada."
											],
											"id": "04f"
										}
									],
									"id": "04e"
								}
							],
							"id": "04d"
						},
						"Det finns tre äggsnattare. Om du har tre eller färre spelare, ta bort en äggsnattare så att rollpersonerna har kvar två fiender. Om du har två eller färre spelare, minska de två äggtjuvarnas startträffpunkter till 10.",
						"Den här striden går till på samma sätt som i \"Möte 2: Levande istappar\". Hänvisa till DM-tipset i det mötet för att påminna spelarna om hur man gör närstrids- och distansattacker om det behövs.",
						{
							"type": "entries",
							"name": "Att ta ut svängarna",
							"page": 12,
							"entries": [
								"Låt rollpersonerna agera först, börja med spelaren till vänster om dig och gå medurs. Fråga varje spelare vad de vill göra.",
								"När alla spelare har agerat anfaller alla obesegrade äggsnappare. Varje monster som fortfarande har träffpunkter flyttar sig till en annan karaktär och gör en attack med sitt bett.",
								"Slå ett {@dice d20} och lägg till attackmodifieraren (+4) till slaget. Om summan är lika med eller överstiger rustningsklassen för den karaktär som attackeras, träffar attacken. Slå {@dice 1d6} och lägg till skademodifieraren (+2). Säg åt spelaren att subtrahera den skadan från sina träffpoäng. Om attacken missar händer ingenting. Oavsett vilket, beskriv attacken. Kanske ett bett klämmer fast runt en fotled, eller kanske äggsnattaren bryter en tand på en rustning.",
								"Beskriv hur äggsnapparna faller till marken när de besegras, eller flyr in i mörkret för snabbt för att rollpersonerna ska kunna följa efter.",
								{
									"type": "inset",
									"name": "DM Tips",
									"page": 12,
									"entries": [
										"En rollperson som når 0 träffpunkter faller {@condition unconscious} och förblir {@condition unconscious} tills de återfår träffpunkter genom läkning. I slutet av mötet återfår alla {@condition unconscious} spelarpersoner 1 träffpunkt automatiskt."
									],
									"id": "051"
								}
							],
							"id": "050"
						},
						{
							"type": "entries",
							"name": "Efter att karaktärerna har lyckats",
							"page": 12,
							"entries": [
								"När äggnapparna är besegrade kryper drakungen in i boet, lägger sig till rätta bland de trasiga äggskalen och somnar."
							],
							"id": "052"
						},
						{
							"type": "entries",
							"name": "Att föra äventyret framåt",
							"page": 12,
							"entries": [
								"Innan rollpersonerna kan göra något annat återvänder moderdraken! Läs följande:",
								{
									"type": "insetReadaloud",
									"page": 12,
									"entries": [
										"En hög krasch hörs från högt ovan. Is- och snöbitar faller omkring dig när en enorm silverdrake spränger sig igenom en frusen del av grottans tak. Draken störtdyker och landar framför dig med iskall luft som strömmar ut mellan de vassa tänderna.",
										"\"Vad är det som händer här?\" vrålar draken."
									],
									"id": "054"
								},
								"Rollpersonerna har en del att förklara! Fortsätt till Slutsatsen.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/PiP/0006.webp"
									},
									"width": 1320,
									"height": 1079
								}
							],
							"id": "053"
						}
					],
					"id": "04b"
				},
				{
					"type": "section",
					"name": "Slutsats",
					"page": 13,
					"entries": [
						"{@b Beräknad tid för att spela detta möte: 10 minuter}",
						"Den arga silverdraken väntar på att rollpersonerna ska förklara sig. Detta är ett tillfälle för spelarna att spela sina rollpersoner.",
						"Under samtalet kan du få draken att avslöja att hennes namn är Hysvearorn (förkortat Rorn). Avsnittet \"Draken\" nedan ger dig mer information som hjälper dig att rollspela silverdraken.",
						"Om spelarna är ovilliga att tala, ställ en av följande frågor:",
						{
							"type": "list",
							"items": [
								"\"Draken har frågat dig vad du gör här. Vad svarar du?\"",
								"\"Hur känns det för din rollperson att stå inför en otroligt arg drake som är lika stor som ett litet hus?\"",
								"\"Vad kan du göra eller säga till draken för att bevisa för henne att du kom hit för att lämna tillbaka hennes barn?\""
							]
						},
						"Så länge rollpersonerna inte gör något dumt inser Rorn snabbt att de inte är här för att stjäla hennes ägg, utan istället för att lämna tillbaka hennes bebis.",
						{
							"type": "inset",
							"name": "DM Tips",
							"page": 13,
							"entries": [
								"Drakar är otroligt kraftfulla. Om spelarna väljer att låta sina rollpersoner attackera Rorn, kan du hantera situationen på olika sätt:",
								{
									"type": "list",
									"items": [
										"Draken tittar besviket på dem och säger åt dem att sluta vara fåniga.",
										"Be rollpersonerna att göra {@skill Nature} kontroller och berätta sedan för rollpersonen med den högsta kontrollen att de vet att en drake som är så kraftfull lätt kan besegra alla rollpersonerna.",
										"Låt rollpersonerna göra attacker eller kasta besvärjelser om de vill, och berätta sedan för dem att draken ignorerar dessa försök att skada henne.",
										"Om rollpersonerna fortsätter att agera på ett fientligt eller krigiskt sätt använder Rorn sin magiska drakandedräkt på dem. Rollpersonerna blir oskadda men kan inte röra sig. Hon lämnar dem sedan oskadda utanför berget, men de får ingen belöning av henne."
									]
								}
							],
							"id": "056"
						},
						{
							"type": "entries",
							"name": "Draken",
							"page": 13,
							"entries": [
								"Här är några egenskaper hos silverdraken som du kan använda för att rollspela henne:",
								{
									"type": "list",
									"items": [
										"Hysvearorn är en vuxen silverdrake. Hennes fullständiga namn betyder \"svävande silver\".",
										"Hon ber rollpersonerna att kalla henne Rorn, eftersom det är lättare för icke-dragoner att säga än hennes fullständiga namn.",
										"Om rollpersonerna förklarar vad som hände lugnar draken snabbt ner sig och tackar dem för att de räddade hennes unge.",
										"Rorn är vänlig när hon inte blir arg, och hon gillar människor. Under fredliga tider gillar hon att dela med sig av sina historier till folk.",
										"Om rollpersonerna frågar om namnet \"Nytha\" som drakungen sa, förklarar Rorn att det betyder \"Mamma\" på drakoniskt språk.",
										"Rorn säger att drakar kallar sina ungar för \"wyrmlingar\", inte bebisar."
									]
								},
								"Rorn kan också dela med sig av detaljer om vad som hände med hennes ägg:",
								{
									"type": "list",
									"items": [
										"Rorn har nyligen byggt sin lya här för att förbereda kläckningen av sina wyrmlingar. Hon drev bort de farliga istrollen som levde här.",
										"När hennes ägg var nära att kläckas attackerade istrollen Rorn och stal ett av hennes ägg. Rorn jagade äggtjuvarna och har varit borta från sin lya i flera timmar.",
										"Istrollen tog ägget till en tunnel i ett annat berg, men Rorn fick inte plats i tunneln. Hon vet inte vart den kan leda."
									]
								},
								"Den räddade wyrmlingen berättar för sin mamma vad som hände den, vilket Rorn också kan dela med rollpersonerna:",
								{
									"type": "list",
									"items": [
										"Wyrmlingen kläcktes när Rorn jagade äggtjuvarna. När den fann sig själv ensam vandrade den från lyan och in i skogen.",
										"Rollpersonerna hittade wyrmlingen och tog väl hand om den på vägen hem."
									]
								},
								{
									"type": "entries",
									"name": "Fler Wyrmlingar!",
									"page": 13,
									"entries": [
										"Medan rollpersonerna talar med Rorn kläcks de andra två äggen. Rorn tittar noga på när wyrmlingarna bryter sina skal och sedan kryper fram för att krama sin mamma. Hon tar fram lite fryst kött från boet och matar dem."
									],
									"id": "058"
								}
							],
							"id": "057"
						},
						{
							"type": "entries",
							"name": "Belöningen",
							"page": 13,
							"entries": [
								"När de två andra drakungarna har kläckts talar Rorn till rollpersonerna. Läs följande:",
								{
									"type": "insetReadaloud",
									"page": 13,
									"entries": [
										"Rorn tackar dig än en gång för din hjälp. \"Snälla, ta dessa som ett tecken på min tacksamhet.\" Hon gräver i snön där äggen låg och tar fram en liten glänsande diamant till var och en av er.",
										"\"Ännu viktigare är att du redan har knutit an till min första kläckning. Han förtjänar att få fortsätta lära sig hur det är att växa upp bland människor. Skulle du vara villig att ta med honom tillbaka till din bosättning och uppfostra honom? Jag kommer att vaka över ditt område för att hjälpa dig, och jag finns alltid här om du har några frågor.\"",
										"Draken fortsätter. \"Jag har en annan begäran till dig. När jag hittar den exakta platsen där istrollen tog mitt sista ägg, kan du då hämta det så att mitt barn kan vara säkert från vad istrollen än har planerat för dem?\""
									],
									"id": "05a"
								},
								"Låt rollpersonerna reagera på Rorns erbjudande. Oavsett hur rollpersonerna svarar på Rorns förfrågningar, är hon vänlig och artig mot dem om de är vänliga och artiga mot henne.",
								{
									"type": "entries",
									"name": "Skatt",
									"page": 13,
									"entries": [
										"Var och en av de små diamanterna är värd 50 guldstycken. Varje rollperson kan lägga till detta på sin rollpersonssedel under \"Annan utrustning\"."
									],
									"id": "05b"
								}
							],
							"id": "059"
						},
						{
							"type": "entries",
							"name": "Återvänd till Pinebrook",
							"page": 13,
							"entries": [
								"I slutet av samtalet visar Rorn rollpersonerna en hemlig passage som leder från berget, vilket avslutar rollpersonernas äventyr... för den här gången!"
							],
							"id": "05c"
						}
					],
					"id": "055"
				},
				{
					"type": "section",
					"name": "Bilaga A",
					"page": 14,
					"entries": [
						{
							"type": "table",
							"colLabels": [
								"Common",
								"Draconic"
							],
							"colStyles": [
								"col-6",
								"col-6"
							],
							"rows": [
								[
									"above",
									"svern"
								],
								[
									"after",
									"ghent"
								],
								[
									"air",
									"thrae"
								],
								[
									"and",
									"vur"
								],
								[
									"animal",
									"baeshra"
								],
								[
									"armor",
									"litrix"
								],
								[
									"arrow",
									"svent"
								],
								[
									"ash",
									"vignar"
								],
								[
									"axe",
									"garurt"
								],
								[
									"bag",
									"waeth"
								],
								[
									"battle",
									"vargach"
								],
								[
									"beautiful",
									"vorel"
								],
								[
									"before",
									"ghoros"
								],
								[
									"behind",
									"zara"
								],
								[
									"beside",
									"unsiti"
								],
								[
									"big",
									"turalisj"
								],
								[
									"black",
									"vutha"
								],
								[
									"blue",
									"ulhar"
								],
								[
									"bow",
									"vaex"
								],
								[
									"brass",
									"auraj"
								],
								[
									"bravery",
									"sveargith"
								],
								[
									"bronze",
									"aujir"
								],
								[
									"burn",
									"valignat"
								],
								[
									"but",
									"shar"
								],
								[
									"cave",
									"waere"
								],
								[
									"century",
									"ierikc"
								],
								[
									"claw",
									"gix"
								],
								[
									"copper",
									"rach"
								],
								[
									"dance",
									"vaeri"
								],
								[
									"danger",
									"korth"
								],
								[
									"day",
									"kear"
								],
								[
									"dead",
									"loex"
								],
								[
									"demon",
									"kothar"
								],
								[
									"die",
									"loreat"
								],
								[
									"dragon",
									"darastrix"
								],
								[
									"dwarf",
									"tundar"
								],
								[
									"earth",
									"edar"
								],
								[
									"elf",
									"vaecaesin"
								],
								[
									"enchanted",
									"levex"
								],
								[
									"enemy",
									"irlym"
								],
								[
									"evil",
									"malsvir"
								],
								[
									"far",
									"karif"
								],
								[
									"fire",
									"ixen"
								],
								[
									"flee",
									"osvith"
								],
								[
									"fly",
									"austrat"
								],
								[
									"food",
									"achthend"
								],
								[
									"foolish",
									"pothoc"
								],
								[
									"forest",
									"caesin"
								],
								[
									"friend",
									"thurirl"
								],
								[
									"gem",
									"kethend"
								],
								[
									"give",
									"majak"
								],
								[
									"gnome",
									"terunt"
								],
								[
									"go",
									"gethrisj"
								],
								[
									"gold",
									"aurix"
								],
								[
									"good",
									"bensvelk"
								],
								[
									"green",
									"achuak"
								],
								[
									"hate",
									"dartak"
								],
								[
									"home",
									"okarthel"
								],
								[
									"human",
									"munthrek"
								],
								[
									"in",
									"persvek"
								],
								[
									"leader",
									"maekrix"
								],
								[
									"magic",
									"arcaniss"
								],
								[
									"many",
									"throden"
								],
								[
									"meat",
									"rhyaex"
								],
								[
									"mountain",
									"verthicha"
								],
								[
									"name",
									"ominak"
								],
								[
									"near",
									"leirith"
								],
								[
									"night",
									"thurkear"
								],
								[
									"no",
									"thrice"
								],
								[
									"ogre",
									"ghontix"
								],
								[
									"on",
									"shafear"
								],
								[
									"peace",
									"martivir"
								],
								[
									"pet",
									"kosjirl"
								],
								[
									"rain",
									"oposs"
								],
								[
									"red",
									"charir"
								],
								[
									"rest",
									"ssifisv"
								],
								[
									"scroll",
									"sjir"
								],
								[
									"secret",
									"irthos"
								],
								[
									"see",
									"ocuir"
								],
								[
									"shadow",
									"sjach"
								],
								[
									"silver",
									"orn"
								],
								[
									"skin",
									"molik"
								],
								[
									"small",
									"kosj"
								],
								[
									"smart",
									"othokent"
								],
								[
									"so",
									"zyak"
								],
								[
									"soar",
									"hysvear"
								],
								[
									"song",
									"miirik"
								],
								[
									"sorcerer",
									"vorastrix"
								],
								[
									"speak",
									"renthisj"
								],
								[
									"stone",
									"ternesj"
								],
								[
									"storm",
									"kespek"
								],
								[
									"strong",
									"versvesh"
								],
								[
									"student",
									"thurae"
								],
								[
									"sword",
									"caex"
								],
								[
									"take",
									"clax"
								],
								[
									"talk",
									"ukris"
								],
								[
									"thief",
									"virlym"
								],
								[
									"through",
									"erekess"
								],
								[
									"travel",
									"ossalur"
								],
								[
									"treasure",
									"rasvim"
								],
								[
									"ugly",
									"nurh"
								],
								[
									"under",
									"onureth"
								],
								[
									"valley",
									"arux"
								],
								[
									"victory",
									"vivex"
								],
								[
									"want",
									"tuor"
								],
								[
									"war",
									"aryte"
								],
								[
									"water",
									"hesjing"
								],
								[
									"we",
									"yth"
								],
								[
									"weapon",
									"laraek"
								],
								[
									"white",
									"aussir"
								],
								[
									"wizard",
									"levethix"
								],
								[
									"yes",
									"axun"
								],
								[
									"you",
									"wux"
								]
							]
						},
						{
							"type": "quote",
							"entries": [
								"Tro mig, det tog mig ganska lång tid att lära mig drakoniska ord, men när jag väl gjorde det underlättade det mina relationer med drakar."
							]
						}
					],
					"id": "05d"
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/0007.webp"
							},
							"width": 1963,
							"height": 1926
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/0010.webp"
							},
							"width": 2550,
							"height": 2553
						}
					]
				}
			],
			"id": "000"
		}
	]
}