{
	"feat": [
		{
			"name": "Aberrant Dragonmark",
			"source": "ERLW",
			"page": 52,
			"prerequisite": [
				{
					"other": "No other dragonmark"
				}
			],
			"ability": [
				{
					"con": 1
				}
			],
			"additionalSpells": [
				{
					"ability": "con",
					"innate": {
						"_": {
							"rest": {
								"1": [
									{
										"choose": "level=1|class=Sorcerer"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Sorcerer"
							}
						]
					}
				}
			],
			"entries": [
				"Du har manifesterat ett avvikande drakmärke. Bestäm dess utseende och den brist som är förknippad med det. Du får följande fördelar:",
				{
					"type": "list",
					"items": [
						"Du lär dig en {@filter valfri besvärjelse från trollkarlens besvärjelselista|spells|level=0|class=Sorcerer}. Välj dessutom en {@filter Besvärjelse på 1:a nivån från trollkarlens besvärjelselista|spells|level=1|class=Sorcerer}. Du lär dig den besvärjelsen och kan kasta den genom ditt märke. När du har kastat den måste du avsluta en kort eller lång vila innan du kan kasta den igen genom märket. Konstitution är din besvärjelseförmåga för dessa besvärjelser.",
						"När du kastar 1:a nivåns besvärjelse genom ditt märke, kan du spendera en av dina träfftärningar och kasta den. Om du slår ett jämnt tal, får du ett antal tillfälliga träffpoäng som är lika med det slagna talet. Om du slår ett udda tal, tar en slumpmässig varelse inom 9 meter från dig (inte inklusive dig själv) kraftskada som är lika med det slagna talet. Om inga andra varelser är inom räckhåll, tar du skadan."
					]
				},
				"Du får också ett slumpmässigt fel från tabellen Aberrant Dragonmark Flaws.",
				{
					"type": "table",
					"caption": "Aberrant Dragonmark Flaws",
					"colLabels": [
						"d8",
						"Flaw"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Your mark is a source of constant physical pain."
						],
						[
							"2",
							"Your mark whispers to you. Its meaning can be unclear."
						],
						[
							"3",
							"When you're stressed, the mark hisses audibly."
						],
						[
							"4",
							"The skin around the mark is burned, scaly, or withered."
						],
						[
							"5",
							"Animals are uneasy around you."
						],
						[
							"6",
							"You have a mood swing any time you use your mark."
						],
						[
							"7",
							"Your looks change slightly whenever you use the mark."
						],
						[
							"8",
							"You have horrific nightmares after you use your mark."
						]
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Alternativ: Större avvikande krafter",
									"entries": [
										"Enligt DM:s val har en rollperson som har prestationen Aberrant Dragonmark en chans att manifestera större kraft. När en sådan karaktär når 10:e nivån har den {@chance 10|10 procent} chans att vinna en {@filter episk välsignelse|rewards|type=boon} bland alternativen i kapitel 7 i {@book Dungeon Master's Guide|DMG}. Om rollpersonen misslyckas med att få en välsignelse, har de en {@chance 10|10 procent} chans nästa gång de går upp en nivå.",
										"Om karaktären får en förmån väljer DM den eller bestämmer den slumpmässigt. Karaktären förlorar också permanent en av sina Hit Dice, och deras maximum av träffpoäng reduceras med ett belopp som motsvarar ett kast av den tärningen plus deras Constitution-modifierare (minsta reduktion på 1). Denna minskning kan inte upphävas på något sätt."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Actor",
			"source": "PHB",
			"page": 165,
			"ability": [
				{
					"cha": 1
				}
			],
			"entries": [
				"Du är skicklig på mimik och dramatik och får följande fördelar:",
				{
					"type": "list",
					"items": [
						"Du har fördel på Karisma ({@skill Deception}) och Karisma ({@skill Performance}) kontroller när du försöker utge dig för att vara en annan person.",
						"Du kan härma talet från en annan person eller ljuden från andra varelser. Du måste ha hört personen tala, eller hört varelsen göra ljudet, i minst 1 minut. Ett lyckat Visdomsprov ({@skill Insight}) som ifrågasätts av ditt Karismaprov ({@skill Deception}) gör att en lyssnare kan avgöra att effekten är fejkad."
					]
				}
			]
		},
		{
			"name": "Adept of the Black Robes",
			"source": "DSotDQ",
			"page": 31,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"initiate of high sorcery|dsotdq|initiate of high sorcery (nuitari)"
					]
				}
			],
			"additionalSpells": [
				{
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": "level=2|school=E;N"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Du valde månen Nuitari för att påverka din magi, och din ambition och lojalitet mot Order of the Black Robes har erkänts, vilket ger dig dessa fördelar:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Ambitiös magi",
							"entries": [
								"Du lär dig en valfri besvärjelse på 2:a nivån. Den {@filter besvärjelse på 2:a nivån|spells|level=2|school=E;N} måste vara från magiskolan för förtrollning eller nekromanti. Du kan kasta denna 2:a nivås besvärjelse utan en besvärjelseplats, och du måste avsluta en lång vila innan du kan kasta den på detta sätt igen. Du kan också kasta denna besvärjelse med hjälp av besvärjelseplatser du har på lämplig nivå. Besvärjelsens besvärjelseförmåga är den som valdes när du erhöll {@feat Initiate of High Sorcery|DSotDQ}."
							]
						},
						{
							"type": "item",
							"name": "Life Channel",
							"entries": [
								"Du kan kanalisera din livskraft till kraften i din magi. När en varelse du kan se inom 18 meter från dig misslyckas med ett räddningsslag mot en besvärjelse som ger skada som du kastar, kan du förbruka ett antal träfftärningar som är lika med besvärjelsens nivå. Slå de förbrukade träfftärningarna och lägg ihop dem. Skadan som varelsen tar ökar med ett belopp som är lika med den summan."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Adept of the Red Robes",
			"source": "DSotDQ",
			"page": 32,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"initiate of high sorcery|dsotdq|initiate of high sorcery (lunitari)"
					]
				}
			],
			"additionalSpells": [
				{
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": "level=2|school=I;T"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Du valde månen Lunitari för att påverka din magi, och din hängivenhet för att upprätthålla balansen mellan alla ting har erkänts av Order of the Red Robes, som ger dig dessa förmåner:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Insiktsfull magi",
							"entries": [
								"Du lär dig en valfri besvärjelse på 2:a nivån. Den {@filter besvärjelse på 2:a nivån|spells|level=2|school=I;T} måste vara från magiskolan illusion eller transmutation. Du kan kasta denna 2:a nivås besvärjelse utan en besvärjelseplats, och du måste avsluta en lång vila innan du kan kasta den på detta sätt igen. Du kan också kasta denna besvärjelse med hjälp av besvärjelseplatser du har på lämplig nivå. Besvärjelsens besvärjelseförmåga är den som valdes när du erhöll {@feat Initiate of High Sorcery|DSotDQ}."
							]
						},
						{
							"type": "item",
							"name": "Magisk balans",
							"entries": [
								"När du gör ett attackkast eller en färdighetskontroll och får 9 eller lägre på {@dice d20}, kan du balansera ödet och behandla kastet som en 10:a. Du kan balansera ödet på detta sätt ett antal gånger som motsvarar din färdighetsbonus, och du återfår alla förbrukade användningar när du avslutar en lång vila."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Adept of the White Robes",
			"source": "DSotDQ",
			"page": 32,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"initiate of high sorcery|dsotdq|initiate of high sorcery (solinari)"
					]
				}
			],
			"additionalSpells": [
				{
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": "level=2|school=A;D"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Du valde månen Solinari för att påverka din magi, och din ed att använda magi för att göra världen till en bättre plats har erkänts av Order of the White Robes, vilket ger dig dessa fördelar:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Skyddande magi",
							"entries": [
								"Du lär dig en valfri besvärjelse på 2:a nivån. Den {@filter besvärjelse på 2:a nivån|spells|level=2|school=A;D} måste vara från magiskolan abjuration eller divination. Du kan kasta denna 2:a nivås besvärjelse utan en besvärjelseplats, och du måste avsluta en lång vila innan du kan kasta den på detta sätt igen. Du kan också kasta denna besvärjelse med hjälp av besvärjelseplatser du har på lämplig nivå. Besvärjelsens besvärjelseförmåga är den som valdes när du erhöll {@feat Initiate of High Sorcery|DSotDQ}."
							]
						},
						{
							"type": "item",
							"name": "Skyddande avdelning",
							"entries": [
								"När du eller en varelse du kan se inom 9 meter från dig tar skada, kan du använda din reaktion för att spendera en besvärjelseplats och väva skyddande magi runt målet. Slå ett antal d6 lika med nivån på den använda besvärjelseplatsen och minska skadan som målet tar med summan som slagits på dessa tärningar + din besvärjelseförmågemodifierare."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Agent of Order",
			"source": "SatO",
			"page": 10,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato|scion of the outer planes (lawful outer plane)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du kan kanalisera kosmiska ordningsstyrkor för att få dessa fördelar:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Stasis slag",
							"entries": [
								"En gång per tur, när du skadar en varelse som du kan se inom 18 meter från dig själv, kan du ge en extra {@damage 1d8} kraftskada till målet, och det måste göra ett Visdomssparande (DC lika med 8 + din färdighetsbonus + modifieraren för den besvärjelseförmåga du valde för Scion of the Outer Planes feat) eftersom spektralbindningar försöker snärja den. Vid en lyckad räddning flyr målet. Vid misslyckad räddning har målet tillståndet fasthållen tills början av din nästa tur. Dessa bindningar manifesteras som kedjor eller någon annan symbol för stasis. Du kan använda denna förmån ett antal gånger som motsvarar din färdighetsbonus, och du återfår alla förbrukade användningar när du avslutar en lång vila."
							]
						}
					]
				}
			]
		},
		{
			"name": "Alert",
			"source": "PHB",
			"page": 165,
			"entries": [
				"Om du alltid är på jakt efter faror får du följande fördelar:",
				{
					"type": "list",
					"items": [
						"Du får en +5-bonus på initiativförmåga.",
						"Du kan inte vara {@quickref Surprise|PHB|3|0|överraskad} när du är vid medvetande.",
						"Andra varelser får ingen fördel på attackkast mot dig på grund av att de är osynliga för dig."
					]
				}
			]
		},
		{
			"name": "Artificer Initiate",
			"source": "TCE",
			"page": 79,
			"toolProficiencies": [
				{
					"anyArtisansTool": 1
				}
			],
			"additionalSpells": [
				{
					"ability": "int",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Artificer"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Artificer"
							}
						]
					}
				}
			],
			"entries": [
				"Du har lärt dig en del av en konsthantverkares uppfinningsrikedom:",
				{
					"type": "list",
					"items": [
						"Du lär dig en valfri kantrip från {@filter besvärjelselista för artificier|spells|level=0;1|class=artificer}, och du lär dig en valfri besvärjelse på 1:a nivån från {@filter den listan|spells|level=0;1|class=artificer}. Intelligens är din besvärjelseförmåga för dessa besvärjelser.",
						"Du kan kasta den här förmågans första nivåns besvärjelse utan en spell slot, och du måste avsluta en lång vila innan du kan kasta den på det här sättet igen. Du kan också kasta besvärjelsen med hjälp av alla de besvärjelseplatser du har.",
						"Du får färdighet med en valfri typ av {@filter verktyg för hantverkare|items|type=artisan's tools} verktyg, och du kan använda den typen av verktyg som besvärjelsefokus för alla besvärjelser du kastar som använder intelligens som sin besvärjelseförmåga."
					]
				}
			]
		},
		{
			"name": "Athlete",
			"source": "PHB",
			"page": 165,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du har genomgått en omfattande fysisk träning för att få följande fördelar:",
				{
					"type": "list",
					"items": [
						"När du är {@condition prone} använder stående endast 1,5 meter av din rörelse.",
						"Klättring kostar inte extra rörelse.",
						"Du kan göra ett springande längdhopp eller ett springande höjdhopp efter att ha förflyttat dig endast 1,5 meter till fots, istället för 3 meter."
					]
				}
			]
		},
		{
			"name": "Baleful Scion",
			"source": "SatO",
			"page": 10,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato|scion of the outer planes (evil outer plane)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du kan kanalisera kosmiska onda krafter för att få dessa fördelar:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Avariets grepp",
							"entries": [
								"En gång per tur, när du skadar en varelse du kan se inom 18 meter från dig själv, kan du också orsaka nekrotisk skada på den. Den nekrotiska skadan är lika med {@dice 1d6} + din färdighetsbonus, och du återfår ett antal träffpunkter lika med den nekrotiska skadan. Du kan använda denna förmån ett antal gånger som är lika med din färdighetsbonus, och du återfår alla förbrukade användningar när du avslutar en lång vila."
							]
						}
					]
				}
			]
		},
		{
			"name": "Bountiful Luck",
			"source": "XGE",
			"page": 73,
			"prerequisite": [
				{
					"race": [
						{
							"name": "halvling"
						}
					]
				}
			],
			"entries": [
				"Ditt folk har en extraordinär tur, som du har lärt dig att mystiskt låna ut till dina följeslagare när du ser dem vackla. Du är inte säker på hur du gör det; du önskar det bara och det händer. Säkerligen ett tecken på lyckans gunst!",
				"När en allierad som du kan se inom 9 meter från dig slår 1 på {@dice d20} för ett anfallsslag, en färdighetskontroll eller ett räddningsslag, kan du använda din reaktion för att låta den allierade slå om tärningen. Den allierade måste använda det nya kastet.",
				"När du använder den här förmågan kan du inte använda ditt rasdrag Lucky före slutet av din nästa tur."
			]
		},
		{
			"name": "Cartomancer",
			"source": "BMT",
			"page": 49,
			"prerequisite": [
				{
					"level": 4,
					"spellcastingFeature": true
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"known": {
							"_": [
								"prestidigitation#c"
							]
						}
					}
				}
			],
			"entries": [
				"Du har lärt dig att kanalisera din magi genom en kortlek. Du kan använda en kortlek som fokus för dina besvärjelser, och du får följande fördelar:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Korttrick",
							"entries": [
								"Du lär dig kantropen {@spell Prestidigitation} och kan använda den för att skapa illusioner som duplicerar effekterna av scenmagi. När du använder {@spell Prestidigitation} på detta sätt kan du dölja de verbala och somatiska komponenterna i besvärjelsen som vanlig konversation och korthantering."
							]
						},
						{
							"type": "item",
							"name": "Dolda esset",
							"entries": [
								"När du avslutar en lång vila kan du välja en besvärjelse från din klass besvärjelselista och ingjuta den besvärjelsen i ett kort. Den valda besvärjelsen måste ha en besvärjelsetid på 1 handling, och den måste vara på en nivå som du har besvärjelseplatser för. Kortet förblir genomsyrat av denna besvärjelse i 8 timmar. Medan kortet är genomsyrat av besvärjelsen kan du använda en bonusåtgärd för att blomstra kortet och kasta besvärjelsen inuti. Kortet förlorar då omedelbart sin magi."
							]
						}
					]
				}
			]
		},
		{
			"name": "Charger",
			"source": "PHB",
			"page": 165,
			"entries": [
				"När du använder din handling för att {@action Dash}, kan du använda en bonushandling för att göra en närstridsvapenattack eller för att {@action shove} en varelse.",
				"Om du rör dig minst 3 meter i en rak linje omedelbart innan du utför denna bonushandling, får du antingen en +5-bonus på attackens skaderullning (om du valde att göra en närstridsattack och träffar) eller knuffar målet upp till 3 meter bort från dig (om du valde att knuffa och lyckas)."
			]
		},
		{
			"name": "Chef",
			"source": "TCE",
			"page": 79,
			"ability": [
				{
					"choose": {
						"from": [
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"toolProficiencies": [
				{
					"cook's utensils": true
				}
			],
			"entries": [
				"Den tid du har lagt ner på att bemästra den kulinariska konsten har betalat sig och ger dig följande fördelar:",
				{
					"type": "list",
					"items": [
						"Du får färdighet i {@item cook's utensils|phb} om du inte redan har det.",
						"Som en del av en kort vila kan du laga specialmat, förutsatt att du har ingredienser och {@item cook's utensils|phb} till hands. Du kan tillaga tillräckligt av denna mat för ett antal varelser som är lika med 4 + din färdighetsbonus. I slutet av den korta vilan återfår varje varelse som äter maten och spenderar en eller flera träfftärningar för att återfå träffpunkter ytterligare {@dice 1d8} träffpunkter.",
						"Med en timmes arbete eller när du avslutar en lång vila kan du laga ett antal godsaker som är lika stort som din kompetensbonus. Dessa speciella godsaker håller 8 timmar efter att de har gjorts. En varelse kan använda en bonushandling för att äta en av dessa godsaker för att få tillfälliga träffpoäng lika med din kompetensbonus."
					]
				}
			]
		},
		{
			"name": "Cohort of Chaos",
			"source": "SatO",
			"page": 10,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato|scion of the outer planes (chaotic outer plane)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du kan kanalisera kosmiska kaoskrafter för att få dessa fördelar:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "entries",
							"name": "Kaotisk flamma",
							"entries": [
								"När du får 1 eller 20 på ett attackkast eller ett räddningsslag, flödar kaosets magi genom dig. Slå ett d4 och använd tabellen Kaotiska flammor för att avgöra vad som händer. Ett bloss varar till slutet av din nästa tur, och ett nytt bloss kan inte uppstå förrän efter att det första blosset har upphört.",
								{
									"type": "table",
									"caption": "Chaotic Flares",
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"colLabels": [
										"d4",
										"Flare"
									],
									"rows": [
										[
											"1",
											"{@b Battle Fury.} A creature of your choice that you can see is filled with reckless fury. It has advantage on attack rolls and disadvantage on ability checks."
										],
										[
											"2",
											"{@b Disruption Field.} Waves of energy ripple around you. Every creature that starts its turn within 5 feet of you, or that moves into that area for the first time on a turn, takes {@damage 1d8} force damage."
										],
										[
											"3",
											"{@b Unbound.} When you move, you can use some or all of your walking speed to teleport yourself once, along with any equipment you're wearing or carrying, up to the distance used to an unoccupied space that you can see."
										],
										[
											"4",
											"{@b Wailing Winds.} Winds swirl in a 15-foot-radius sphere centered on you. You and any other creatures in that area have disadvantage on Wisdom saving throws."
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Crossbow Expert",
			"source": "PHB",
			"page": 165,
			"entries": [
				"Tack vare omfattande träning med armborstet får du följande fördelar:",
				{
					"type": "list",
					"items": [
						"Du ignorerar laddningskvaliteten hos armborst som du är duktig på.",
						"Att befinna sig inom 1,5 meter från en fientlig varelse innebär inte att du får nackdel på dina distansattacksslag.",
						"När du använder handlingen {@action Attack} och anfaller med ett enhandsvapen kan du använda en bonushandling för att anfalla med ett {@item hand crossbow|phb} som du håller i."
					]
				}
			]
		},
		{
			"name": "Cruel",
			"source": "TDCSR",
			"page": 190,
			"entries": [
				"De utmaningar och strider du har mött under hela ditt liv har lett till att du njuter av att tillfoga andra smärta och ångest. Du får ett antal grymhetstärningar som är lika med din färdighetsbonus. Dina grymhetstärningar är {@dice d6|d6s}. Du kan bara slå en grymhetstärning per tur, och en grymhetstärning är förbrukad när du slår den.",
				"Du kan slå en grymhetstärning under någon av följande omständigheter, med det angivna resultatet:",
				{
					"type": "list",
					"items": [
						"När du orsakar skada på en varelse, spendera en grymhetstärning för att orsaka extra skada på varelsen som är lika med kastet.",
						"När du får en kritisk träff, spendera en grymhetstärning för att få tillfälliga träffpoäng som är lika med kastet.",
						"När du gör en Karisma ({@skill Intimidation}) kontroll, spendera en grymhetsterning och lägg till kastet till din kontroll."
					]
				},
				"Du återfår alla förbrukade grymhetstärningar när du avslutar en {@quickref resting|PHB|2|0|lång vila}."
			]
		},
		{
			"name": "Crusher",
			"source": "TCE",
			"page": 79,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du är tränad i konsten att krossa dina fiender, vilket ger dig följande fördelar:",
				{
					"type": "list",
					"items": [
						"En gång per tur, när du träffar en varelse med en attack som ger knytnävsslag, kan du flytta den 1,5 meter till ett ledigt utrymme, förutsatt att målet inte är mer än en storlek större än du.",
						"När du får en kritisk träff som ger en varelse blåsläggningsskada, får du fördel av att kasta attacker mot den varelsen fram till början av din nästa vändning."
					]
				}
			]
		},
		{
			"name": "Defensive Duelist",
			"source": "PHB",
			"page": 165,
			"prerequisite": [
				{
					"ability": [
						{
							"dex": 13
						}
					]
				}
			],
			"entries": [
				"När du använder ett finessvapen som du behärskar och en annan varelse träffar dig med en närstridsattack kan du använda din reaktion för att lägga till din kompetensbonus till din AC för den attacken, vilket kan leda till att attacken missar dig."
			]
		},
		{
			"name": "Divinely Favored",
			"source": "DSotDQ",
			"page": 32,
			"prerequisite": [
				{
					"level": 4,
					"campaign": [
						"Dragonlance"
					]
				}
			],
			"additionalSpells": [
				{
					"name": "Ondska",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Cleric",
								"count": 1
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"augury",
									{
										"choose": "level=1|class=warlock"
									}
								]
							}
						}
					}
				},
				{
					"name": "Bra",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Cleric",
								"count": 1
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"augury",
									{
										"choose": "level=1|class=cleric"
									}
								]
							}
						}
					}
				},
				{
					"name": "Neutral",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Cleric",
								"count": 1
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"augury",
									{
										"choose": "level=1|class=druid"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"En gud valde dig för att bära en gnista av deras kraft.",
				"Du lär dig en valfri kantrip från {@filter besvärjelselista för präst|spells|level=0|class=cleric} och en besvärjelse på 1:a nivån som baseras på din rollpersons inriktning, enligt vad som anges i tabellen Inriktningsbesvärjelser nedan. Du lär dig också besvärjelsen {@spell augury}.",
				{
					"type": "table",
					"caption": "Alignment Spells",
					"colLabels": [
						"Alignment",
						"1st-Level Spell"
					],
					"colStyles": [
						"col-2",
						"col-10"
					],
					"rows": [
						[
							"Evil",
							"Choose one {@filter 1st-level warlock spell|spells|level=1|class=warlock}"
						],
						[
							"Good",
							"Choose one {@filter 1st-level cleric spell|spells|level=1|class=cleric}"
						],
						[
							"Neutral",
							"Choose one {@filter 1st-level druid spell|spells|level=1|class=druid}"
						]
					]
				},
				"Du kan kasta den valda besvärjelsen på 1:a nivån och besvärjelsen {@spell augury} utan en besvärjelseplats, och du måste avsluta en lång vila innan du kan kasta någon av dessa besvärjelser på detta sätt igen. Du kan också kasta dessa besvärjelser med hjälp av besvärjelseplatser som du har på lämplig nivå.",
				"Din trollformelförmåga för den här förmågan är intelligens, visdom eller karisma (välj när du väljer den här förmågan).",
				"Dessutom kan du använda en helig symbol som fokus för alla besvärjelser som använder den besvärjelseförmåga som du väljer när du väljer den här bedriften."
			]
		},
		{
			"name": "Dragon Fear",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "drakfödd"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"När du är arg utstrålar du hotfullhet. Du får följande fördelar:",
				{
					"type": "list",
					"items": [
						"Istället för att andas ut destruktiv energi kan du använda din egenskap Andningsvapen till att vråla och tvinga varje valfri varelse inom 9 meter från dig att göra ett visdomsräddningsslag (DC 8 + din färdighetsbonus + din karisma-modifierare). Ett mål lyckas automatiskt med räddningsslaget om det inte kan höra eller se dig. Vid ett misslyckat räddningsslag blir målet {@condition frightened} av dig i 1 minut. Om {@condition frightened}-målet tar någon skada kan det upprepa räddningsslaget och avsluta effekten på sig själv om det lyckas."
					]
				}
			]
		},
		{
			"name": "Dragon Hide",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "drakfödd"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du manifesterar fjäll och klor som påminner om dina drakoniska förfäder. Du får följande fördelar:",
				{
					"type": "list",
					"items": [
						"Dina fjäll hårdnar. När du inte bär rustning kan du beräkna din AC som 13 + din Dexterity-modifierare. Du kan använda en sköld och ändå få den här fördelen.",
						"Du får infällbara klor från dina fingertoppar. Att dra ut eller dra in klorna kräver ingen handling. Klorna är naturliga vapen, som du kan använda för att göra obeväpnade slag. Om du träffar med dem får du slashing-skada motsvarande {@dice 1d4} + din styrkemodifierare, istället för den normala bludgeoning-skadan för ett obeväpnat slag."
					]
				}
			]
		},
		{
			"name": "Drow High Magic",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "Elf",
							"subrace": "drow"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"ability": "cha",
					"innate": {
						"_": {
							"will": [
								"detect magic"
							],
							"daily": {
								"1e": [
									"levitate",
									"dispel magic"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Du lär dig mer av den magi som är typisk för mörka alver. Du lär dig besvärjelsen {@spell detect magic} och kan kasta den när du vill, utan att använda en besvärjelseplats. Du lär dig också {@spell levitate} och {@spell dispel magic}, som du var och en kan kasta en gång utan att använda en besvärjelseplats. Du återfår förmågan att kasta dessa två besvärjelser på detta sätt när du avslutar en lång vila. Karisma är din besvärjelseförmåga för alla tre besvärjelserna."
			]
		},
		{
			"name": "Dual Wielder",
			"source": "PHB",
			"page": 165,
			"entries": [
				"Du behärskar strid med två vapen och får följande fördelar:",
				{
					"type": "list",
					"items": [
						"Du får en +1 bonus på AC när du har ett separat närstridsvapen i varje hand.",
						"Du kan använda tvåvapenstrid även om de enhandiga närstridsvapen du använder inte är lätta.",
						"Du kan dra eller förvara två enhandsvapen när du normalt sett bara kan dra eller förvara ett."
					]
				}
			]
		},
		{
			"name": "Dungeon Delver",
			"source": "PHB",
			"page": 166,
			"entries": [
				"Var uppmärksam på de dolda fällor och hemliga dörrar som finns i många fängelsehålor och du får följande fördelar:",
				{
					"type": "list",
					"items": [
						"Du har fördel på kontroller av Visdom ({@skill Perception}) och Intelligens ({@skill Investigation}) för att upptäcka förekomsten av hemliga dörrar.",
						"Du har fördel på räddningskast för att undvika eller motstå fällor.",
						"Du är motståndskraftig mot skador som orsakas av fällor.",
						"Att resa i snabb takt ger inte det normala -5-straffet på din passiva Visdom ({@skill Perception}) poäng."
					]
				}
			]
		},
		{
			"name": "Durable",
			"source": "PHB",
			"page": 166,
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				"Du får följande fördelar: Du är tålig och motståndskraftig:",
				{
					"type": "list",
					"items": [
						"När du kastar en Hit Die för att återfå träffpoäng är det minsta antalet träffpoäng som du återfår från kastet lika med två gånger din konstitutionsmodifierare (minst 2)."
					]
				}
			]
		},
		{
			"name": "Dwarven Fortitude",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "Dvärg"
						}
					]
				}
			],
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				"Du har blodet från dvärghjältar som flyter i dina ådror. Du får följande fördelar:",
				{
					"type": "list",
					"items": [
						"När du utför handlingen {@action Dodge} i strid kan du spendera en träfftärning för att läka dig själv. Slå tärningen, lägg till din Konstitutionsmodifierare och återfå ett antal träffpunkter som är lika med summan (minst 1)."
					]
				}
			]
		},
		{
			"name": "Eldritch Adept",
			"source": "TCE",
			"page": 79,
			"prerequisite": [
				{
					"spellcasting2020": true
				}
			],
			"optionalfeatureProgression": [
				{
					"name": "Eldritch-besvärjelser",
					"featureType": [
						"EI"
					],
					"progression": {
						"*": 1
					}
				}
			],
			"entries": [
				"Genom att studera ockulta läror lär du dig ett {@filter Eldritch besvärjelse|optionalfeatures|Feature Type=EI} valfritt alternativ från trollkarlsklassen. Din besvärjelseförmåga för besvärjelsen är Intelligens, Visdom eller Karisma (välj när du väljer denna prestation). Om besvärjelsen har en förutsättning av något slag, kan du bara välja den besvärjelsen om du är en trollkarl som uppfyller förutsättningen.",
				"När du får en nivå högre kan du byta ut åkallelsen mot en annan åkallelse från warlock-klassen."
			],
			"hasFluffImages": true
		},
		{
			"name": "Elemental Adept",
			"source": "PHB",
			"page": 166,
			"prerequisite": [
				{
					"spellcasting": true
				}
			],
			"entries": [
				"När du får den här förmågan kan du välja en av följande skadetyper: syra, kyla, eld, blixt eller åska.",
				"Besvärjelser som du kastar ignorerar motstånd mot skada av den valda typen. När du kastar skada för en besvärjelse du kastat som ger skada av den typen kan du dessutom behandla varje 1 på en skadetärning som en 2:a.",
				"Du kan välja denna prestation flera gånger. Varje gång du gör det måste du välja en annan skadetyp."
			]
		},
		{
			"name": "Elven Accuracy",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "Elf"
						},
						{
							"name": "halvelf"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Alvernas träffsäkerhet är legendarisk, särskilt alvbågskyttar och trollkarlar. Du har ett otroligt bra sikte med attacker som bygger på precision snarare än brutal kraft. Du får följande fördelar:",
				{
					"type": "list",
					"items": [
						"När du har fördel på en attackrulle med hjälp av Dexterity, Intelligence, Wisdom eller Charisma kan du omkasta en av tärningarna en gång."
					]
				}
			]
		},
		{
			"name": "Ember of the Fire Giant",
			"source": "BGG",
			"page": 17,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (fire strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"resist": [
				"fire"
			],
			"entries": [
				"Du har manifesterat den eldiga strid som är typisk för eldjättar, vilket ger dig följande fördelar:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Född av flammor",
							"entries": [
								"Du är motståndskraftig mot brandskador."
							]
						},
						{
							"type": "item",
							"name": "Brännande tändning",
							"entries": [
								"När du utför handlingen {@action Attack} på din tur kan du ersätta en enskild attack med en magisk eldstorm. Varje valfri varelse i en sfär med 4,5 meters radie centrerad på dig måste göra ett räddningsslag i Dexterity (DC är lika med 8 + din färdighetsbonus + modifieraren för den förmåga som ökas av denna bedrift). Vid ett misslyckat räddningsslag tar varelsen eldskador som är lika med {@dice 1d8} + din färdighetsbonus, och den har tillståndet förblindad fram till början av din nästa tur. Vid ett lyckat räddningsslag tar varelsen bara hälften så mycket skada. Du kan använda din brinnande tändning lika många gånger som din färdighetsbonus (men inte mer än en gång per tur), och du återfår alla förbrukade användningar när du avslutar en lång vila."
							]
						}
					]
				}
			]
		},
		{
			"name": "Fade Away",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "Gnom"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"int"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Ditt folk är smart och har en förmåga till illusionsmagi. Du har lärt dig ett magiskt trick för att försvinna när du lider skada. Du får följande fördelar:",
				{
					"type": "list",
					"items": [
						"Omedelbart efter att du tagit skada kan du använda en reaktion för att magiskt bli {@condition invisible} till slutet av din nästa tur eller tills du attackerar, gör skada eller tvingar någon att göra ett räddningsslag. När du har använt denna förmåga kan du inte göra det igen förrän du har avslutat en kort eller lång vila."
					]
				}
			]
		},
		{
			"name": "Fey Teleportation",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "Elf",
							"subrace": "high"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"languageProficiencies": [
				{
					"sylvan": true
				}
			],
			"additionalSpells": [
				{
					"ability": "int",
					"innate": {
						"_": {
							"daily": {
								"1": [
									"misty step"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Ditt studium av högälvlig kunskap har låst upp fey kraft som få andra älvor har, förutom dina eladrin kusiner. Genom att dra nytta av dina fey-framgångar kan du för tillfället gå genom Feywild för att förkorta din väg från en plats till en annan. Du får följande fördelar:",
				{
					"type": "list",
					"items": [
						"Du lär dig att tala, läsa och skriva {@language Sylvan}.",
						"Du lär dig besvärjelsen {@spell misty step} och kan kasta den en gång utan att använda en besvärjelseplats. Du återfår förmågan att kasta den på detta sätt när du avslutar en kort eller lång vila. Intelligens är din besvärjelseförmåga för denna besvärjelse."
					]
				}
			]
		},
		{
			"name": "Fey Touched",
			"source": "TCE",
			"page": 79,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"additionalSpells": [
				{
					"ability": "inherit",
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"misty step",
									{
										"choose": "level=1|school=E;D"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Din exponering för Feywilds magi har förändrat dig och ger dig följande fördelar:",
				{
					"type": "list",
					"items": [
						"Du lär dig besvärjelsen {@spell misty step} och en {@filter Besvärjelse på 1:a nivån|spells|level=1|school=E;D} av ditt val. {@filter Besvärjelse på 1:a nivån|spells|level=1|school=E;D} måste vara från spådomens eller förtrollningens magiska skola. Du kan kasta var och en av dessa besvärjelser utan att använda en besvärjelseplats. När du har kastat någon av dessa besvärjelser på detta sätt, kan du inte kasta den besvärjelsen på detta sätt igen förrän du har avslutat en lång vila. Du kan också kasta dessa besvärjelser med hjälp av besvärjelseplatser du har på lämplig nivå. Besvärjelsernas besvärjelseförmåga är den förmåga som ökas av denna prestation."
					]
				}
			]
		},
		{
			"name": "Fighting Initiate",
			"source": "TCE",
			"page": 80,
			"prerequisite": [
				{
					"proficiency": [
						{
							"weapon": "martial"
						}
					]
				}
			],
			"optionalfeatureProgression": [
				{
					"name": "Kampstil",
					"featureType": [
						"FS:F"
					],
					"progression": {
						"*": 1
					}
				}
			],
			"entries": [
				"Din kampsportsträning har hjälpt dig att utveckla en särskild stridsstil. Som ett resultat lär du dig ett {@filter Kampstil|optionalfeatures|Feature Type=FS:F} valfritt alternativ från fighter-klassen. Om du redan har en stil måste den du väljer vara annorlunda.",
				"När du når en nivå som ger funktionen Förbättring av förmögenhetspoäng kan du ersätta den här färdighetens kampstil med en annan kampstil från fighterklassen som du inte har."
			]
		},
		{
			"name": "Flames of Phlegethos",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "tiefling"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du lär dig att åberopa helveteseld för att tjäna dina order. Du får följande fördelar:",
				{
					"type": "list",
					"items": [
						"När du kastar brandskada för en besvärjelse som du kastar kan du kasta om varje kast på 1 på brandskadetärningarna, men du måste använda det nya kastet, även om det är ytterligare en 1.",
						"När du kastar en besvärjelse som ger eldskada kan du få lågor att omsluta dig fram till slutet av din nästa tur. Lågorna skadar inte dig eller dina ägodelar, och de sprider starkt ljus ut till 9 meter och svagt ljus i ytterligare 9 meter. Medan lågorna är närvarande tar alla varelser inom 1,5 meter från dig som träffar dig med en närstridsattack {@damage 1d4} eldskada."
					]
				}
			]
		},
		{
			"name": "Flash Recall",
			"source": "TDCSR",
			"page": 190,
			"prerequisite": [
				{
					"spellcastingPrepared": true
				}
			],
			"entries": [
				"Du har utvecklat förmågan att omedelbart återkalla en oförberedd besvärjelse i plötsliga nödsituationer.",
				"Som en bonushandling förbereder du en besvärjelse på 1:a nivån eller högre från din besvärjelsebok (om du är en {@class wizard}) eller från din klass besvärjelselista (om du inte är en {@class wizard}). Denna besvärjelse måste vara på en nivå som du har besvärjelseplatser för, och den ersätter en annan besvärjelse på samma eller högre nivå som du tidigare hade förberett.",
				"När du använder den här egenskapen för att återkalla en besvärjelse kan du inte göra det igen förrän du har slutfört en {@quickref resting|PHB|2|0|kort eller lång vila}.",
				{
					"type": "inset",
					"name": "Tips om regler: Förberedda besvärjelser",
					"page": 190,
					"entries": [
						"För att lyckas med Flash Recall måste du vara en besvärjare som förbereder besvärjelser. Detta inkluderar klasser som {@class cleric||clerics}, {@class druid||druids}, och {@class paladin||paladins}, som förbereder besvärjelser varje dag från sin klasslista, och {@class wizard||wizards}, som förbereder besvärjelser från en besvärjelsebok. Klasser som {@class bard||bards} och {@class sorcerer||sorcerers}, som i sig känner till sina besvärjelser snarare än förbereder dem, kan inte dra nytta av denna prestation."
					]
				}
			]
		},
		{
			"name": "Fury of the Frost Giant",
			"source": "BGG",
			"page": 17,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (frost strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"resist": [
				"cold"
			],
			"entries": [
				"Du har manifesterat den isiga kraften som är typisk för frostjättar, vilket ger dig följande fördelar:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Född av is",
							"entries": [
								"Du är motståndskraftig mot kall skada."
							]
						},
						{
							"type": "item",
							"name": "Frigid vedergällning",
							"entries": [
								"Omedelbart efter att en varelse som du kan se inom 9 meter från dig träffar dig med ett attackkast och ger skada, kan du använda din reaktion för att slå tillbaka med en framkallad isstöt. Varelsen måste göra ett Konstitutionsräddningsslag (DC är lika med 8 + din färdighetsbonus + modifieraren för den förmåga som ökas av denna prestation). Vid ett misslyckat räddningsslag tar varelsen kall skada lika med {@dice 1d8} + din färdighetsbonus, och dess hastighet reduceras till 0 till slutet av dess nästa tur. Du kan använda denna reaktion ett antal gånger som är lika med din färdighetsbonus, och du återfår alla förbrukade användningar när du avslutar en lång vila."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Gift of the Chromatic Dragon",
			"source": "FTD",
			"page": 17,
			"entries": [
				"Du har manifesterat en del av kraften hos kromatiska drakar, vilket ger dig följande fördelar:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Kromatisk infusion",
							"entries": [
								"Som en bonushandling kan du röra vid ett {@filter enkelt vapen eller stridsvapen|items|source=phb|category=basic|type=martial weapon;simple weapon} och tillföra det en av följande skadetyper: syra, kyla, eld, blixt eller gift. Under nästa minut utdelar vapnet en extra {@damage 1d4} skada av den valda typen när det träffar. När du har använt denna bonushandling kan du inte göra det igen förrän du har avslutat en lång vila."
							]
						},
						{
							"type": "item",
							"name": "Reaktiv resistans",
							"entries": [
								"När du tar skada av syra, kyla, eld, blixtnedslag eller gift kan du använda din reaktion för att ge dig själv motståndskraft mot den typen av skada. Du kan använda den här reaktionen ett antal gånger som är lika med din kompetensbonus, och du återfår alla förbrukade användningar när du avslutar en lång vila."
							]
						}
					]
				}
			]
		},
		{
			"name": "Gift of the Gem Dragon",
			"source": "FTD",
			"page": 17,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du har manifesterat en del av kraften hos ädelstensdrakar, vilket ger dig följande fördelar:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Telekinetisk vedergällning",
							"entries": [
								"När du tar skada från en varelse som befinner sig inom 3 meter från dig, kan du använda din reaktion för att utstråla telekinetisk energi. Varelsen som orsakade skada på dig måste göra ett räddningsslag för styrka (DC är lika med 8 + din färdighetsbonus + förmågemodifieraren för den poäng som ökats av denna prestation). Vid ett misslyckat räddningsslag tar varelsen {@damage 2d8} kraftskada och knuffas upp till 3 meter bort från dig. Vid ett lyckat räddningsslag tar varelsen hälften så mycket skada och knuffas inte. Du kan använda denna reaktion lika många gånger som din färdighetsbonus, och du återfår alla förbrukade användningar när du avslutar en lång vila."
							]
						}
					]
				}
			]
		},
		{
			"name": "Gift of the Metallic Dragon",
			"source": "FTD",
			"page": 17,
			"additionalSpells": [
				{
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									"cure wounds"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Du har manifesterat en del av kraften hos metalliska drakar, vilket ger dig följande fördelar:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Drakonisk helande",
							"entries": [
								"Du lär dig besvärjelsen {@spell cure wounds}. Du kan kasta denna besvärjelse utan att använda en besvärjelseplats. När du har kastat denna besvärjelse på detta sätt kan du inte göra det igen förrän du har avslutat en lång vila. Du kan också kasta besvärjelsen med de besvärjelseplatser du har. Besvärjelsens besvärjelseförmåga är Intelligens, Visdom eller Karisma när du kastar den med den här egenskapen (välj när du får egenskapen)."
							]
						},
						{
							"type": "item",
							"name": "Skyddande vingar",
							"entries": [
								"Du kan manifestera skyddande vingar som kan skydda dig eller andra. När du eller en annan varelse du kan se inom 1,5 meter från dig träffas av ett attackkast, kan du använda din reaktion för att manifestera spektrala vingar från din rygg för ett ögonblick. Du ger en bonus till målets AC som är lika med din färdighetsbonus mot det attackkastet, vilket kan leda till att det missar. Du kan använda denna reaktion ett antal gånger som är lika med din färdighetsbonus, och du återfår alla förbrukade användningar när du avslutar en lång vila."
							]
						}
					]
				}
			]
		},
		{
			"name": "Grappler",
			"source": "PHB",
			"page": 167,
			"srd": true,
			"prerequisite": [
				{
					"ability": [
						{
							"str": 13
						}
					]
				}
			],
			"entries": [
				"Du har utvecklat de färdigheter som krävs för att klara dig själv i närkamp. Du får följande fördelar:",
				{
					"type": "list",
					"items": [
						"Du har fördel på attackkast mot en varelse som du griper fast.",
						"Du kan använda din handling för att försöka fästa en varelse {@condition grappled} vid dig. För att göra det måste du göra en ny greppkontroll. Om du lyckas är både du och varelsen {@condition restrained} tills greppet avslutas."
					]
				}
			]
		},
		{
			"name": "Great Weapon Master",
			"source": "PHB",
			"page": 167,
			"entries": [
				"Du har lärt dig att använda vapnets vikt till din fördel och låta dess momentum förstärka dina slag. Du får följande fördelar:",
				{
					"type": "list",
					"items": [
						"När du vid din tur får en kritisk träff med ett närstridsvapen eller reducerar en varelse till 0 träffpoäng med ett närstridsvapen kan du göra en närstridsattack som en bonusåtgärd.",
						"Innan du gör en närstridsattack med ett tungt vapen som du är skicklig på kan du välja att ta en -5-straff på attackkastet. Om attacken träffar lägger du till +10 till attackens skada."
					]
				}
			]
		},
		{
			"name": "Guile of the Cloud Giant",
			"source": "BGG",
			"page": 18,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (cloud strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du har manifesterat den förvirrande magi som är symbolisk för molnjättar, vilket ger dig följande fördelar:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Molnig flykt",
							"entries": [
								"När en varelse som du kan se träffar dig med ett attackkast, kan du använda din reaktion för att ge dig själv motståndskraft mot attackens skada. Du teleporterar dig sedan till ett ledigt utrymme som du kan se inom 9 meter från dig själv. Du kan använda denna reaktion ett antal gånger som är lika med din färdighetsbonus, och du återfår alla förbrukade användningar när du avslutar en lång vila."
							]
						}
					]
				}
			]
		},
		{
			"name": "Gunner",
			"source": "TCE",
			"page": 80,
			"ability": [
				{
					"dex": 1
				}
			],
			"weaponProficiencies": [
				{
					"firearms": true
				}
			],
			"entries": [
				"Du har en snabb hand och ett skarpt öga när du använder skjutvapen, vilket ger dig följande fördelar:",
				{
					"type": "list",
					"items": [
						"Du får färdighet med skjutvapen (se \"{@variantrule Firearms|DMG}\" i Dungeon Master's Guide).",
						"Du bortser från skjutvapnens laddningsegenskaper.",
						"Att befinna sig inom 1,5 meter från en fientlig varelse innebär inte att du får nackdel på dina distansattacksslag."
					]
				}
			]
		},
		{
			"name": "Healer",
			"source": "PHB",
			"page": 167,
			"entries": [
				"Du är en duktig läkare, vilket gör att du snabbt kan läka sår och få dina allierade tillbaka i strid. Du får följande fördelar:",
				{
					"type": "list",
					"items": [
						"När du använder en {@item healer's kit|phb} för att stabilisera en döende varelse, återfår den varelsen också 1 träffpunkt.",
						"Som en handling kan du spendera en användning av en {@item healer's kit|phb} för att ta hand om en varelse och återställa {@dice 1d6 + 4} träffpoäng till den, plus ytterligare träffpoäng lika med varelsens maximala antal träfftärningar. Varelsen kan inte återfå träffpoäng från denna bedrift igen förrän den har avslutat en kort eller lång vila."
					]
				}
			]
		},
		{
			"name": "Heavily Armored",
			"source": "PHB",
			"page": 167,
			"prerequisite": [
				{
					"proficiency": [
						{
							"armor": "medium"
						}
					]
				}
			],
			"ability": [
				{
					"str": 1
				}
			],
			"armorProficiencies": [
				{
					"heavy": true
				}
			],
			"entries": [
				"Du har tränat dig i att behärska användningen av tunga rustningar och får följande fördelar:",
				{
					"type": "list",
					"items": [
						"Du får färdighet i tunga rustningar."
					]
				}
			]
		},
		{
			"name": "Heavy Armor Master",
			"source": "PHB",
			"page": 167,
			"prerequisite": [
				{
					"proficiency": [
						{
							"armor": "heavy"
						}
					]
				}
			],
			"ability": [
				{
					"str": 1
				}
			],
			"entries": [
				"Du kan använda din rustning för att avleda slag som skulle döda andra. Du får följande fördelar:",
				{
					"type": "list",
					"items": [
						"När du bär en tung rustning minskas skadan från icke-magiska attacker med 3 % när du tar emot dödande, genomträngande och skärande skador."
					]
				}
			]
		},
		{
			"name": "Infernal Constitution",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "tiefling"
						}
					]
				}
			],
			"ability": [
				{
					"con": 1
				}
			],
			"resist": [
				"cold",
				"poison"
			],
			"entries": [
				"Djävulsblodet är starkt i dig, vilket ger dig en motståndskraft som liknar den som vissa djävlar har. Du får följande fördelar:",
				{
					"type": "list",
					"items": [
						"Du är motståndskraftig mot kall- och giftskador.",
						"Du har fördel i räddningsslag mot varelse {@condition poisoned}."
					]
				}
			]
		},
		{
			"name": "Initiate of High Sorcery",
			"source": "DSotDQ",
			"page": 32,
			"prerequisite": [
				{
					"campaign": [
						"Dragonlance"
					],
					"level": {
						"level": 1,
						"class": {
							"name": "Trollkarl",
							"visible": true
						}
					}
				},
				{
					"campaign": [
						"Dragonlance"
					],
					"level": {
						"level": 1,
						"class": {
							"name": "Trollkarl",
							"visible": true
						}
					}
				},
				{
					"campaign": [
						"Dragonlance"
					],
					"background": [
						{
							"name": "Magiker av hög trolldom",
							"displayEntry": "{@background Mage of High Sorcery|DSotDQ}"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"name": "Nuitari",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Wizard"
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": {
											"from": [
												"dissonant whispers",
												"false life",
												"hex",
												"ray of sickness"
											],
											"count": 2
										}
									}
								]
							}
						}
					}
				},
				{
					"name": "Lunitari",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Wizard"
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": {
											"from": [
												"color spray",
												"disguise self",
												"feather fall",
												"longstrider"
											],
											"count": 2
										}
									}
								]
							}
						}
					}
				},
				{
					"name": "Solinari",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Wizard"
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": {
											"from": [
												"comprehend languages",
												"detect evil and good",
												"protection from evil and good",
												"shield"
											],
											"count": 2
										}
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Du har fått utbildning av magiska användare som är anslutna till Mages of High Sorcery.",
				"Välj en av Krynns tre månar som påverkar din magi: den svarta månen, Nuitari, den röda månen, Lunitari, eller den vita månen, Solinari. Du lär dig en cantrip av ditt val från trollkarlens spellista och två trollformler på 1:a nivån baserade på den måne du väljer, enligt vad som anges i tabellen Lunar Spells.",
				{
					"type": "table",
					"caption": "Lunar Spells",
					"colLabels": [
						"Moon",
						"1st-Level Spell"
					],
					"colStyles": [
						"col-1",
						"col-11"
					],
					"rows": [
						[
							"Nuitari",
							"Choose two from {@spell dissonant whispers}, {@spell false life}, {@spell hex}, and {@spell ray of sickness}"
						],
						[
							"Lunitari",
							"Choose two from {@spell color spray}, {@spell disguise self}, {@spell feather fall}, and {@spell longstrider}"
						],
						[
							"Solinari",
							"Choose two from {@spell comprehend languages}, {@spell detect evil and good}, {@spell protection from evil and good}, and {@spell shield}"
						]
					]
				},
				"Du kan kasta alla de valda trollformlerna på 1:a nivån utan att ha en spell slot, och du måste avsluta en lång vila innan du kan kasta dem på det här sättet igen. Du kan också kasta trollformlerna med hjälp av alla trollformelplatser du har.",
				"Din trollformelförmåga för den här förmågan är intelligens, visdom eller karisma (välj när du väljer den här förmågan)."
			],
			"hasFluffImages": true
		},
		{
			"name": "Inspiring Leader",
			"source": "PHB",
			"page": 167,
			"prerequisite": [
				{
					"ability": [
						{
							"cha": 13
						}
					]
				}
			],
			"entries": [
				"Du kan ägna 10 minuter åt att inspirera dina kamrater och stärka deras beslutsamhet att kämpa. När du gör det, välj upp till sex vänliga varelser (som kan inkludera dig själv) inom 9 meter från dig som kan se eller höra dig och som kan förstå dig. Varje varelse kan få tillfälliga träffpoäng lika med din nivå + din karisma-modifierare. En varelse kan inte få tillfälliga träffpoäng från denna bedrift igen förrän den har avslutat en kort eller lång vila."
			],
			"hasFluffImages": true
		},
		{
			"name": "Keen Mind",
			"source": "PHB",
			"page": 167,
			"ability": [
				{
					"int": 1
				}
			],
			"entries": [
				"Du har ett sinne som kan följa tid, riktning och detaljer med en otrolig precision. Du får följande fördelar:",
				{
					"type": "list",
					"items": [
						"Du vet alltid vilket håll som är norr.",
						"Du vet alltid hur många timmar det är kvar till nästa soluppgång eller solnedgång.",
						"Du kan minnas allt du har sett eller hört under den senaste månaden."
					]
				}
			]
		},
		{
			"name": "Keenness of the Stone Giant",
			"source": "BGG",
			"page": 18,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (stone strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du har manifesterat de fysiska talanger som är typiska för stenjättar, vilket ger dig följande fördelar:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Kavernös syn",
							"entries": [
								"Du får {@sense darkvision} med en räckvidd på 18 meter. Om du redan har {@sense darkvision} från en annan källa, ökar dess räckvidd med 18 meter."
							]
						},
						{
							"type": "item",
							"name": "Stenkast",
							"entries": [
								"Som en bonushandling kan du ta en sten och göra en magisk attack med den. Attacken är en magisk distansattack med en räckvidd på 18 meter som använder den förmågepoäng du ökade med denna prestation som trollformelförmåga. Vid träff ger stenen {@damage 1d10} kraftskada, och målet måste lyckas med ett räddningsslag för styrka (DC är lika med 8 + din färdighetsbonus + modifieraren för besvärjelseförmågan) eller hamna i liggande tillstånd. Du kan använda denna bonushandling ett antal gånger som är lika med din färdighetsbonus, och du återfår alla förbrukade användningar när du avslutar en lång vila."
							]
						}
					]
				}
			]
		},
		{
			"name": "Knight of the Crown",
			"source": "DSotDQ",
			"page": 32,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"squire of solamnia|dsotdq"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du är en riddare från Solamnia som är ansluten till Order of the Crown, en grupp som förespråkar samarbete, lojalitet och lydnad. Du utmärker dig i gruppstrider och får dessa fördelar:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Ledande rally",
							"entries": [
								"Som en bonushandling kan du beordra en allierad inom 9 meter från dig själv att attackera. Om den allierade kan se eller höra dig kan de omedelbart göra en vapenattack som en reaktion. Om attacken träffar kan den allierade slå ett {@dice d8} och lägga till det slagna talet som en bonus till attackens skaderesultat. Du kan använda denna bonushandling lika många gånger som din färdighetsbonus, och du återfår alla förbrukade användningar när du avslutar en lång vila."
							]
						}
					]
				},
				{
					"type": "inset",
					"name": "Medlemskap i riddarordnar",
					"entries": [
						"Riddarna i Solamnia är alltid bara medlemmar i en av organisationens ordnar. Under sin utbildning börjar de flesta riddare som medlemmar i Knights of the Crown och går sedan vidare till andra ordnar. Oavsett om en karaktär följer denna väg eller en annan behåller de det de lärt sig som medlem av en orden även om de ansluter sig till en annan. Karaktärer kan byta vilken riddarorden de är en del av, men de har alltid tillgång till alla Knight of Solamnia-feats de har förvärvat."
					]
				}
			]
		},
		{
			"name": "Knight of the Rose",
			"source": "DSotDQ",
			"page": 33,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"squire of solamnia|dsotdq"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"con",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du är en riddare av Solamnia som tillhör Rose Order, en grupp som är känd för ledarskap, rättvisa och visdom. Din beslutsamhet ger dig dessa fördelar:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Förstärkning av Rally",
							"entries": [
								"Som en bonushandling kan du uppmuntra en varelse som du kan se inom 9 meter från dig själv (du kan välja dig själv). Om målet kan se eller höra dig, får målet tillfälliga träffpoäng som är lika med {@dice 1d8} + din färdighetsbonus + förmågemodifieraren för den förmågepoäng som ökas med denna prestation. Du kan använda denna bonushandling ett antal gånger som är lika med din färdighetsbonus, och du återfår alla förbrukade användningar när du avslutar en lång vila."
							]
						}
					]
				},
				{
					"type": "inset",
					"name": "Medlemskap i riddarordnar",
					"entries": [
						"Riddarna i Solamnia är alltid bara medlemmar i en av organisationens ordnar. Under sin utbildning börjar de flesta riddare som medlemmar i Knights of the Crown och går sedan vidare till andra ordnar. Oavsett om en karaktär följer denna väg eller en annan behåller de det de lärt sig som medlem av en orden även om de ansluter sig till en annan. Karaktärer kan byta vilken riddarorden de är en del av, men de har alltid tillgång till alla Knight of Solamnia-feats de har förvärvat."
					]
				}
			]
		},
		{
			"name": "Knight of the Sword",
			"source": "DSotDQ",
			"page": 33,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"squire of solamnia|dsotdq"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du är en riddare från Solamnia som tillhör Order of the Sword, en grupp som ägnar sig åt hjältemod och mod. Modighet stärker din anda och ger dig dessa fördelar:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Demoraliserande slag",
							"entries": [
								"En gång per tur, när du träffar en varelse med ett vapenattackkast, kan du försöka skrämma det målet. Målet måste göra ett räddningsslag i visdom (DC är lika med 8 + din färdighetsbonus + förmågemodifieraren för den poäng som ökats med denna prestation). Vid ett misslyckat räddningsslag är målet {@condition frightened} av dig fram till slutet av din nästa tur. Vid ett lyckat räddningsslag har målet nackdel på nästa attackroll det gör innan slutet av sin nästa tur. Du kan använda denna förmån ett antal gånger som är lika med din färdighetsbonus, och du återfår alla förbrukade användningar när du avslutar en lång vila."
							]
						}
					]
				},
				{
					"type": "inset",
					"name": "Medlemskap i riddarordnar",
					"entries": [
						"Riddarna i Solamnia är alltid bara medlemmar i en av organisationens ordnar. Under sin utbildning börjar de flesta riddare som medlemmar i Knights of the Crown och går sedan vidare till andra ordnar. Oavsett om en karaktär följer denna väg eller en annan behåller de det de lärt sig som medlem av en orden även om de ansluter sig till en annan. Karaktärer kan byta vilken riddarorden de är en del av, men de har alltid tillgång till alla Knight of Solamnia-feats de har förvärvat."
					]
				}
			]
		},
		{
			"name": "Lightly Armored",
			"source": "PHB",
			"page": 167,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"armorProficiencies": [
				{
					"light": true
				}
			],
			"entries": [
				"Du har tränat dig i att behärska användningen av lätt rustning och får följande fördelar:",
				{
					"type": "list",
					"items": [
						"Du får färdighet i lätt rustning."
					]
				}
			]
		},
		{
			"name": "Linguist",
			"source": "PHB",
			"page": 167,
			"ability": [
				{
					"int": 1
				}
			],
			"languageProficiencies": [
				{
					"any": 3
				}
			],
			"entries": [
				"Du har studerat språk och koder, vilket ger dig följande fördelar:",
				{
					"type": "list",
					"items": [
						"Du lär dig tre valfria språk.",
						"Du kan enkelt skapa skrivna chiffer. Andra kan inte dechiffrera en kod som du skapar om du inte lär dem, om de inte lyckas med en intelligenskontroll (DC lika med din intelligenspoäng + din kompetensbonus), eller om de använder magi för att dechiffrera den."
					]
				}
			]
		},
		{
			"name": "Lucky",
			"source": "PHB",
			"page": 167,
			"entries": [
				"Du har en oförklarlig tur som tycks slå in i precis rätt ögonblick.",
				"Du har 3 lyckopoäng. När du gör ett anfallsslag, en färdighetskontroll eller ett räddningsslag kan du spendera en turpoäng för att slå ytterligare {@dice d20}. Du kan välja att spendera en av dina turpoäng efter att du slagit tärningen, men innan resultatet är bestämt. Du väljer vilken av {@dice d20}erna som ska användas för attackkastet, förmågeprovet eller räddningskastet.",
				"Du kan också spendera en turpoäng när ett attackkast görs mot dig. Slå ett {@dice d20}, och välj sedan om attacken ska använda angriparens kast eller ditt. Om mer än en varelse spenderar en turpoäng för att påverka resultatet av ett kast, tar poängen ut varandra; inga ytterligare tärningar kastas.",
				"Du får tillbaka dina förbrukade lyckopoäng när du avslutar en lång vila."
			]
		},
		{
			"name": "Mage Slayer",
			"source": "PHB",
			"page": 168,
			"entries": [
				"Du har tränat tekniker som är användbara i närstrid mot trollkarlar och får följande fördelar:",
				{
					"type": "list",
					"items": [
						"När en varelse inom 1,5 meter från dig kastar en besvärjelse, kan du använda din reaktion för att göra en närstridsattack mot den varelsen.",
						"När du skadar en varelse som är {@status concentration||concentrating} på en besvärjelse, har den varelsen nackdel på det räddningsslag den gör för att behålla sin {@status concentration}.",
						"Du har fördel vid räddningsslag mot besvärjelser som kastas av varelser inom 1,5 meter från dig."
					]
				}
			]
		},
		{
			"name": "Magic Initiate",
			"source": "PHB",
			"page": 168,
			"additionalSpells": [
				{
					"name": "Bardbesvärjelser",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Bard"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Bard",
								"count": 2
							}
						]
					}
				},
				{
					"name": "Trollformler för präst",
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Cleric"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Cleric",
								"count": 2
							}
						]
					}
				},
				{
					"name": "Druidbesvärjelser",
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Druid"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Druid",
								"count": 2
							}
						]
					}
				},
				{
					"name": "Trollkarlsbesvärjelser",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Sorcerer"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Sorcerer",
								"count": 2
							}
						]
					}
				},
				{
					"name": "Trollkarlsbesvärjelser",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Warlock"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Warlock",
								"count": 2
							}
						]
					}
				},
				{
					"name": "Trollkarlsbesvärjelser",
					"ability": "int",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Wizard"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Wizard",
								"count": 2
							}
						]
					}
				}
			],
			"entries": [
				"Välj en klass: {@filter bard|spells|level=0;1|class=bard}, {@filter präst|spells|level=0;1|class=cleric}, {@filter Druid|spells|level=0;1|class=druid}, {@filter trollkarl|spells|level=0;1|class=sorcerer}, {@filter Warlock|spells|level=0;1|class=warlock} eller {@filter trollkarl|spells|level=0;1|class=wizard}. Du lär dig två valfria besvärjelser från den klassens besvärjelselista.",
				"Dessutom kan du välja en trollformel på 1:a nivån att lära dig från samma lista. Med hjälp av denna bedrift kan du kasta trollformeln en gång på dess lägsta nivå, och du måste avsluta en lång vila innan du kan kasta den på detta sätt igen.",
				"Din besvärjelseförmåga för dessa besvärjelser beror på vilken klass du valt: Karisma för {@filter bard|spells|level=0;1|class=bard}, {@filter trollkarl|spells|level=0;1|class=sorcerer} eller {@filter Warlock|spells|level=0;1|class=warlock}; Visdom för {@filter präst|spells|level=0;1|class=cleric} eller {@filter Druid|spells|level=0;1|class=druid}; eller Intelligens för {@filter trollkarl|spells|level=0;1|class=wizard}."
			]
		},
		{
			"name": "Martial Adept",
			"source": "PHB",
			"page": 168,
			"optionalfeatureProgression": [
				{
					"name": "Manövrer",
					"featureType": [
						"MV:B"
					],
					"progression": {
						"*": 2
					}
				}
			],
			"entries": [
				"Du har en martialisk utbildning som gör att du kan utföra speciella stridsmanövrar. Du får följande fördelar:",
				{
					"type": "list",
					"items": [
						"Du lär dig två {@filter manövrer|optionalfeatures|feature type=MV:B} av ditt val bland dem som är tillgängliga för {@class fighter|phb|Battle Master|Battle Master|phb|2-0} arketypen i klassen fighter. Om en manöver du använder kräver att ditt mål gör ett räddningsslag för att motstå manöverns effekter, är räddningsslagets DC lika med 8 + din färdighetsbonus + din styrke- eller dexteritetsmodifierare (ditt val).",
						"Du får en överlägsenhetstärning, som är en {@dice d6} (denna tärning läggs till alla överlägsenhetstärningar du har från en annan källa). Denna tärning används för att driva dina manövrar. En överlägsenhetstärning förbrukas när du använder den. Du återfår dina förbrukade överlägsenhetstärningar när du avslutar en kort eller lång vila."
					]
				}
			]
		},
		{
			"name": "Medium Armor Master",
			"source": "PHB",
			"page": 168,
			"prerequisite": [
				{
					"proficiency": [
						{
							"armor": "medium"
						}
					]
				}
			],
			"entries": [
				"Du har övat på att röra dig i medium rustning för att få följande fördelar:",
				{
					"type": "list",
					"items": [
						"Att bära medium rustning ger inte nackdel på dina Dexterity ({@skill Stealth}) checkar.",
						"När du bär medium rustning kan du lägga till 3, istället för 2, till din AC om du har en Dexterity på 16 eller högre."
					]
				}
			]
		},
		{
			"name": "Metamagic Adept",
			"source": "TCE",
			"page": 80,
			"prerequisite": [
				{
					"spellcasting2020": true
				}
			],
			"optionalfeatureProgression": [
				{
					"name": "Metamagi",
					"featureType": [
						"MM"
					],
					"progression": {
						"*": 2
					}
				}
			],
			"entries": [
				"Du har lärt dig hur du kan utöva din vilja på dina trollformler för att ändra hur de fungerar:",
				{
					"type": "list",
					"items": [
						"Du lär dig två {@filter Metamagi|optionalfeatures|Feature Type=MM} valfria alternativ från trollkarlsklassen. Du kan bara använda ett metamagiskt alternativ på en trollformel när du kastar den, om inte alternativet säger något annat. När du når en nivå som ger funktionen Förbättring av förmågepoäng kan du ersätta ett av dessa metamagiska alternativ med ett annat från trollkarlsklassen.",
						"Du får 2 trolldomspoäng som du kan spendera på metamagi (dessa poäng läggs till de trolldomspoäng du har från en annan källa, men kan endast användas på metamagi). Du återfår alla spenderade trolldomspoäng när du avslutar en lång vila."
					]
				}
			]
		},
		{
			"name": "Mobile",
			"source": "PHB",
			"page": 168,
			"entries": [
				"Du är exceptionellt snabb och smidig. Du får följande fördelar:",
				{
					"type": "list",
					"items": [
						"Din hastighet ökar med 3 meter.",
						"När du använder åtgärden {@action Dash} kostar inte {@quickref difficult terrain||3} dig extra rörelse under den turen.",
						"När du gör en närstridsattack mot en varelse, kan du inte provocera fram tillfälliga attacker från den varelsen under resten av vändan, oavsett om du träffar eller inte."
					]
				}
			]
		},
		{
			"name": "Moderately Armored",
			"source": "PHB",
			"page": 168,
			"prerequisite": [
				{
					"proficiency": [
						{
							"armor": "light"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"armorProficiencies": [
				{
					"medium": true,
					"shield|phb": true
				}
			],
			"entries": [
				"Du har tränat dig i att behärska användningen av medelstora rustningar och sköldar och får följande fördelar:",
				{
					"type": "list",
					"items": [
						"Du får färdighet med medium rustning och sköldar."
					]
				}
			]
		},
		{
			"name": "Mounted Combatant",
			"source": "PHB",
			"page": 168,
			"entries": [
				"Du är en farlig fiende att möta när du är beredd. När du är beredd och inte är {@condition incapacitated} får du följande fördelar:",
				{
					"type": "list",
					"items": [
						"Du har en fördel på närkampsattacker mot alla oberidna varelser som är mindre än din häst.",
						"Du kan tvinga en attack som riktas mot din häst att rikta sig mot dig istället.",
						"Om ditt hästdjur utsätts för en effekt som gör det möjligt för det att göra ett räddningskast med Dexterity för att bara ta halva skadan, tar det istället ingen skada om det lyckas med räddningskastet och bara halva skadan om det misslyckas."
					]
				}
			]
		},
		{
			"name": "Mystic Conflux",
			"source": "TDCSR",
			"page": 190,
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"identify"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Du har en intuitiv förståelse för hur magin flödar inom förtrollade föremål. Sådana föremål anpassar sig lätt till dig och du kan utröna deras hemligheter. Du får följande fördelar:",
				{
					"type": "list",
					"items": [
						"Du kan anpassa dig till upp till fyra magiska föremål samtidigt.",
						"Du kan kasta {@spell identify} besvärjelsen utan att spendera en besvärjelseplats eller materiella komponenter. Du måste avsluta en {@quickref resting|PHB|2|0|lång vila} innan du kan göra det igen."
					]
				}
			]
		},
		{
			"name": "Observant",
			"source": "PHB",
			"page": 168,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Om du är snabb att lägga märke till detaljer i din omgivning får du följande fördelar:",
				{
					"type": "list",
					"items": [
						"Om du kan se en varelses mun när den talar ett språk som du förstår kan du tolka vad den säger genom att läsa på läpparna.",
						"Du har en bonus på +5 till dina passiva poäng för Visdom ({@skill Perception}) och Passiv Intelligens ({@skill Investigation})."
					]
				}
			]
		},
		{
			"name": "Orcish Fury",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "halv-orc"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Din vrede brinner outtröttligt. Du får följande fördelar:",
				{
					"type": "list",
					"items": [
						"När du träffar med en attack som använder ett {@filter enkelt vapen eller stridsvapen|items|source=phb|category=basic|type=martial weapon;simple weapon}, kan du slå en av vapnets skadetärningar en extra gång och lägga till den som extra skada av vapnets skadetyp. När du har använt denna förmåga kan du inte använda den igen förrän du har avslutat en kort eller lång vila.",
						"Omedelbart efter att du har använt din egenskap Relentless Endurance kan du använda din reaktion för att göra en vapenattack."
					]
				}
			]
		},
		{
			"name": "Outlands Envoy",
			"source": "SatO",
			"page": 10,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato|scion of the outer planes (the outlands)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du har tillbringat betydande tid i Sigil eller Utmarkerna, multiversums korsvägar. Att vara genomsyrad av konvergerande planarenergier ger dig dessa fördelar:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Korsvägarnas sändebud",
							"entries": [
								"Du lär dig besvärjelserna {@spell misty step} och {@spell tongues}. Du kan kasta varje besvärjelse en gång med den här egenskapen utan en besvärjelseplats, och du måste avsluta en lång vila innan du kan kasta besvärjelsen på det här sättet igen. När du kastar {@spell tongues} med denna egenskap behöver du inga materiella komponenter. Du kan också kasta dessa besvärjelser med hjälp av besvärjelseplatser du har på lämplig nivå. Besvärjelsernas besvärjelseförmåga är den som valdes när du erhöll prestationen Scion of the Outer Planes."
							]
						}
					]
				}
			]
		},
		{
			"name": "Piercer",
			"source": "TCE",
			"page": 80,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du har uppnått en genomträngande precision i strid, vilket ger dig följande fördelar:",
				{
					"type": "list",
					"items": [
						"En gång per tur, när du träffar en varelse med en attack som ger genomträngande skada, kan du omkasta en av attackens skadetärningar, och du måste använda det nya kastet.",
						"När du får en kritisk träff som ger en varelse genomträngande skada kan du kasta ytterligare en skadetärning när du bestämmer den extra genomträngande skadan som målet tar."
					]
				}
			]
		},
		{
			"name": "Planar Wanderer",
			"source": "SatO",
			"page": 11,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato"
					]
				}
			],
			"entries": [
				"Du kan dra nytta av multiversums krafter för att överleva kosmiska extremer och för att färdas genom dess oändliga världar, vilket ger dig dessa fördelar:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Planar anpassning",
							"entries": [
								"När du avslutar en lång vila får du motståndskraft mot antingen syra, kyla eller eld (ditt val) tills du avslutar din nästa långa vila."
							]
						},
						{
							"type": "item",
							"name": "Portalknäckare",
							"entries": [
								"Din erfarenhet av portaler gör att du kan öppna dem utan en portalnyckel. Som en handling kan du koncentrera dig på en portal du är medveten om som är inom 1,5 meter från dig själv och göra en DC 20 Intelligenskontroll ({@skill Arcana}). Om kontrollen misslyckas tar du {@damage 3d8} psykisk skada och kan inte använda denna förmån på den portalen igen förrän du avslutat en lång vila. Vid ett lyckat test kan du tvinga portalen öppen eller stängd i 1 timme. Under den tiden svarar portalen inte på sin portalnyckel om inte en varelse som använder nyckeln lyckas med en DC 20 Intelligenskontroll ({@skill Arcana}) som en handling."
							]
						},
						{
							"type": "item",
							"name": "Portal känsla",
							"entries": [
								"Du vet riktningen till den senaste planarportalen du använde medan du och portalen befinner er på samma existensplan. Dessutom kan du som en handling upptäcka alla portaler inom 9 meter från dig som inte är bakom totalt skydd. När du har upptäckt en portal med denna handling kan du inte använda handlingen igen förrän du har avslutat en lång vila."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Poisoner",
			"source": "TCE",
			"page": 80,
			"toolProficiencies": [
				{
					"poisoner's kit": true
				}
			],
			"entries": [
				"Du kan förbereda och leverera dödliga gifter, vilket ger dig följande fördelar:",
				{
					"type": "list",
					"items": [
						"När du gör en skaderoll som ger giftskador ignorerar du motstånd mot giftskador.",
						"Du kan applicera gift på ett vapen eller en ammunition som en bonusåtgärd i stället för en åtgärd.",
						"Du får färdighet i {@item poisoner's kit|phb} om du inte redan har det. Med en timmes arbete med en {@item poisoner's kit|phb} och med material till ett värde av 50 gp kan du skapa ett antal doser av starkt gift som är lika med din färdighetsbonus. När giftet applicerats på ett vapen eller en ammunitionsdel behåller det sin verkan i 1 minut eller tills du träffar med vapnet eller ammunitionen. När en varelse tar skada av det belagda vapnet eller ammunitionen, måste varelsen lyckas med ett DC 14 Konstitutionsräddningsslag eller ta {@damage 2d8} giftskada och bli {@condition poisoned} till slutet av din nästa tur."
					]
				}
			]
		},
		{
			"name": "Polearm Master",
			"source": "PHB",
			"page": 168,
			"entries": [
				"Du kan hålla dina fiender i schack med hjälp av räckviddsvapen. Du får följande fördelar:",
				{
					"type": "list",
					"items": [
						"När du utför handlingen {@action Attack} och anfaller med endast ett {@item glaive|phb}, {@item halberd|phb}, {@item quarterstaff|phb} eller {@item spear|phb}, kan du använda en bonushandling för att utföra en närstridsattack med den motsatta änden av vapnet; denna attack använder samma förmågemodifierare som den primära attacken. Vapnets skadetärning för denna attack är en {@dice d4}, och attacken ger knytnävsslag.",
						"När du använder ett {@item glaive|phb}, {@item halberd|phb}, {@item pike|phb}, {@item quarterstaff|phb} eller {@item spear|phb} framkallar andra varelser en möjlighetsattack från dig när de kommer inom den räckvidd du har med det vapnet."
					]
				}
			]
		},
		{
			"name": "Prodigy",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "halvelf"
						},
						{
							"name": "halv-orc"
						},
						{
							"name": "människa"
						}
					]
				}
			],
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"athletics",
							"acrobatics",
							"sleight of hand",
							"stealth",
							"arcana",
							"history",
							"investigation",
							"nature",
							"religion",
							"animal handling",
							"insight",
							"medicine",
							"perception",
							"survival",
							"deception",
							"intimidation",
							"performance",
							"persuasion"
						]
					}
				}
			],
			"languageProficiencies": [
				{
					"any": 1
				}
			],
			"toolProficiencies": [
				{
					"any": 1
				}
			],
			"entries": [
				"Du har en förmåga att lära dig nya saker. Du får följande fördelar:",
				{
					"type": "list",
					"items": [
						"Du får ett {@table skills|phb|färdighet skicklighet} av ditt val, ett {@filter Kunskaper om verktyg|items|type=tool;artisan's tools} av ditt val och flytande kunskaper i ett språk av ditt val.",
						"Välj en färdighet som du behärskar. Du får expertis i den färdigheten, vilket innebär att din kompetensbonus fördubblas för varje förmågekontroll du gör med den. Den färdighet du väljer måste vara en som inte redan gynnas av en egenskap, till exempel Expertise, som fördubblar din kompetensbonus."
					]
				}
			]
		},
		{
			"name": "Quicksmithing",
			"source": "PSK",
			"page": 13,
			"prerequisite": [
				{
					"ability": [
						{
							"int": 13
						}
					]
				}
			],
			"toolProficiencies": [
				{
					"anyArtisansTool": 1
				}
			],
			"additionalSpells": [
				{
					"ability": "int",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Du behärskar konsten att hitta på, förbättra och rigga på en gång. Du kan använda dina talanger för att skapa omedelbara, kortsiktiga magiska effekter som liknar trollformler, om du har tid och tillräckligt med eter.",
				"När du väljer den här bedriften behärskar du två magiska effekter, som var och en återskapar effekten av en trollformel på 1:a nivån som har ritualmärket. Dessa trollformler kan komma från vilken klasslista som helst, men intelligens är din trollformelseförmåga för dem.",
				"Om du stöter på ett schema som är inriktat på kvicksmide eller om du studerar med en annan kvicksmed kan du kanske lägga till ytterligare en trollformel till de effekter du behärskar. Besvärjelsens nivå kan inte vara högre än halva din nivå (avrundat uppåt) och den måste ha ritualmärket. Processen att bemästra trollformeln tar 2 timmar per nivå av trollformeln och kostar 50 gp per nivå. Kostnaden representerar aeter som du använder när du experimenterar med trollformelseffekten för att behärska den.",
				"Dessutom har du färdighet i {@item artisan's tools|PHB} (kvicksmedsverktyg). Med hjälp av dessa verktyg kan du spendera 1 timme och 10 gp i material för att konstruera ett litet urverk (AC 5, 1 hk). Anordningen upphör att fungera efter 24 timmar om du inte spenderar 1 timme på att reparera den så att den fortsätter att fungera. Du kan använda din handling för att plocka isär apparaten, och då kan du återfå de material som användes för att skapa den. Du kan ha upp till tre sådana anordningar aktiva åt gången.",
				"När du skapar en enhet väljer du ett av följande alternativ:",
				{
					"type": "entries",
					"name": "Leksak med urverk",
					"entries": [
						"Denna leksak är ett djur, monster eller person med urverk, t.ex. en groda, mus, fågel, drake eller soldat. När leksaken placeras på marken rör den sig 1,5 meter över marken på varje tur i en slumpmässig riktning. Den gör ljud som passar den varelse den representerar."
					]
				},
				{
					"type": "entries",
					"name": "Brandstartare",
					"entries": [
						"Den här apparaten producerar en miniatyrlåga som du kan använda för att tända ett ljus, en fackla eller en lägereld. Att använda apparaten kräver din handling."
					]
				},
				{
					"type": "entries",
					"name": "Speldosa",
					"entries": [
						"När speldosan öppnas spelar den en enda sång med måttlig volym. Lådan slutar spela när låten är slut eller när den stängs."
					]
				}
			]
		},
		{
			"name": "Remarkable Recovery",
			"source": "TDCSR",
			"page": 190,
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				"Din kropp har förmågan att snabbt återhämta sig från fruktansvärda skador och är ovanligt mottaglig för helande magi. Du får följande fördelar:",
				{
					"type": "list",
					"items": [
						"När du lyckas stabiliseras medan du är döende återfår du träffpoäng som är lika med din Konstitutionsmodifierare (minst 1).",
						"Närhelst du återfår träffpoäng som resultat av en besvärjelse, trolldryck eller klassfunktion (men inte denna prestation), återfår du ytterligare träffpoäng lika med din Konstitutionsmodifierare (minst 1)."
					]
				}
			]
		},
		{
			"name": "Resilient",
			"source": "PHB",
			"page": 168,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1,
						"entry": "Ökar den valda förmågan med 1, till maximalt 20."
					}
				}
			],
			"savingThrowProficiencies": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						]
					}
				}
			],
			"entries": [
				"Välj en förmighetsnivå. Du får följande fördelar:",
				{
					"type": "list",
					"items": [
						"Du får färdighet i räddningskast med den valda förmågan."
					]
				}
			]
		},
		{
			"name": "Revenant Blade",
			"source": "ERLW",
			"page": 22,
			"prerequisite": [
				{
					"race": [
						{
							"name": "Elf"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du härstammar från en mästare i {@item double-bladed scimitar|ERLW}, och en del av den mästarförmågan har gått i arv till dig. Du får följande fördelar:",
				{
					"type": "list",
					"items": [
						"När du håller en dubbelbladig krumsabel med två händer får du en +1 bonus på rustningsklass.",
						"En dubbelbladig krumsabel har egenskapen finesse när du använder den."
					]
				}
			]
		},
		{
			"name": "Righteous Heritor",
			"source": "SatO",
			"page": 11,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato|scion of the outer planes (good outer plane)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du kan kanalisera de goda kosmiska krafterna för att få dessa fördelar:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Lindra smärta",
							"entries": [
								"När du eller en varelse inom 9 meter från dig tar skada, kan du använda din reaktion för att minska den skadan med {@dice 1d10} + din färdighetsbonus. Du kan använda denna förmån ett antal gånger som är lika med din färdighetsbonus, och du återfår alla förbrukade användningar när du avslutar en lång vila."
							]
						}
					]
				}
			]
		},
		{
			"name": "Ritual Caster",
			"source": "PHB",
			"page": 169,
			"prerequisite": [
				{
					"ability": [
						{
							"int": 13
						},
						{
							"wis": 13
						}
					]
				}
			],
			"additionalSpells": [
				{
					"name": "Bardbesvärjelser",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Bard|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				},
				{
					"name": "Trollformler för präst",
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Cleric|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				},
				{
					"name": "Druidbesvärjelser",
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Druid|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				},
				{
					"name": "Trollkarlsbesvärjelser",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Sorcerer|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				},
				{
					"name": "Trollkarlsbesvärjelser",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Warlock|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				},
				{
					"name": "Trollkarlsbesvärjelser",
					"ability": "int",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Wizard|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Du har lärt dig ett antal trollformler som du kan använda som ritualer. Dessa trollformler är skrivna i en ritualbok, som du måste ha i handen när du utför en av dem.",
				"När du väljer den här egenskapen får du en ritualbok som innehåller två valfria besvärjelser på 1:a nivån. Välj en av följande klasser: {@filter bard|spells|level=1|class=bard|components & miscellaneous=ritual}, {@filter präst|spells|level=1|class=cleric|components & miscellaneous=ritual}, {@filter Druid|spells|level=1|class=druid|components & miscellaneous=ritual}, {@filter trollkarl|spells|level=1|class=sorcerer|components & miscellaneous=ritual}, {@filter Warlock|spells|level=1|class=warlock|components & miscellaneous=ritual} eller {@filter trollkarl|spells|level=1|class=wizard|components & miscellaneous=ritual}. Du måste välja dina besvärjelser från den klassens besvärjelselista, och de besvärjelser du väljer måste ha ritualtaggen. Den klass du väljer bestämmer också din besvärjelseförmåga för dessa besvärjelser: Karisma för bard, trollkarl eller trollkarl; Visdom för präst eller druid; eller Intelligens för trollkarl.",
				"Om du stöter på en besvärjelse i skriftlig form, t.ex. en magisk {@item spell scroll} eller en trollkarls besvärjelsebok, kan du kanske lägga till den i din ritualbok. Besvärjelsen måste finnas på besvärjelselistan för den klass du valt, besvärjelsens nivå kan inte vara högre än hälften av din nivå (avrundat uppåt), och den måste ha ritualmärket. Processen att kopiera besvärjelsen till din ritualbok tar 2 timmar per nivå av besvärjelsen och kostar 50 gp per nivå. Kostnaden representerar materiella komponenter som du spenderar när du experimenterar med besvärjelsen för att bemästra den, samt de fina bläck du behöver för att registrera den."
			],
			"hasFluffImages": true
		},
		{
			"name": "Rune Shaper",
			"source": "BGG",
			"page": 18,
			"prerequisite": [
				{
					"spellcastingFeature": true
				},
				{
					"background": [
						{
							"name": "Rune Carver",
							"displayEntry": "{@background Rune Carver|BGG}"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1": [
									"comprehend languages"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Du har studerat magin hos jätterunor, vilket ger dig följande fördelar:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Förstå språk",
							"entries": [
								"Du lär dig besvärjelsen {@spell comprehend languages}. Du kan kasta denna besvärjelse utan att använda en besvärjelseplats, och du måste avsluta en lång vila innan du kan kasta den på detta sätt igen. Du kan också kasta besvärjelsen med alla besvärjelseplatser du har."
							]
						},
						{
							"type": "item",
							"name": "Runmagi",
							"entries": [
								"Du kan ett antal runor som är lika med hälften av din färdighetsbonus (avrundat nedåt), valda från tabellen Runbesvärjelser. När du avslutar en lång vila kan du rista in varje runa du känner till på ett icke-magiskt vapen, rustning, klädesplagg eller annat föremål du rör vid. Du lär dig tillfälligt de 1:a nivåns besvärjelser som motsvarar de runor du ristade in, enligt vad som anges i tabellen för runbesvärjelser, och du kan dessa besvärjelser tills du avslutar en lång vila, då runorna bleknar. Medan du bär eller bär på ett runmärkt föremål, kan du kasta de besvärjelser som är associerade med dessa runor med hjälp av de besvärjelseplatser du har.",
								"Du kan också åkalla en runa som är inskriven på ett föremål som du bär eller bär med dig och kasta dess tillhörande besvärjelse utan att använda en besvärjelseplats eller materiella komponenter. När du har kastat besvärjelsen på detta sätt kan du inte göra det igen förrän du har avslutat en lång vila. Din besvärjelseförmåga för denna prestation är Intelligens, Visdom eller Karisma (välj när du väljer denna prestation).",
								"Varje gång du går upp en nivå kan du ersätta en av de runor du känner till med en annan från tabellen Runbesvärjelser.",
								{
									"type": "table",
									"colStyles": [
										"col-2",
										"col-10"
									],
									"colLabels": [
										"Rune",
										"Spell"
									],
									"rows": [
										[
											"Cloud",
											"{@spell Fog cloud}"
										],
										[
											"Death",
											"{@spell Inflict wounds}"
										],
										[
											"Dragon",
											"{@spell Chromatic orb}"
										],
										[
											"Enemy",
											"{@spell Disguise self}"
										],
										[
											"Fire",
											"{@spell Burning hands}"
										],
										[
											"Friend",
											"{@spell Speak with animals}"
										],
										[
											"Frost",
											"{@spell Armor of Agathys}"
										],
										[
											"Hill",
											"{@spell Goodberry}"
										],
										[
											"Journey",
											"{@spell Longstrider}"
										],
										[
											"King",
											"{@spell Command}"
										],
										[
											"Mountain",
											"{@spell Entangle}"
										],
										[
											"Stone",
											"{@spell Sanctuary}"
										],
										[
											"Storm",
											"{@spell Thunderwave}"
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Savage Attacker",
			"source": "PHB",
			"page": 169,
			"entries": [
				"En gång per tur när du kastar skada för ett närstridsvapenangrepp kan du omkasta vapnets skadetärningar och använda antingen den ena eller den andra summan."
			]
		},
		{
			"name": "Scion of the Outer Planes",
			"source": "SatO",
			"page": 12,
			"prerequisite": [
				{
					"campaign": [
						"Planescape"
					]
				}
			],
			"resist": [
				{
					"choose": {
						"from": [
							"poison",
							"necrotic",
							"radiant",
							"force",
							"psychic"
						]
					}
				}
			],
			"additionalSpells": [
				{
					"name": "Kaotiskt yttre plan",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"minor illusion#c"
						]
					}
				},
				{
					"name": "Ondskans yttre plan",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"chill touch#c"
						]
					}
				},
				{
					"name": "Bra yttre plan",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"sacred flame#c"
						]
					}
				},
				{
					"name": "Lagligt yttre plan",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"guidance#c"
						]
					}
				},
				{
					"name": "De yttre landskapen",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"mage hand#c"
						]
					}
				}
			],
			"entries": [
				"Din koppling till ett Yttre plan infunderar dig med den energi som finns där. Välj en typ av plan som anges i tabellen Planar Infusion. Ditt val ger dig motståndskraft mot en skadetyp och förmågan att kasta en besvärjelse, enligt vad som anges i tabellen. Du kan kasta denna besvärjelse utan materiella komponenter, och din besvärjelseförmåga för den är Intelligens, Visdom eller Karisma (välj när du väljer denna prestation).",
				{
					"type": "table",
					"colStyles": [
						"col-4",
						"col-4",
						"col-4"
					],
					"colLabels": [
						"Plane",
						"Damage Resistance",
						"Cantrip"
					],
					"rows": [
						[
							"Chaotic Outer Plane",
							"Poison",
							"{@spell Minor illusion}"
						],
						[
							"Evil Outer Plane",
							"Necrotic",
							"{@spell Chill touch}"
						],
						[
							"Good Outer Plane",
							"Radiant",
							"{@spell Sacred flame}"
						],
						[
							"Lawful Outer Plane",
							"Force",
							"{@spell Guidance}"
						],
						[
							"The Outlands",
							"Psychic",
							"{@spell Mage hand}"
						]
					]
				}
			]
		},
		{
			"name": "Second Chance",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "halvling"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"con",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Lyckan gynnar dig när någon försöker slå dig. Du får följande fördelar:",
				{
					"type": "list",
					"items": [
						"När en varelse som du kan se träffar dig med en anfallsrulle kan du använda din reaktion för att tvinga den varelsen att göra en ny rulle. När du har använt den här förmågan kan du inte använda den igen förrän du kastar initiativ i början av striden eller tills du avslutar en kort eller lång vila."
					]
				}
			]
		},
		{
			"name": "Sentinel",
			"source": "PHB",
			"page": 169,
			"entries": [
				"Du behärskar tekniker för att dra nytta av alla brister i fiendens vakter, vilket ger dig följande fördelar:",
				{
					"type": "list",
					"items": [
						"När du träffar en varelse med en möjlighet till attack blir varelsens hastighet 0 under resten av vändningen.",
						"Varelser framkallar möjlighetsattacker från dig även om de utför handlingen {@action Disengage} innan de lämnar din räckvidd.",
						"När en varelse inom 1,5 meter från dig gör en attack mot ett annat mål än dig (och det målet inte har den här egenskapen), kan du använda din reaktion för att göra en närstridsvapenattack mot den attackerande varelsen."
					]
				}
			]
		},
		{
			"name": "Servo Crafting",
			"source": "PSK",
			"page": 13,
			"prerequisite": [
				{
					"ability": [
						{
							"int": 13
						}
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"ritual": [
								"find familiar"
							]
						}
					}
				}
			],
			"entries": [
				"Du är skicklig på att skapa {@creature servo|psk|servos}-små konstruktioner som fungerar som personliga assistenter. Du kan kasta besvärjelsen {@spell find familiar} som en ritual och skapa en {@creature servo|psk} för att tjäna som din bekant istället för ett djur. En {@creature servo|psk}:s statistik visas i avsnittet \"Artefaktvarelser\" i detta dokument. På alla andra sätt fungerar en servofamiljär som beskrivet i besvärjelsen {@spell find familiar}.",
				"Du kan kommunicera telepatiskt med din servo familiar och uppfatta genom dess sinnen så länge ni befinner er på samma existensplan. Du kan tala genom din servo med din egen röst.",
				"När du utför åtgärden {@action Attack} kan du dessutom avstå från en av dina egna attacker för att låta din servofamilj göra en egen attack."
			],
			"hasFluffImages": true
		},
		{
			"name": "Shadow Touched",
			"source": "TCE",
			"page": 80,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"additionalSpells": [
				{
					"ability": "inherit",
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"invisibility",
									{
										"choose": "level=1|school=I;N"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Din exponering för Shadowfells magi har förändrat dig och ger dig följande fördelar:",
				{
					"type": "list",
					"items": [
						"Du lär dig besvärjelsen {@spell invisibility} och en {@filter Besvärjelse på 1:a nivån|spells|level=1|school=I;N} av ditt val. {@filter Besvärjelse på 1:a nivån|spells|level=1|school=I;N} måste vara från magiskolan för illusion eller nekromanti. Du kan kasta var och en av dessa besvärjelser utan att använda en besvärjelseplats. När du har kastat någon av dessa besvärjelser på detta sätt, kan du inte kasta den besvärjelsen på detta sätt igen förrän du har avslutat en lång vila. Du kan också kasta dessa besvärjelser med hjälp av besvärjelseplatser du har på lämplig nivå. Besvärjelsernas besvärjelseförmåga är den förmåga som ökas av denna prestation."
					]
				}
			]
		},
		{
			"name": "Sharpshooter",
			"source": "PHB",
			"page": 170,
			"entries": [
				"Du behärskar distansvapen och kan skjuta skott som andra tycker är omöjliga. Du får följande fördelar:",
				{
					"type": "list",
					"items": [
						"Attacker på långt avstånd ger inte nackdel på dina attacker med distansvapen.",
						"Dina distansvapenattacker ignorerar halvt skydd och tre fjärdedels skydd.",
						"Innan du gör en attack med ett distansvapen som du är skicklig på kan du välja att ta en -5-straff på attackkastet. Om attacken träffar lägger du till +10 till attackens skada."
					]
				}
			]
		},
		{
			"name": "Shield Master",
			"source": "PHB",
			"page": 170,
			"entries": [
				"Du använder sköldar inte bara för att skydda dig utan även för att anfalla. Du får följande fördelar när du använder en {@item shield|phb}:",
				{
					"type": "list",
					"items": [
						"Om du utför åtgärden {@action Attack} på din tur kan du använda en bonusåtgärd för att försöka {@action shove} skada en varelse inom 1,5 meter från dig med din sköld.",
						"Om du inte är det {@condition incapacitated}, kan du lägga till din skölds AC-bonus till varje räddningsslag i Dexterity som du gör mot en besvärjelse eller annan skadlig effekt som bara riktar sig mot dig.",
						"Om du utsätts för en effekt som gör det möjligt för dig att göra ett räddningskast för att bara ta halva skadan, kan du använda din reaktion för att inte ta någon skada om du lyckas med räddningskastet, genom att placera din sköld mellan dig och källan till effekten."
					]
				}
			]
		},
		{
			"name": "Skill Expert",
			"source": "TCE",
			"page": 80,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"athletics",
							"acrobatics",
							"sleight of hand",
							"stealth",
							"arcana",
							"history",
							"investigation",
							"nature",
							"religion",
							"animal handling",
							"insight",
							"medicine",
							"perception",
							"survival",
							"deception",
							"intimidation",
							"performance",
							"persuasion"
						]
					}
				}
			],
			"expertise": [
				{
					"anyProficientSkill": 1
				}
			],
			"entries": [
				"Du har förbättrat dina kunskaper i vissa färdigheter, vilket ger dig följande fördelar:",
				{
					"type": "list",
					"items": [
						"Du får färdighet i en {@table skills|phb|färdighet} av dina val.",
						"Välj en färdighet som du behärskar. Du får expertis i den färdigheten, vilket innebär att din kompetensbonus fördubblas för varje förmågekontroll du gör med den. Den färdighet du väljer måste vara en som inte redan gynnas av en egenskap, till exempel Expertise, som fördubblar din kompetensbonus."
					]
				}
			]
		},
		{
			"name": "Skilled",
			"source": "PHB",
			"page": 170,
			"skillToolLanguageProficiencies": [
				{
					"choose": [
						{
							"from": [
								"anySkill",
								"anyTool"
							],
							"count": 3
						}
					]
				}
			],
			"entries": [
				"Du får färdighet i valfri kombination av tre {@table skills|phb} eller {@filter verktyg|items|type=tools;artisan's tools;instrument;gaming set;vehicle (land);vehicle (water)} av dina val."
			]
		},
		{
			"name": "Skulker",
			"source": "PHB",
			"page": 170,
			"prerequisite": [
				{
					"ability": [
						{
							"dex": 13
						}
					]
				}
			],
			"entries": [
				"Du är expert på att smyga i skuggor. Du får följande fördelar:",
				{
					"type": "list",
					"items": [
						"Du kan försöka gömma dig när du är lätt skymd från den varelse som du gömmer dig från.",
						"När du är gömd för en varelse och missar den med en attack med ett distansvapen avslöjar attacken inte din position.",
						"Svagt ljus ger inte nackdel på dina Visdom ({@skill Perception}) kontroller som förlitar sig på synförmågan."
					]
				}
			]
		},
		{
			"name": "Slasher",
			"source": "TCE",
			"page": 81,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du har lärt dig var du ska skära för att få de bästa resultaten, vilket ger dig följande fördelar:",
				{
					"type": "list",
					"items": [
						"En gång per tur när du träffar en varelse med en attack som ger slashing skada, kan du minska målets hastighet med 3 meter fram till början av din nästa tur.",
						"När du får en kritisk träff som ger en varelse snittskada sårar du den svårt. Fram till början av din nästa vändning har målet nackdel på alla attackkast."
					]
				}
			]
		},
		{
			"name": "Soul of the Storm Giant",
			"source": "BGG",
			"page": 19,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (storm strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du har manifesterat den stormande magi som är symbolisk för stormjättar, vilket ger dig följande fördelar:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Maelström Aura",
							"entries": [
								"Som en bonushandling omger du dig med en aura av magisk vind och blixt som sträcker sig 3 meter från dig i alla riktningar, men inte genom totalt skydd. Auran varar till början av din nästa tur eller tills du blir oskadliggjord. Medan auran är aktiv har du motståndskraft mot blixt- och åskskador. Dessutom har attackkast mot dig nackdel, och närhelst en annan varelse börjar sin tur inom auran, kan du tvinga varelsen att göra ett räddningsprov i styrka (DC är lika med 8 + din färdighetsbonus + modifieraren för den förmåga som ökas av denna bedrift). Vid ett misslyckat räddningsslag halveras varelsens hastighet fram till början av dess nästa tur. Du kan använda denna bonushandling ett antal gånger lika med din färdighetsbonus, och du återfår alla förbrukade användningar när du avslutar en lång vila."
							]
						}
					]
				}
			]
		},
		{
			"name": "Spell Sniper",
			"source": "PHB",
			"page": 170,
			"prerequisite": [
				{
					"spellcasting": true
				}
			],
			"additionalSpells": [
				{
					"name": "Bardbesvärjelser",
					"ability": "cha",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Bard|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				},
				{
					"name": "Trollformler för präst",
					"ability": "wis",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Cleric|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				},
				{
					"name": "Druidbesvärjelser",
					"ability": "wis",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Druid|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				},
				{
					"name": "Trollkarlsbesvärjelser",
					"ability": "cha",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Sorcerer|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				},
				{
					"name": "Trollkarlsbesvärjelser",
					"ability": "cha",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Warlock|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				},
				{
					"name": "Trollkarlsbesvärjelser",
					"ability": "int",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Wizard|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				}
			],
			"entries": [
				"Du har lärt dig tekniker för att förbättra dina attacker med vissa typer av trollformler, vilket ger dig följande fördelar:",
				{
					"type": "list",
					"items": [
						"När du kastar en besvärjelse som kräver att du gör en anfallsroll fördubblas besvärjelsens räckvidd.",
						"Dina trollformelattacker på distans ignorerar halvt skydd och tre fjärdedels skydd.",
						"Du lär dig en besvärjelse som kräver ett anfallsslag. Välj besvärjelsen från {@filter bard|spells|level=0|class=bard|spell attack=m;r;o}, {@filter präst|spells|level=0|class=cleric|spell attack=m;r;o}, {@filter Druid|spells|level=0|class=druid|spell attack=m;r;o}, {@filter trollkarl|spells|level=0|class=sorcerer|spell attack=m;r;o}, {@filter Warlock|spells|level=0|class=warlock|spell attack=m;r;o} eller {@filter trollkarl|spells|level=0|class=wizard|spell attack=m;r;o} besvärjelselistan. Din besvärjelseförmåga för denna besvärjelse beror på vilken besvärjelselista du valde: Karisma för bard, trollkarl eller trollkarl; Visdom för klerik eller druid; eller Intelligens för trollkarl."
					]
				}
			]
		},
		{
			"name": "Spelldriver",
			"source": "TDCSR",
			"page": 190,
			"prerequisite": [
				{
					"level": 11,
					"spellcasting2020": true
				}
			],
			"entries": [
				"Genom intensivt fokus, träning och hängivenhet har du lärt dig tekniken för snabb besvärjelse.",
				"När du använder din bonushandling för att kasta en besvärjelse på 1:a nivån eller högre, kan du också använda din handling för att kasta en annan besvärjelse på 1:a nivån eller högre. Men om du kastar två eller fler besvärjelser under en och samma tur, kan bara en av dem vara på 3:e nivån eller högre.",
				{
					"type": "inset",
					"name": "Tips om regler: Kasta flera besvärjelser",
					"page": 190,
					"entries": [
						"Normalt, när du kastar en besvärjelse som en bonusåtgärd, kan du inte använda din åtgärd för att också kasta en besvärjelse i samma runda om inte besvärjelsen är en kantrip-{@note se {@book PHB p202|PHB|10|Bonus Action}.} Spelldriver-bragden tar bort denna begränsning, men den fokus som krävs för att kanalisera flera besvärjelser i samma runda begränsar fortfarande den totala kraften hos dessa besvärjelser."
					]
				}
			]
		},
		{
			"name": "Squat Nimbleness",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "Dvärg"
						},
						{
							"name": "liten tävling",
							"displayEntry": "a Small race"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"acrobatics",
							"athletics"
						]
					}
				}
			],
			"entries": [
				"Du är ovanligt smidig för din ras. Du får följande fördelar:",
				{
					"type": "list",
					"items": [
						"Öka din gånghastighet med 1,5 meter.",
						"Du får färdighet i {@skill Acrobatics} eller {@skill Athletics} färdighet (ditt val).",
						"Du har fördel vid varje kontroll av styrka ({@skill Athletics}) eller smidighet ({@skill Acrobatics}) som du gör för att fly från att vara {@condition grappled}."
					]
				}
			]
		},
		{
			"name": "Squire of Solamnia",
			"source": "DSotDQ",
			"page": 34,
			"prerequisite": [
				{
					"campaign": [
						"Dragonlance"
					],
					"level": {
						"level": 1,
						"class": {
							"name": "Fighter",
							"visible": true
						}
					}
				},
				{
					"campaign": [
						"Dragonlance"
					],
					"level": {
						"level": 1,
						"class": {
							"name": "Paladin",
							"visible": true
						}
					}
				},
				{
					"campaign": [
						"Dragonlance"
					],
					"background": [
						{
							"name": "Riddare av Solamnia",
							"displayEntry": "{@background Knight of Solamnia|DSotDQ}"
						}
					]
				}
			],
			"entries": [
				"Din träning i Solamnias riddares metoder ger dig de här fördelarna:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Montera upp",
							"entries": [
								"Montering eller demontering kostar dig endast 1,5 meters rörelsefrihet."
							]
						},
						{
							"type": "item",
							"name": "Precise Strike",
							"entries": [
								"En gång per tur, när du gör ett vapenattacksslag mot en varelse, kan du orsaka att attackkastet får fördel. Om attacken träffar slår du ett {@dice d8} och lägger till det slagna talet som en bonus till attackens skaderesultat. Du kan använda denna förmån lika många gånger som din färdighetsbonus, men en användning förbrukas bara om attacken träffar. Du återfår alla förbrukade användningar när du avslutar en lång vila."
							]
						}
					]
				},
				{
					"type": "inset",
					"name": "Medlemskap i riddarordnar",
					"entries": [
						"Riddarna i Solamnia är alltid bara medlemmar i en av organisationens ordnar. Under sin utbildning börjar de flesta riddare som medlemmar i Knights of the Crown och går sedan vidare till andra ordnar. Oavsett om en karaktär följer denna väg eller en annan behåller de det de lärt sig som medlem av en orden även om de ansluter sig till en annan. Karaktärer kan byta vilken riddarorden de är en del av, men de har alltid tillgång till alla Knight of Solamnia-feats de har förvärvat."
					]
				}
			]
		},
		{
			"name": "Strike of the Giants",
			"source": "BGG",
			"page": 19,
			"prerequisite": [
				{
					"proficiency": [
						{
							"weaponGroup": "martial"
						}
					]
				},
				{
					"background": [
						{
							"name": "Jättehittebarn",
							"displayEntry": "{@background Giant Foundling|BGG}"
						}
					]
				}
			],
			"entries": [
				"Du har absorberat urtidsmagi som ger dig ett eko av jättarnas makt. När du utför denna prestation väljer du en av fördelarna nedan. En gång per tur, när du träffar ett mål med en närstridsvapenattack eller en distansvapenattack med ett kastat vapen, kan du ge attacken en extra effekt beroende på vilken förmån du valde:",
				{
					"type": "entries",
					"name": "Molnstrejk",
					"entries": [
						"Målet tar en extra {@damage 1d4} åskskada. Om målet är en varelse måste den lyckas med ett räddningsslag i visdom, annars blir du osynlig för den tills början av din nästa tur eller tills omedelbart efter att du gjort ett attackkast eller kastat en besvärjelse."
					]
				},
				{
					"type": "entries",
					"name": "Eldstrid",
					"entries": [
						"Målet tar en extra {@damage 1d10} eldskada."
					]
				},
				{
					"type": "entries",
					"name": "Froststöt",
					"entries": [
						"Målet tar en extra {@damage 1d6} kall skada. Om målet är en varelse måste den lyckas med ett räddningsslag i konstitution, annars reduceras dess hastighet till 0 fram till början av din nästa tur."
					]
				},
				{
					"type": "entries",
					"name": "Strejk på berg",
					"entries": [
						"Målet tar en extra {@damage 1d6} skada av vapnets typ. Om målet är en varelse måste den lyckas med ett räddningsslag för styrka eller få tillståndet liggande."
					]
				},
				{
					"type": "entries",
					"name": "Stone Strike",
					"entries": [
						"Målet tar en extra {@damage 1d6} kraftskada. Om målet är en varelse måste den lyckas med ett räddningsslag mot styrka eller knuffas 3 meter från dig i en rak linje."
					]
				},
				{
					"type": "entries",
					"name": "Storm Strike",
					"entries": [
						"Målet tar en extra {@damage 1d6} blixtskada. Om målet är en varelse måste den lyckas med ett räddningsslag för konstitution, annars har den nackdel på attackkast tills början av din nästa tur.",
						"Sparkast DC för dessa effekter är lika med 8 + din kompetensbonus + din styrka eller konstitutionsmodifierare.",
						"Du kan använda den här egenskapen lika många gånger som din färdighetsbonus, och du återfår alla förbrukade användningar när du avslutar en lång vila."
					]
				}
			]
		},
		{
			"name": "Strixhaven Initiate",
			"source": "SCC",
			"page": 36,
			"additionalSpells": [
				{
					"name": "Lorehold 1",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"light#c",
							"sacred flame#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=cleric;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Lorehold 2",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"light#c",
							"thaumaturgy#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=cleric;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Lorehold 3",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"sacred flame#c",
							"thaumaturgy#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=cleric;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Prismari 1",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"fire bolt#c",
							"prestidigitation#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;sorcerer"
									}
								]
							}
						}
					}
				},
				{
					"name": "Prismari 2",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"fire bolt#c",
							"ray of frost#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;sorcerer"
									}
								]
							}
						}
					}
				},
				{
					"name": "Prismari 3",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"prestidigitation#c",
							"ray of frost#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;sorcerer"
									}
								]
							}
						}
					}
				},
				{
					"name": "Quandrix 1",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"druidcraft#c",
							"guidance#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Quandrix 2",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"druidcraft#c",
							"mage hand#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Quandrix 3",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"guidance#c",
							"mage hand#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Silverquill 1",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"sacred flame#c",
							"thaumaturgy#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;cleric"
									}
								]
							}
						}
					}
				},
				{
					"name": "Silverquill 2",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"sacred flame#c",
							"vicious mockery#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;cleric"
									}
								]
							}
						}
					}
				},
				{
					"name": "Silverquill 3",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"thaumaturgy#c",
							"vicious mockery#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;cleric"
									}
								]
							}
						}
					}
				},
				{
					"name": "Witherbloom 1",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"chill touch#c",
							"druidcraft#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Witherbloom 2",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"chill touch#c",
							"spare the dying#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Witherbloom 3",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"druidcraft#c",
							"spare the dying#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Du har studerat en del magisk teori och har lärt dig några trollformler från Strixhaven University.",
				"Välj en av Strixhavens högskolor: Lorehold, Prismari, Quandrix, Silverquill eller Witherbloom. Du lär dig två cantrips och en trollformel på 1:a nivån baserad på det college du väljer, enligt vad som anges i tabellen Strixhaven Spells.",
				"Du kan kasta den valda förtrollningen på 1:a nivån utan en spell slot, och du måste avsluta en lång vila innan du kan kasta den på detta sätt igen. Du kan också kasta besvärjelsen med hjälp av de besvärjelseplatser du har.",
				"Din trollformelförmåga för den här förmågan är intelligens, visdom eller karisma (välj när du väljer den här förmågan).",
				{
					"type": "table",
					"caption": "Strixhaven Spells",
					"colLabels": [
						"College",
						"Cantrips",
						"1st-Level Spell"
					],
					"colStyles": [
						"col-2",
						"col-5",
						"col-5"
					],
					"rows": [
						[
							"Lorehold",
							"Choose two from {@spell light}, {@spell sacred flame}, and {@spell thaumaturgy}.",
							"Choose one 1st-level {@filter cleric or wizard spell|spells|level=1|class=cleric;wizard}."
						],
						[
							"Prismari",
							"Choose two from {@spell fire bolt}, {@spell prestidigitation}, and {@spell ray of frost}.",
							"Choose one 1st-level {@filter bard or sorcerer spell|spells|level=1|class=bard;sorcerer}."
						],
						[
							"Quandrix",
							"Choose two from {@spell druidcraft}, {@spell guidance}, and {@spell mage hand}.",
							"Choose one 1st-level {@filter druid or wizard spell|spells|level=1|class=druid;wizard}."
						],
						[
							"Silverquill",
							"Choose two from {@spell sacred flame}, {@spell thaumaturgy}, and {@spell vicious mockery}.",
							"Choose one 1st-level {@filter bard or cleric spell|spells|level=1|class=bard;cleric}."
						],
						[
							"Witherbloom",
							"Choose two from {@spell chill touch}, {@spell druidcraft}, and {@spell spare the dying}.",
							"Choose one 1st-level {@filter druid or wizard spell|spells|level=1|class=druid;wizard}."
						]
					]
				}
			]
		},
		{
			"name": "Strixhaven Mascot",
			"source": "SCC",
			"page": 37,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strixhaven initiate|scc"
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"ritual": [
								"find familiar"
							]
						}
					}
				}
			],
			"entries": [
				"Du har lärt dig att kalla på en Strixhaven-maskot som hjälper dig och ger dig de här fördelarna:",
				{
					"type": "list",
					"items": [
						"Du kan kasta besvärjelsen {@spell find familiar} som en ritual. Din bekant kan ta formen av maskoten som är associerad med den högskola du valde för Strixhaven Initiate feat: en {@creature spirit statue mascot|scc} (Lorehold), en {@creature art elemental mascot|scc} (Prismari), en {@creature fractal mascot|scc} (Quandrix), en {@creature inkling mascot|scc} (Silverquill), eller en {@creature pest mascot|scc} (Witherbloom).",
						"När du utför handlingen {@action Attack} på din tur, kan du avstå från en attack för att låta din maskotbekant göra en egen attack med sin reaktion.",
						"Om din maskotbekanta är inom 18 meter från dig kan du teleportera dig som en handling och byta plats med den bekanta. Om destinationsutrymmet är för litet för att du ska kunna ta dig dit, misslyckas teleporteringen och går till spillo. När du har teleporterat dig på detta sätt kan du inte göra det igen förrän du har avslutat en lång vila, såvida du inte spenderar en besvärjelse på 2:a nivån eller högre för att göra det igen."
					]
				}
			]
		},
		{
			"name": "Svirfneblin Magic",
			"source": "MTF",
			"page": 114,
			"additionalSources": [
				{
					"source": "EEPC",
					"page": 7
				},
				{
					"source": "SCAG",
					"page": 115
				}
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Gnom",
							"subrace": "deep"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"ability": "int",
					"innate": {
						"_": {
							"will": [
								"nondetection"
							],
							"daily": {
								"1e": [
									"blindness/deafness",
									"blur",
									"disguise self"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Du har ärvt dina förfäders medfödda trollformelsförmåga. Denna förmåga låter dig kasta {@spell nondetection} på dig själv när du vill, utan att behöva en materiell komponent. Du kan också kasta var och en av följande besvärjelser en gång med denna förmåga: {@spell blindness/deafness}, {@spell blur}, och {@spell disguise self}. Du återfår förmågan att kasta dessa besvärjelser när du avslutar en lång vila.",
				"Intelligens är din trollformelförmåga för dessa trollformler, och du kastar dem på lägsta möjliga nivå."
			]
		},
		{
			"name": "Tavern Brawler",
			"source": "PHB",
			"page": 170,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du är van vid att slåss på tuffa grunder med de vapen du har till hands och får följande fördelar:",
				{
					"type": "list",
					"items": [
						"Du är duktig på improviserade vapen.",
						"Ditt obeväpnade slag använder en {@damage d4} för skada.",
						"När du träffar en varelse med ett obeväpnat slag eller ett improviserat vapen på din tur kan du använda en bonusåtgärd för att försöka gripa tag i målet."
					]
				}
			]
		},
		{
			"name": "Telekinetic",
			"source": "TCE",
			"page": 81,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"additionalSpells": [
				{
					"ability": "inherit",
					"known": {
						"_": [
							"mage hand#c"
						]
					}
				}
			],
			"entries": [
				"Du lär dig att flytta saker med ditt sinne, vilket ger dig följande fördelar:",
				{
					"type": "list",
					"items": [
						"Du lär dig besvärjelsen {@spell mage hand}. Du kan kasta den utan verbala eller somatiska komponenter, och du kan göra den spektrala handen {@condition invisible}. Om du redan kan denna besvärjelse, ökar dess räckvidd med 9 meter när du kastar den. Dess besvärjelseförmåga är den förmåga som ökas av denna prestation.",
						"Som en bonushandling kan du försöka att telekinetiskt knuffa en varelse som du kan se inom 9 meter från dig. När du gör det måste målet lyckas med ett räddningsslag i styrka (DC 8 + din färdighetsbonus + förmågemodifieraren för den poäng som ökats av denna prestation) eller förflyttas 1,5 meter mot dig eller bort från dig. En varelse kan frivilligt misslyckas med detta räddningsslag."
					]
				}
			]
		},
		{
			"name": "Telepathic",
			"source": "TCE",
			"page": 81,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"additionalSpells": [
				{
					"ability": "inherit",
					"innate": {
						"_": {
							"daily": {
								"1": [
									"detect thoughts"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Du väcker upp förmågan att mentalt ansluta dig till andra, vilket ger dig följande fördelar:",
				{
					"type": "list",
					"items": [
						"Du kan tala telepatiskt med alla varelser du kan se inom 18 meter från dig. Dina telepatiska yttranden är på ett språk du kan, och varelsen förstår dig bara om den kan det språket. Din kommunikation ger inte varelsen förmågan att svara dig telepatiskt.",
						"Du kan kasta besvärjelsen {@spell detect thoughts} utan att behöva någon besvärjelseplats eller några komponenter, och du måste avsluta en lång vila innan du kan kasta den på detta sätt igen. Din besvärjelseförmåga för besvärjelsen är den förmåga som ökas av denna prestation. Om du har besvärjelseplatser på 2:a nivån eller högre, kan du kasta denna besvärjelse med dem."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Thrown Arms Master",
			"source": "TDCSR",
			"page": 191,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du har finslipat din förmåga att kasta in vapen i striden, även vapen som inte är avsedda för distansstrid. Du får följande fördelar:",
				{
					"type": "list",
					"items": [
						"Enkla och martiala närstridsvapen utan kastegenskap har kastegenskapen åt dig. Enhandsvapen har en normal räckvidd på 6 meter och en lång räckvidd på 18 meter, medan tvåhandsvapen har en normal räckvidd på 4,5 meter och en lång räckvidd på 9 meter.",
						"Vapen som redan har egenskapen kasta ökar sin korta räckvidd med 6 meter och sin långa räckvidd med 12 meter för dig.",
						"När du missar med en kastvapenattack med ett lätt vapen, återvänder vapnet till ditt grepp som en bumerang i slutet av din tur, om inte något hindrar det från att återvända. Du kan fånga och förvara lika många vapen som du kastade på detta sätt."
					]
				}
			]
		},
		{
			"name": "Tough",
			"source": "PHB",
			"page": 170,
			"entries": [
				"Din maximala träffpunktsnivå ökar med ett belopp som motsvarar två gånger din nivå när du får den här bedriften. Varje gång du vinner en nivå därefter ökar ditt maximum av träffpunkter med ytterligare 2 träffpunkter."
			]
		},
		{
			"name": "Vampiric Exultation",
			"source": "PSX",
			"page": 14,
			"prerequisite": [
				{
					"race": [
						{
							"name": "Vampyr (Ixalan)"
						}
					]
				}
			],
			"entries": [
				"Som en handling kan du förvandla den nedre halvan av din kropp till en bläcksvart ånga, så att du kan sväva genom luften. När du är förvandlad har du en flyghastighet på 9 meter. Du kan behålla denna form i upp till 10 minuter. När du har använt denna förmåga kan du inte använda den igen förrän du har avslutat en kort eller lång vila."
			]
		},
		{
			"name": "Vigor of the Hill Giant",
			"source": "BGG",
			"page": 19,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (hill strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du har manifesterat den motståndskraft som är typisk för bergsjättar, vilket ger dig följande fördelar:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Bulvark",
							"entries": [
								"När du utsätts för en effekt som skulle flytta dig minst 1,5 meter eller ge dig det liggande tillståndet, kan du använda din reaktion för att stabilisera dig själv. Du blir inte förflyttad och har inte det liggande tillståndet."
							]
						},
						{
							"type": "item",
							"name": "Magsäck av järn",
							"entries": [
								"När du äter mat som en del av en kort vila och spenderar en eller flera Hit Dice för att återfå träffpoäng, får du ytterligare träffpoäng lika med din Constitution-modifierare + din kompetensbonus."
							]
						}
					]
				}
			]
		},
		{
			"name": "Vital Sacrifice",
			"source": "TDCSR",
			"page": 191,
			"entries": [
				"Du har lärt dig {@variantrule hemocraft|TDCSR} hemligheter som ger dig esoterisk makt till priset av din egen livskraft. Som en bonushandling kan du välja att ta {@damage 1d6} nekrotisk skada för att få en blodförtjänst. Din blodförtjänst varar i 1 timme eller tills den förbrukas.",
				"Du kan använda denna blodsegenskap för att få en av följande fördelar:",
				{
					"type": "list",
					"items": [
						"När du gör ett attackkast kastar du {@dice 1d6} och lägger till det till totalsumman.",
						"När du träffar med en attack eller besvärjelse, orsakar du ytterligare {@damage 2d6} nekrotisk skada.",
						"När du får en varelse att göra ett styrke-, dexteritets- eller konstitutionsslag {@quickref saving throws|PHB|2|1|räddningskast}, slå ett {@dice d4} och minska deras räddning med det slagna beloppet."
					]
				},
				"Den skada du tar för att få en blodförtjänst kan inte minskas på något sätt."
			]
		},
		{
			"name": "War Caster",
			"source": "PHB",
			"page": 170,
			"prerequisite": [
				{
					"spellcasting": true
				}
			],
			"entries": [
				"Du har övat på att kasta trollformler mitt i strid och lärt dig tekniker som ger dig följande fördelar:",
				{
					"type": "list",
					"items": [
						"Du har fördel vid konstitutionella räddningsslag som du gör för att behålla din {@status concentration} på en besvärjelse när du tar skada.",
						"Du kan utföra de somatiska delarna av besvärjelser även om du har vapen eller en {@item shield|phb} i ena eller båda händerna.",
						"När en fientlig varelses rörelse framkallar en möjlighet till attack från dig kan du använda din reaktion för att kasta en besvärjelse mot varelsen, istället för att göra en möjlighet till attack. Besvärjelsen måste ha en kasttid på 1 handling och måste rikta sig mot endast den varelsen."
					]
				}
			]
		},
		{
			"name": "Weapon Master",
			"source": "PHB",
			"page": 170,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"weaponProficiencies": [
				{
					"choose": {
						"fromFilter": "type=martial weapon;mundane weapon|miscellaneous=mundane",
						"count": 4
					}
				}
			],
			"entries": [
				"Du har tränat mycket med en mängd olika vapen och har fått följande fördelar:",
				{
					"type": "list",
					"items": [
						"Du får färdighet med fyra valfria vapen. Varje vapen måste vara ett enkelt eller ett kampvapen."
					]
				}
			]
		},
		{
			"name": "Wood Elf Magic",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "Elf",
							"subrace": "wood"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"longstrider",
									"pass without trace"
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Druid"
							}
						]
					}
				}
			],
			"entries": [
				"Du lär dig urskogens magi, som vördas och skyddas av ditt folk. Du lär dig en valfri druidbesvärjelse. Du lär dig också besvärjelserna {@spell longstrider} och {@spell pass without trace}, som du var och en kan kasta en gång utan att använda en besvärjelseplats. Du återfår förmågan att kasta dessa två besvärjelser på detta sätt när du avslutar en lång vila. Visdom är din besvärjelseförmåga för alla tre besvärjelserna."
			]
		}
	]
}