{
	"recipeFluff": [
		{
			"name": "\"Orc\" Bacon",
			"source": "HF",
			"entries": [
				"Nej, den är inte gjord av orcher - men för orcher. Halvorker tycker att det här läckra tilltugg smakar bra, liksom Eberrons goliaths och några spelmänniskor och halflings. Det sägs att en halvorc vid namn Mazmorras var den förste som upptäckte det här stickande receptet på torkade fläskstrimlor, som du praktiskt taget kan smaka på tjugo meters avstånd. Ibland kallas den för \"Gruumshs fläskkött\" och orcher smaksätter den med svartpeppar och vitlök; en halvtroll kanske i stället slätar ut kanten med lite lönnsirap. Erfarna äventyrare som vågar sig in i orcernas land vet att om de släpper en bunt bacon kan de kasta förföljare ur led, och orcher har till och med varit kända för att byta med människor som bär det. För bästa resultat kan du försöka använda Thayan Doomvault Swine Run-gris - det har rätt styrka."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/108_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Amphail Braised Beef",
			"source": "HF",
			"entries": [
				"Regionen Dessarin Valley i Faerûn erbjuder mycket mer än bördig mark och majestätiska solnedgångar (och vandrande monster). Det är också hemvist för några av de finaste boskapsuppfödningarna i hela Toril. Denna saftiga, långsamt tillagade oxfilé, inspirerad av ett populärt regionalt recept som har sitt ursprung hos familjen Oglyntyr i byn Amphail, tillagas med cider, päron och ingefära - som alla bidrar till att aktivera köttets fulla smak. Ingefäran ger rätten en behaglig värme och en oväntad nyans, mer än en öppen ingefärssmak, medan den jästa hårda päroncidern ger en touch av restsötma, även om den är torr och jordnära. Om du inte kan hitta päroncider (som ibland kallas \"perry\"), kan du också använda äpple! Rostad sötpotatis eller vintersquash är ett gott tillbehör och smakar underbart med en skopa eller två av den söta au jus."
			]
		},
		{
			"name": "Arkhan the Cruel's Flame-Roasted Halfling Chili",
			"source": "HF",
			"entries": [
				"Kött för köttguden! Det är förståeligt att tillagning av halvblod är illa sedd i många riken, men deras konsumtion är en viktig del av det drakfödda köket. Det ryktas dock att det här receptet är det personliga receptet för Arkhan den grymme, ökänd lärjunge till den femhövdade drakgudinnan Tiamat, och är därför värt att inkluderas. Du kommer inte att få denna vildsinta och listiga Oathbreaker-paladin att äta något mindre än det finaste halvlingsköttet i sin chili, men kryddorna fungerar utmärkt med vilket köttsubstitut du än väljer - i det här fallet kryddig kalkonfärs eller kyckling från avgrunden, som kokas i timmar med kidneybönor, kryddor, kryddnejlikor, cayennepeppar och en Vecnas handfull kakaopulver. Denna mättande köttsås kan ätas i skålen eller sköljas upp på andra djur (kött) eller nudlar."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/107_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Bacon-Wrapped Smoked Mussels",
			"source": "HFFotM",
			"entries": [
				"Sigils livliga marknadsplatser är fulla av konstigt, färskt kött och fisk som importeras från hela det större multiversumet. Dessa expansiva emporium är en överväldigande explosion av dofter, texturer, färger och smaker, vilket inte bara gör dem till en kocks dröm utan också en grogrund för nya kulinariska idéer. Baconlindade rökta musslor är en sådan typisk Sigil-måltid som erbjuds i många av stadens sex distrikt. Även om kombinationen av fläskkött och blötdjur kan verka ovanlig, är det detta atypiska kulinariska äktenskap som gör måltiden unik för Sigil. Den här rätten är en inspirerad kombination av surf och turf och har tagit sig över multiversum så långt som till Luskans klippa på Toril, där färska musslor skördas i mängder från Svärdets hav, medan det torkade baconet hämtas nästan dagligen från Mirabar via floden Mirar."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/125_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Bangers and Smash",
			"source": "HF",
			"entries": [
				"Inget får en dvärg att stå så högt på morgonen som en frukosttallrik med korv och krossad potatis. Dessa traditionella korvar är bakade i en stekpanna med saftiga tomater som suger upp saften och praktiskt taget förvandlas till kött. Dvärgsmeder är kända för att hålla sin korv och smash varm hela morgonen i en järnpanna som vilar ovanpå deras ugn, så att de kan sätta en gaffel i den och tillfredsställa sin aptit utan att behöva avvika alltför långt från sina plikter."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/076_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Barovian Butterscotch Pudding",
			"source": "HF",
			"entries": [
				"Efter en läcker vargbiff, lite smörigt vitlöksbröd och några glas Red Dragon Crush-vin finns det inget som tillfredsställer sötsuget som Blue Water Inns berömda baroviska karamellpudding. Den här rätten är lika söt och len som en hög bägare med ugglebärsmjölk. Men några råd till dem som försöker korsa Barovias spöklika dimmor för att äta på deras etablissemang: (1) återvänd hem före mörkrets inbrott, särskilt under fullmåne; (2) tillbringa inte natten på Castle Ravenloft, hur gärna värden än vill att du ska stanna; och (3) undvik till varje pris drömtårtor och Purple Grapemash No. 3 by the Wizard of Wines vineyard!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/117_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Barovian Garlic Bread",
			"source": "HFFotM",
			"entries": [
				"Detta smöriga bröd, som serveras i både limpa- och knutform, är ständigt närvarande på de tavernor och värdshus som finns på den dimmiga (och kusliga) barovianska landsbygden. Även om det inte är ovanligt att resenärer får kalla handen av tillbakadragna och misstänksamma invånare, erbjuder värdshus som Blue Water åtminstone en varm korg med denna lokala godsak till väluppfostrade och betalande gäster. Det är viktigt att notera att vitlök visserligen är en smakrik och inspirerande krydda, men att den inte hör hemma i regionen. Det här skarpa brödet passar utmärkt till en mediumstekt vargstek och ett glas Champagne du le Stomp eller Red Dragon Crush från Wizard of Wines, men undvik {@recipe Purple Grapemash No. 3|HFFotM} till varje pris."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/107_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Beer Bread",
			"source": "HFFotM",
			"entries": [
				"Många matställen i multiversum gör anspråk på att ha det bästa receptet på ölbröd, men Fortune's Wheel, en exklusiv matsal i Sigils aristokratiska Lady's Ward, har verkligen det. Alla bröd med öl i degen anses vara ölbröd, och resultaten är vanligtvis lika medelmåttiga som den vanliga brygden. Det här receptet från Fortune's Wheel ger dock ett saftigt och tuggigt bröd som garanterat kommer att bli en favorit på alla middagsbord. Olika typer av öl ger olika brödsmaker och beroende på ölsort kan den till och med tillföra surdeg i bakningsprocessen, vilket förändrar brödets slutliga densitet. Men oavsett vilken öl du väljer (Fortune's Wheel använder en mörk, torr stout) handlar allt om kvaliteten på smeten."
			]
		},
		{
			"name": "Beluir Poached Salmon",
			"source": "HFFotM",
			"entries": [
				"Beluir var känd som den inofficiella huvudstaden i den tidigare halvlingnationen Luiren och var väl ansedd för sitt vänliga folk, sitt strategiska hamnläge och, naturligtvis, sin mat. Stadens närhet till skogar, rika jordbruksmarker och havet gjorde den till en självklar destination för kockar och matgäster från hela riket. Och få rätter stod ut mer än Beluirs berömda pocherade lax. Den mest traditionella tillagningen kom från tavernan Friendly Burrow, som skapade en läcker anrättning med både färsk och rökt lax, örter, färskost och en touch av cayennepeppar, som serverades på en baguette med ett strössel av kapris. Om du inte kunde komma in på Friendly Burrow (det var alltid fullsatt) var Cold Duck Inn en värdig representation, och de hade till och med rum att hyra som kunde rymma \"långa\" gäster som behövde vila efter alla middagar. Luiren finns inte längre, men denna berömda maträtt kan fortfarande hittas ombord på olika halvlingbesatta spelljammers som har tagit över denna maträtt som sin egen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/089_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Black Lotus Root",
			"source": "HFFotM",
			"entries": [
				"Det finns en läroplan som sällan diskuteras på Strixhaven University - måltider. Men med ett utbud i skolans matsalar som är lika eklektiskt som dess studenter, utsätts blivande magiker från hela multiversum för exotiska, färgstarka och läckra måltider för att hålla deras lärande sinnen inspirerade. På Bow's End Tavern, ett populärt matställe på campus, är den inlagda svarta lotusroten en kulinarisk övergångsrit. Denna jordiga men ändå syrliga godbit är beroendeframkallande och ökänd för att göra tungan lila på dem som äter den. Förstaårsstudenter visar ofta upp sina lila tungor på campus som ett tecken på mod. Black Lotus Root passar särskilt bra ihop med nästan alla de färgglada (och alkemiska) blandningar som finns på tapeten."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/090_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Black Pudding",
			"source": "HF",
			"entries": [
				"Nej, inte den svarta puddingen! Att äta riktiga monster är en osäker lek. Visst, vissa anses vara delikatesser och är värdar för utsökta smaker av ofattbar komplexitet, men de flesta är fulla av gifter och toxiner som helt enkelt inte är värda risken, för att inte tala om vad som krävs för att faktiskt fånga och döda din middag. Inspirerad av ett av dessa otäcka odjur som bor i fängelsehålor och baserad på en goblinrätt som kallas \"elfpudding\" (du vill inte veta), är denna traditionella kaffe- och chokladmousse säker på att tillfredsställa även den mest kräsna dvärgggasten. Denna täta koffeinhaltiga dessert är känd för att få dvärgarna att arbeta i sina smedjor till småtimmarna. Ät den innan den äter dig!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/087_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Blood of Vol",
			"source": "HFFotM",
			"entries": [
				"I militärnationen Karnath symboliserar den tro som kallas Vols blod den inneboende gudomligheten hos alla människor och betonar kraften och tryggheten i de band som vi knyter här i livet. Exakt hur namnet på denna religion blev kopplat till denna Eberron-rätt är lite oklart - men den första tuggan du tar kommer att skicka gudomlig styrka genom dina ådror. Äggbasen är fullproppad med korv, lök, paprika och tillräckligt med kryddor för att rena själen - eller i vissa fall få dig att känna fördömelsens flammor, om det nu finns något sådant. Vissa restauranger serverar denna med en absolut brännande mängd peppar, och dess anhängare nöjer sig inte med något mindre."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/095_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Boar Hock Soup",
			"source": "HFFotM",
			"entries": [
				"Oavsett om du lagar vildsvinssoppa vid härden på ett mysigt värdshus eller vid lägerelden efter jakten, är det en måltid i sig. Precis som traditionella benbaserade soppor skapades den här versionen ursprungligen för att ingen del av vildsvinet skulle gå till spillo - i det här fallet hasen eller underbenet. Men i tider av överflöd kan du fortfarande hitta soppor fyllda med generösa bitar av vildsvin och utan några ben att tala om. Det geniala med detta recept är att man inser att vildsvin passar bäst i en klassisk, krämig potatis- och purjolökssoppa. Fylld med alla andra grönsaker och kryddor du kan få tag på - även kastanjer passar utmärkt - är det en smakrik, rejäl hyllning till naturens rikedomar. Perfekt för en kall och blåsig kväll."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/068_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Brackleberry Jam",
			"source": "HFFotM",
			"entries": [
				"Brackbärssylt är det cormyreiska namnet på en röra gjord på en blandning av nyplockade vilda bär - en röra som har blivit berömd i hela multiversum. I Cormyr-versionen används jordgubbar, hallon, björnbär, krusbär och till och med vinbär, men alla varianter av detta välbeprövade recept kräver färska blåbär och socker för att blandningen ska få den rätta smaken. En skvätt citron och en gnutta salt hjälper inte bara till att bevara moset för konservering utan förhöjer också den totala upplevelsen på smakpaletten. Brackbärssylt är lika vanligt som smör i det skogstäta landet Cormyr, där topografin och klimatet ger ett överflöd av säsongsbär som är så rikliga att de färgglatt pryder regionens vägar och stigar. Den här sylten passar bra på nästan alla varma limpor eller muffins. I Feywild är bären inte bara rikligare utan också mer smakrika, vilket resulterar i en utsökt lokal variant av Brackleberry Jam."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/142_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Braised Lamb",
			"source": "HF",
			"entries": [
				"Det här rustika receptet på bräserat lammkött är inspirerat av de kulinariska traditionerna hos Minmax halvorkerna, en tillbakadragen stam som kommer från Vasa i utkanten av Vasa i de ödsliga kalla länderna i nordöstra Faerûn. De är kända för att vara extremt skickliga i strid, men medelmåttiga (eller mindre) i nästan allt annat. Även om flera orc-äldste lever bland Minmax-folket och fungerar som helare, shamaner och berättare, har klanen, som leds av den fruktade och kloke Kalatuur Minmax, anammat en atypisk inställning till mat och politik. På samma sätt varierar deras smakpalats mycket, från finare mänsklig mat som fisk, ost och bröd till orcernas önskan om kött från storvilt. Men denna splittring ger oväntade kulinariska fördelar, bland annat en djupgående metod för köttberedning som kombinerar särpräglade orciska smaker med mänskliga tekniker. Minmax-klanen är lika stolt över sin stridskompetens som över denna lammgryta, som saknar motstycke i konsistens och smak."
			]
		},
		{
			"name": "Breaded Bird Cutlets",
			"source": "HFFotM",
			"entries": [
				"Ingen vet riktigt hur denna krispiga och saftiga panerade kycklingrätt har spridits över många planeter i multiversum, men varför den finns på menyn på så många matställen är uppenbart - den är lika klassisk som den är utsökt. Traditionell tillagning av denna multiversala huvudrätt kräver att man mörar och panerar kotletterna för att säkerställa att kycklingen förblir mjuk och saftig. Varje tunn kotlett, som är lika stor som en orkhandflata, steks sedan i en snabbpanna för att hålla kvar saften. Panerade fågelkotletter serveras främst kryddade, med smör och citron, men bröd och såser kan variera kraftigt beroende på värld och tillfälle. Om någon i sällskapet känner sig äventyrlig kan du beställa en \"stack\" - tre fräsande kotletter på ett fat - som säkert kommer att mätta även den största aptiten."
			]
		},
		{
			"name": "Butternut Beer",
			"source": "HFFotM",
			"entries": [
				"Som de flesta äventyrare vet finns det seriösa spritdrycker, starka alkoholer och modförstärkande brygder som stärker ens beslutsamhet inför en resa ner i källan till Undermountain. Den dryck som kallas butternut beer är inget av detta. Istället är det en sötad och munter dryck som bäst serveras som efterrätt efter en rejäl måltid eller efter en lång dags utforskning av Halasters lya. Även om den innehåller tillräckligt med bourbon och karamellsnaps för att skaka om sinnena, är den inte avsedd att försämra omdömet. Snarare är den tänkt att uppmuntra till ett hjärtligt skratt och dämpa värken i en äventyrares knutna muskler."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/043_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Bytopian Shepherd's Bread",
			"source": "HF",
			"entries": [
				"Kanske kan inget kök bland planen vara mer utomjordiskt än aasimarernas, de himmelska ättlingarnas avlägsna ättlingar. Men även aasimar är halvt mänskliga, och deras behov av dödlig näring är anledningen till att många tror att det brödrecept som är vanligt i Twin Paradises i slutändan har sitt ursprung i aasimar. Detta kryddade bröd, som serveras i tjocka skivor, är gjort av korn som genomsyras av rivna morötter och rika mandelbitar. Det är en utsökt dagstart för de hårda herdarna som arbetar i Bytopias pastorala dalar. Modiga äventyrare, notera: Om du någonsin finner dig själv i besittning av den sällsynta ört som kallas shiftspice, strö en riklig nypa i smeten för att se till att varje bröd ger en helt oväntad smak."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/118_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Castle Amber Onion Soup",
			"source": "HF",
			"entries": [
				"Du kan göra en rik och rejäl soppa genom att följa det gamla receptet från den mystiska familjen d'Amberville, som var en skurkisk trollkarl och interdimensionell resenär känd för sina omfattande banketter. Enligt traditionen är den första rätten denna löksoppa som serveras med pepprade krutonger och smält Gruyèreost, vanligtvis tillsammans med ett mjukt bärnstensvin. Även om de flesta tror att släkten d'Amberville är utdöd, ryktas det om att deras andar vissa nätter återvänder till sina förfäders herrgård, där de firar äventyrare som är modiga nog att äta middag med de döda. De som äter den ursprungliga rätten, förstärkt med skaparens magi, sägs komma ut med ökad motståndskraft!"
			]
		},
		{
			"name": "Cherrybread",
			"source": "HF",
			"entries": [
				"I vissa världar i multiversumet kallas detta täta dessertbröd också för \"fruktkaka\". Oavsett titel eller ursprung består körsbärsbrödet av olika tärningar av torkad frukt (körsbär, dadlar, citron, vinbär, russin och ibland fler) som marinerats i sprit och nötter (valnötter och hasselnötter), och allt hålls samman av en lagom mängd vaniljdeg (med en skvätt melass) för att göra jobbet. Den säljs i bagerier i hela riket i form av små brödkakor eller som bladinpackade skivor som är lämpliga för resor. Även om denna godbit ökar i popularitet under semestern är körsbärsbrödet ett underbart komplement till tetimmar på eller utanför leden året runt."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/068_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Chicken-Something Dumplings",
			"source": "HF",
			"entries": [
				"Skulle du inte vilja veta vilken hemlig halvtrollingrediens som gör att dessa magiskt läckra degbitar smälter i munnen? Nu vet du det! Från den berömda Hungriga Halvlingen i Faerûns Corm Orp till nästan alla halvlingars middagsbord runt om i landet, är denna hjärtliga, sammetslena blandning med hemgjorda dumplings den mysigaste av komfortmat. Det finns otaliga varianter av den här rätten, och varje halvtrollshushåll hävdar att de serverar den bästa, men inget slår den tjocka och sega klassikern - en robust fjäderfäbuljongbas, uppmuntrande med smaken av nyplockade grönsaker, persilja och vitlök som alla blandas med krämig deg.",
				{
					"type": "inset",
					"page": 123,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Maten som serveras där är lika god och rejäl som de populära sägnerna tillskriver halflings. (Kycklingdumplingsen är fantastiska.)"
							],
							"by": "Ed Greenwood",
							"from": "Volo's Guide To The Sword Coast"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/092_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Chickpea and Spicy Sausage Soup",
			"source": "HFFotM",
			"entries": [
				"Soppa på kikärtor och kryddig korv är en rejäl, utsökt och proteinfylld potage som passar lika bra som ensamrätt eller som förrätt tillsammans med en lättare huvudrätt. Som den serveras i Sigil innehåller soppan Sweet Larissas korvar, importerade från Plague-Mort - ju mindre du vet om hur hon gör dem desto bättre. Men en sak som du vet är att hon gör dem heta: med den typ av kryddor som dödliga bör undvika om de inte är i eterisk form. Kikärtorna är en stärkelserik och jordig fristad från den feta, kryddiga korven och rödpepparflingorna, och allt simmar i en vitlöksliknande kycklingbuljong smaksatt med tomat. I vanliga varianter av denna rätt används dragon för en skarp och inspirerad twist på klassikern. Även om den är allmänt tillgänglig och ofta betraktas som en måltid för den stora massan, är detta ändå en utsökt soppa som med rätta har förtjänat sin plats i hjärtat hos många medborgare i det större multiversumet."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/126_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Chirper's Sugar Biscuits",
			"source": "HFFotM",
			"entries": [
				"Oavsett vad du beställer på Chirper's i Sigils marknadskvarter - från Niflheim-hjortribben till slaad-benen - är sockerkakorna en perfekt avslutning. Oavsett om du kom för dansen, Seawind-teatern, en konstutställning eller bara ett snabbt besök för att titta på Skull Museum, är det alltid värt att ta en bit mat på Chirper's bara för desserten. Att skaffa de bytopiska kastanjer som krävs för att göra den pösiga degen kan kräva en planar resa, men primes kan få fram den rätta smaken genom att tillsätta lite kanel och kardemumma i blandningen. Serveras bäst med honung som dipp för en extra dekadent känsla."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/130_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Chopforest",
			"source": "HFFotM",
			"entries": [
				"I många undersökningar av tidiga Yawning Portal-menyer har man noterat att den tunga, ofta feta, maten hade en festlig \"sista måltiden\"-känsla över sig. Detta beror sannolikt på att man helt enkelt inte förväntade sig att återvända från Underberget, och att man bara lämnade kvar de smutsiga tallrikarna från starka äventyrare. Men i takt med att fler äventyrare överlevde den galne magikern Halasters labyrint utvecklades menyn till att rymma en balans av hälsosammare alternativ. Chefskocken Jarandur Tallstand anpassade den traditionella skogssalladen, eller chopforest som den kallas, för att komplettera de tyngre menyalternativen med sin blandning av pepprade blad, oliver, fänkål och syrlig vinägrettsdressing. Det sägs att en chopforest som levereras till ditt bord, med hälsningar från Yawning Portals ägare och Underbergets portvakt {@creature Durnan|WDH}, är ett gott omen inför nedstigningen till Underberget."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/032_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Chultan Zombie",
			"source": "HF",
			"entries": [
				"På Faerûns sydvästra kust ligger Port Nyanzaru, den sista bastionen av civilisation före en otyglad utbredning av odödsinfekterade djungler, farliga floder och överdimensionerade rovdjur. Du kanske har sett en massiv Tyrannosaurus rex i verkligheten, men du har inte riktigt varit i Chult om du inte har provat \"zombien\", en rustik, fruktjuicecocktail som består av inhemska produkter, lokala likörer och ett medley av rom. Chultan zombie serveras i massiva träskålar på nästan alla restauranger i staden och har en lockande sammetslen, sockrig smak som döljer de vågor av alkohol som lurar under ytan. Vilda fräscha smaker kolliderar med dina smaklökar och det känns som om Elminster har förtrollat din mun med en förtrollning. Ett ord till kloka resenärer: Avstå från att dricka en skål av detta innan du ger dig ut på dinosauriejakt... eller gör det, om du behöver en extra boost av flytande inspiration. En version av \"zombien\" med en blandning av lokala frukter serveras vid vattenhålen på stupet vid djungelgränsen i Q'barra på Khorvaire. Andra varianter inkluderar en lika läcker alkoholfri variant från Flanaess, perfekt för unga äventyrare."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/127_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Cloaks",
			"source": "HFFotM",
			"entries": [
				"Kakor är perfekta som mättande tröstmat och är fingersnacks gjorda på vispad potatis, ägg, smör och färska kryddor. De har fått sitt namn från sin form; när de bakas puffar de upp till lyxiga, gyllenbruna täcken som ser ut som varma vinterkappor. Vissa tavernor panerar Cloaks i olja för att ge dem en krispig yta, men de flesta bakar dem och rätten anses ofta vara godast direkt ur ugnen, mjuk och rykande het inuti. En kall dag värmer några Cloaks gott. I Kalaman pressar man lite citronsaft på toppen för att ge den lite sting, och på våren är det inte ovanligt att hitta några ätbara blommor draperade över dem. Cloaks är ett perfekt tillbehör till fisk eller fågel, men om du äter tillräckligt många kan det hända att du hoppar över huvudrätten helt och hållet."
			]
		},
		{
			"name": "Cocoa Broth",
			"source": "HF",
			"entries": [
				"En varm kamin, en mysig stol och en rykande mugg med chokladig, flytande godhet - för en halvling är detta de sju himlarna (de gröna kullarna i Venya för att vara exakt). Det sägs att det är resultatet när en halvtrolls magiker kastade önskan om att hitta den perfekta elddrycken, och denna salta, söta och kryddiga kakaokreation kittlar varje del av gommen och uppmuntrar varje del av själen. Infunderad med kaffe och kryddor från en avlägsen region i Toril som kallas Tukan, lägg bara till lite marshmallow till denna dryck, plocka upp en bra bok eller rulle och du kan kalla det en kväll."
			]
		},
		{
			"name": "Community Cheeses",
			"source": "HF",
			"entries": [
				"Det skulle inte vara en halvtrollsfest utan en kittel med ost från gemenskapen på bordet för att alla ska kunna njuta av den! Den här ostblandningen består av två typer av ostar som långsamt smälts med en skvätt vin i en fonduegryta på jämn, låg värme. Nyckeln är att inte överkoka eller låta de unika ostsmakerna homogeniseras, vilket garanterar att varje tugga är beströdd med en överraskande ny smakkombination. Vanligtvis presenteras den här fonduen med frukt, köttbitar eller bröd i tärningar och är perfekt för att doppa dolken i. Se bara till att tvätta bort blodet först!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/090_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Corned Beef and Cabbage",
			"source": "HF",
			"entries": [
				"Från gruvorna i Ironroot Mountains till järnbackarnas salar är denna smakrika vintermåltid en favorit bland dvärgar överallt. Hungriga gruvarbetare kommer att rodna mer än själva nötköttet när deras näsor får upp ögonen för den tydliga doften av koriander, kryddpeppar, pepparkorn, lagerblad, timjan och rödpepparflingor som kommer från en fullspäckad kittel. Den här rätten serveras i en lätt, syrlig buljong med generösa portioner av kokt kål och övergödd med vinäger, och den kommer garanterat att tillfredsställa även de mest salta dvärgarnas saltbegär (så länge du inte glömmer bort ölen)."
			]
		},
		{
			"name": "Dark Molasses Nutbread",
			"source": "HF",
			"entries": [
				"Från Silverymoon till Sharn finns det många varianter av detta klassiska bröd (ibland kallat Amn Blackbread), men de flesta är överens om att det är bäst när det är tillverkat av den sötaste och starkaste melassen i Amn. Traditionellt serveras den i skivor och är täckt med vispat, saltat smör - på båda sidor för de modiga! Detta täta och läckra bröd, som åtföljer många huvudrätter på värdshus runt om i landet, är ofta tillräckligt mättande för att utgöra en måltid i sig själv."
			]
		},
		{
			"name": "Deep Gnome Trillimac Pods",
			"source": "HF",
			"entries": [
				"Om det är en sällsynt produkt du söker har du kommit till rätt ställe. Trillimac-svampen är en av de mest värdefulla och temperamentsfulla växterna i Underdark, och endast de djupa gnomerna i staden Blingdenstone tycks känna till hemligheten bakom dess odling och beredning. Traditionellt framställs denna underjordiska stapelvara genom att rengöra, blötlägga och torka trillimacstjälken och ger en välsmakande svampliknande brödbit som kan hålla i flera veckor på hyllan - en populär vara för byte eller försäljning på den underjordiska marknaden i Mantol-Derith. Vad du dock inte hittar på marknaden är trillimacpasta, som de misstänksamma svirfneblin bara håller för sig själva. Den här utomjordiska pastan, som är tillverkad av nött trillimac-stjälkmjöl, är fylld med en jordig ragout gjord av topparna av denna sällsynta växt. Efter en enda smak kommer du att leta efter andra portioner i Underdark. Om du har problem med att hitta riktig trillimacpasta (och det kommer du att få) kan du använda tunna vetedagsinpackningar, men tänk inte ens på att byta ut ragouten av trillimac-toppar."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/114_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Delayed Blast Fireball",
			"source": "HF",
			"entries": [
				"Det är ingen tillfällighet att den mixade dryck som kallas Delayed Blast Fireball har fått sitt namn från den berömda trollkarlsbesvärjelsen som orsakar skada. Denna söta och sirapsliknande blandning med kanelinfluens är fylld av smaker och har en rejäl punch som gör rättvisa åt sin mystiska namne. Den kryddade bourbon och de kryddiga pepparflingorna bildar en dödligt läcker kombination som går lätt ner men ger sina fulla effekter flera omgångar av drycker in på natten."
			]
		},
		{
			"name": "Delzoun \"Tide-Me-Overs\"",
			"source": "HF",
			"entries": [
				"Nötkött, griskött, lök och lite dvärgkryddor rullas ihop till läckra små bollar som passar utmärkt som mellanmål eller som huvudrätt på en bankett. Dessa \"köttbullar\", som de är kända av många i multiversum, serveras ibland med en sida av nykrossade syrliga bär för dvärgar på språng, men de är bäst när de är dränkta i en söt, mörk dvärgsås gjord på kycklingbuljong och upplivad med brunt socker, citron och sojasås. Även om dessa är vanliga konsumtionsvaror vid Hornmoot, den traditionella handelsfestivalen mellan människor och dvärgar som markerar vårens gryning, finns det inte en helgdag i den händelserika dvärgkalendern som inte har dessa läckra köttsorter på menyn."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/077_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Dragon Salmon",
			"source": "HF",
			"entries": [
				"Aundair är brödkorg för Eberrons Khorvaire, och Aundair-floden är berömd för de fisk och skaldjur som halvälvfiskare tar med sig till marknaderna i Fairhaven. Deras traditionella tillagning av den enorma laxen som leker i floden, liksom mycket annat i Aundair, bygger i hög grad på såser: i det här fallet en reducering av smör och mörkt vin. Aristokratin provade bara en liten filé innan de gick vidare till andra rätter, men i enklare hushåll kunde en enda dragonlax mätta en hel familj. Efter fisken tog lokalbefolkningen en cremfel, en tunn pannkaka fylld med rik grädde och skivor av färsk frukt."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/071_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Drow Mushroom Steaks",
			"source": "HF",
			"entries": [
				"De här kryddade biffarna av rippelbark-svamp från Menzoberranzan, den stora spindlarnas underjordiska staden, skördas färska från svampfälten nära Donigarten-sjön. Även om deras exakta agronomi är en noga bevakad drowhemlighet, spekulerar många i att gödsel från Donigarten-ön rothé får dessa svampar att växa ovanligt stora, köttiga och näringsrika. De är så välsmakande och tuggiga att du tror att du äter enhörning! Denna maträtt har blivit så populär att den har vandrat till ytan, och det ryktas till och med att den är en favorit hos Xanathar av Waterdeep, en notorisk beundrare som föredrar den framför svampar som odlats på ytan samt rått kött. Men se till att noga läsa etiketten på den där flaskan balsamvinäger - drow är lika kända för sina gifter som sina såser."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/067_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Duergar Smoked Herring",
			"source": "HFFotM",
			"entries": [
				"För många duergar, dvärgarna i Underdark, är mat helt enkelt den näring som behövs för att komma tillbaka till arbetet. Men duergar är också berömda hantverkare, och det de gör gör de bra, vilket inkluderar att laga en liten men pålitlig meny av basvaror. Och kanske är ingen duergarmat mer uppskattad än deras rökta sill. Medan originalet har sill från de farliga djupen i Darklake, kända för att ge fisken distinkta saltlake- och mineralsmaker, använder denna version sill från den rikliga sjön Bral, en viktig vattenreservoar som ligger i mitten av denna välbefolkade asteroid. Det går inte att förneka att en ordentlig underjordisk saltlake tar särskilt väl emot hetta från Underdark-eldlav, men chilipeppar räcker för de kockar som lagar mat på ytan. Denna maritima delikatess är en specialitet för duergarenklaven vid Mantol-Deriths handelsstation i Underdark och är mycket eftertraktad, från långt under Torils yta hela vägen till Brals utomjordiska klippa."
			]
		},
		{
			"name": "Dwarven Flatbread",
			"source": "HF",
			"entries": [
				"Generationer av dvärgsmeder har förlitat sig på detta goda mellanmålsbröd för att ta sig igenom långa, ansträngande arbetsdagar och till nästa måltid. Enligt folktron skapades dessa goda platta bröd inte i köket, utan snarare i smedjan när ständigt industriella, hungriga dvärghantverkare använde de enda material de hade tillgång till: mjöl, olja, vatten, salt, en härd och en hammare. Resultatet? Platt bröd. Brödet kan serveras som det är, toppas med ost eller {@recipe Underdark Lotus with Fire Lichen Spread||duergar fire lichen spread} eller användas för att suga upp alla de smakrika safterna och såserna från det som dvärgarnas matgäster kom för från början - kött!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/084_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Dwarven Mulled Wine",
			"source": "HF",
			"entries": [
				"Den här blanddrycken är en mångkulturell angelägenhet som av dvärgdiplomater kallas \"det finaste glöggvinet på denna sida av det materiella planet\". Ursprungligen tillverkades den för att fira undertecknandet av Swordsheath Scroll, som avslutade Kinslayer-kriget och beseglade ett fördrag mellan dvärgarna från Thorbardin och de närliggande Qualinesti-älvorna på Krynn. Dvärgarnas dryckessmeder kombinerade sitt eget fylliga drakvin och lokala kryddor med delikata, färska frukter som Qualinesti tillhandahöll. Resultatet blev en perfekt balanserad, kryddig och söt blandning som tillfredsställde och värmde båda gruppernas inre när de tillbringade kalla vintrar med att bygga sin gemensamma fästning Pax Tharkas. Flera år senare, under Lance-kriget, populariserades detta recept av Lord Gunthar, stormästare för riddarna av Solamnia, som serverade det till besökande riddare (och till sig själv) som en favoritnattdryck. Detta fruktiga och fylliga vin, som är smaksatt med apelsinskivor, brunt socker, kanel och kryddnejlika, har en dvärgstor slagstyrka, men kommer garanterat att tina upp dina ben under julhelgen eller någon annan tid på året."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/122_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Eldeen Banquet",
			"source": "HFFotM",
			"entries": [
				"Trots sitt löfte om en \"bankett\" är den maträtt som kallas Eldeen Banquet faktiskt en rejäl, enkel måltid som säkert tillfredsställer både allätare och vegetarianer. Den består av lätt panerad och stekt aubergine toppad med en varm, kryddad tomatsås och kommer från Eldeen Reaches, i Khorvaire-regionen i Eberron, som är känd för sina robusta skogar och jordbruk, och där rätten ibland har migrerat till Feywild via en hemlig Fey Crossing. Men även om Eldeen Banquet anses vara en regional delikatess, är tolkningar av den krispiga, men ändå svampiga, auberginefärsen vanliga på uppskattade matställen i hela staden Sharn. Högklassiga restauranger som Azure Gateway och Celestial Vista, i Skyway-distriktet, erbjuder tallrikar med Eldeen Banquet som är lika förtjusande som deras utsikt. Men den kanske bästa tillagningen finns i den anspråkslösa Olladra's Arms, i Hope's Peak-distriktet. Här är portionerna lika generösa som de är smakrika, vilket gör att rätten verkligen lever upp till sitt namn."
			]
		},
		{
			"name": "Elfharrow Baked Goat Cheese",
			"source": "HFFotM",
			"entries": [
				"Århundraden av skogsskövling har fått alverna i Elfharrow att bli mer kreativa i sin kosthållning än sina skogsbaserade motsvarigheter. Att föda upp boskap har blivit en livsstil för dessa alver, vilket gör mejeriprodukter till en central stapelvara i deras matvanor. Denna traditionella Elfharrow-rätt innehåller medaljonger av getost som paneras i brödsmulor och bakas. Den viktigaste ingrediensen är dock en syrlig senap som sägs ha sitt ursprung i Feywild, och rätten passar bäst med en grönsallad vid sidan om. Ett varningens ord: Försök inte få tag på ingredienser i Elfharrow - dessa alver är mer territoriella och beskyddande än sina kusiner i norr och ett besök där kan bli ditt sista."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/139_NEWM_9781984861313_lay_art_r1_2.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Elven Bread",
			"source": "HF",
			"entries": [
				"Älvbakare har skyddat hemligheten bakom detta bröd i årtusenden. En enda tugga av detta mystiska rullade bakverk kan ge en äventyrare näring för en dag eller mer av en resa. Sött och robust i smaken och tillverkat av fina korn och rikt smör, sägs elvbrödet ha dubbelt så högt näringsvärde som järnransoner med bara halva vikten, vilket gör det till en viktig äventyrsrätt för alver som är på väg. Även de mest kräsna högalverna kan inte motstå denna nyttiga, kanel- och ibland kardemumma-svängda godbit."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/064_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1757,
					"height": 1990,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Elven Flatbread",
			"source": "HFFotM",
			"entries": [
				"Elven Flatbread är mycket mer av en njutning än vad dess anspråkslösa namn antyder. De tunt skivade grönsakerna, den ätbara floran och de vilda örterna är en mosaik av färger och smaker och är så elegant placerade ovanpå denna sega focaccia att man nästan vill beundra den mer än äta den. Ett överflöd av färska ingredienser från trädgården får ofta en framträdande roll - från lök, paprika, gräslök och körsbärstomater till solrosor, fläderblommor, squashblommor och basilikakvistar. Nästan ingenting är förbjudet när det gäller topping; den enda (outtalade) regeln är att hålla det levande och arrangera dem konstfullt. Trots att alvernas tunnbröd är ett \"enkelt\" brödrecept är Feywilds eladrin stolta över sin smak och personliga presentation. Under skördehelgerna presenteras varje tunnbröd som en lång och utsmyckad limpa som fungerar både som en mittpunkt och en förrätt att doppa i skarpa, väldoftande olivoljor."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/136_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Elven Marruth",
			"source": "HF",
			"entries": [
				"Dessa bakverk i form av två bitar, fyllda med en mängd olika malda regionala grönsaker, är perfekta att äta vid sidan av vandringslederna eller vid bankettbordet. Ibland kallas marruth för \"rotpajer\" av dvärgar och människor, och är otroligt rejäla, slutna kanapéer som fylls med kryddade och kryddade grönsaksblandningar (kål, potatis och morötter) och som sedan bakas lätt i en fläckig, smörig skorpa. De serveras traditionellt varma, ibland som en måltid i sig själv, med en kall flöjt elverquist för att skölja ner dem. När de har svalnat kan dessa bakverk rullas in i rallowblad (tjocka och oljiga vattentäta lövblad) för att bevara dem för resor."
			]
		},
		{
			"name": "Elverquisst",
			"source": "HFFotM",
			"entries": [
				"Denna höstliga aperitif av sällsynt kvalitet och gudomlig smak serveras vanligtvis i samband med en hög ceremoni för alver. Traditionella årgångar av Elverquisst destilleras från orosks och resmers (sällsynta sommarfrukter från Evereska) och solsken, och den sipprar lika mjukt som en sval bergsström. Älvorna förvarar sin Elverquisst i kristallkaraffer som kan absorbera ljus och visa upp de lockande guldfläckarna som dansar runt i den rika bordeauxblandningen. Enligt legenden kommer solljuset som strömmar genom flaskan att samlas i tretton punkter, som liknar konstellationen Correlian, när man viskar en hemlig alvisk fras. Oavsett vilket är Elverquisst mycket uppskattad av alverna och är en unikt förtrollande dryck för nyfikna som kan lägga vantarna på en flaska av denna sällsynta dryck."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/148_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Emerald Chicken",
			"source": "HFFotM",
			"entries": [
				"Det är ett faktum att den enda vägen in i eller ut ur Sigil är genom någon av stadens otaliga portaler. Det är också ett faktum att man i Sigil måste prova den berömda Smaragdkycklingen. Smaragdkycklingen har fått sitt namn från det stänk av hackade grönsaker som blandas med bitar av fågel, kycklinglever, lök och ett starkt stänk av brännande kryddor, och kräver en äventyrlig smak - den tillagades ursprungligen för tieflings med fiendespices - och ett kallt glas ale för att släcka brännskadorna. En mildare version blev berömd i avlägsna Purskul, på Toril, på matställen som Owlroost Head."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/128_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Evermead",
			"source": "HF",
			"entries": [
				"Tillverkad enligt ett hemligt Evermeet-recept och lagrad i hundratals år, är en klunk av denna fantastiska elvinkokning \"en smak av de högre planerna själva\". Superlativer åt sidan, i den kulinariska världen är det onekligen den dryck som alla andra mäts efter. Detta extraordinära elixir är mjukt och aromatiskt och täcker gommen med kraftfulla toner av klöverhonung och en blandning av elvornas frukter och sädesslag som är så sällsynta att de inte ens har ett namn på det vanliga språket. Det sägs att ingredienser och tekniker som liknar feywine används i detta dyrbara fat som endast finns tillgängligt på Isle of Evermeet i det spårlösa havet väster om Faerûn eller i Auroras katalog i form av handfat eller flaskor. Om du någonsin har turen att prova originalet, se till att dricka långsamt - det kan lika snabbt berusa som inspirera. Det här receptet är dock tillverkat utan alkohol för att bevara ditt bättre omdöme."
			]
		},
		{
			"name": "Everything Soup",
			"source": "HF",
			"entries": [
				"Den här rejäla soppan har fått sitt namn efter halvlingarnas tradition att desperat plundra sina skafferier och trädgårdar i nervös väntan på att få gäster. Ibland kallas den här grytan för \"välkomstsoppa\" och är en måltid i sig. Den är fylld med ett färgglatt blandat sortiment av grönsaker (inklusive upp till fyra olika färger av morötter!), gröna bönor, ärtor, söt flintmajs, röd paprika och dragna fjäderfän i en smakrik buljong. Det bör noteras att vissa äventyrliga halflings djärvt blandar kyckling- och kalkonbuljong för att få extra kraft. Den här fylliga soppan kommer att värma dig i hjärtat. Och den botar förbannelser, eller så har det ryktats."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/097_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Fey Fritters",
			"source": "HFFotM",
			"entries": [
				"Ingen alvfest är komplett utan en korg (eller tre) med nyfriterade Fey Fritters med söta ärtor. Den nyanserade men överdådiga kombinationen av färska sockerärtor, schalottenlök och fetaost är en match gjord i Arvandor, särskilt när en handfull av de små munsbitarna doppas i smeten och friteras till perfektion. Från Prismeer till Evermeet njuter alver och de som de håller hov med av dessa tröstande bordsgodbitar. Fey Fritters kommer med en varning: När du väl har smakat en kommer du att vilja tillbringa hela dagen med att äta dessa läckra snacks...och ofta, i Feywild, gör du just det! Man tror att receptet uppstod för ett årtusende sedan i alvenklaven Evermeet, långt innan det transporterades till feernas plan efter besvärjelsepesten. Dessa välsmakande delikatesser har varit en grundpelare på alvernas matbord ända sedan dess."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/144_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1760,
					"height": 1988
				}
			]
		},
		{
			"name": "Feywild Eggs",
			"source": "HF",
			"entries": [
				"Det finns ett parallellt plan till \"Prime\" (det som innehåller alla kända världar i multiversumet) som kallas Feywild, eller Feeplanet, från vilket sylvanska varelser som alfer, satyrer, enhörningar, dryader och liknande har sitt ursprung. Det var i denna spegelvärld, som badar i evig skymning och eterisk lyster, som hela elvsläktet föddes ur virvlande, gränslös magi, inklusive eladrin-elfen med en outgrundligt djup koppling till årstiderna. Dessa alver, som fortfarande kallar den fey-dimensionen för sitt hem, har en mycket intuitiv koppling till naturen och kan tillverka otroliga måltider med nästan perfekta kombinationer av ingredienser. En maträtt, känd som Feywild-ägg, är en härlig presentation av krämiga, örtiga och fluffade ägg, som färdigställs på jämn värme för att få en gyllene, krispig yta. Vissa har hävdat att detta enkla recept härstammar från leShay, en odödlig ras av fey \"alver\" med otroliga, gudalika krafter. Tack och lov behöver du inte besöka Feywild för att prova dessa ägg. En älva med gott rykte har intygat att detta hopkok är ganska autentisk eladrinmat."
			]
		},
		{
			"name": "Fig Cakes",
			"source": "HFFotM",
			"entries": [
				"Fikonkakor är ett lättförvarat snacks för upptäcktsresande som gillar sötsaker. En perfekt fikonkaka handlar lika mycket om fikonet som om de lätt rostade och malda mandlarna som utgör den fruktiga konfektens sega botten. Även om fikontårtor med honung var mycket populära i Calimshan på planeten Toril, tror man att denna unika efterrätt ursprungligen kommer från de ödsliga ödemarkerna i Shadowfell. Dessa godsaker har utvecklats av alverna som bor på skuggplanet och kallas Shadar-Kai, och de är tillräckligt söta för att passa även i det drömska Feywild. Förutom sesamfrön och anisfrön tillsätts ofta en stark konjak i blandningen, för att både söta och stärka dessa små pressade kakor. Även om fikonkakor inte är billiga, är de ändå en stolt (och utsökt) påminnelse om Shadar-Kais uppfinningsrikedom."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/115_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Fire-Spiced Abyssal Chicken Kebabs",
			"source": "HF",
			"entries": [
				"Det går inte att förneka att en tieflings tydliga infernaliska arv är en viktig del av deras identitet. Vissa förkastar sitt oheliga ursprung rakt av, men många lever stolt i harmoni med det och är öppna för att utforska alla aspekter av sina unika egenskaper. Detta öppna förhållningssätt har gett upphov till en djärv, obehindrad kost som ofta är oåtkomlig och ibland farlig för den oinvigde. En maträtt som de har en talang för är eldkryddad abyssal kyckling (en fågelliknande djävul som är infödd i Abyss och Avernus och vars smak liknar fet kyckling), eller eldkryddad vad som helst för den delen eftersom deras naturliga motståndskraft mot hetta har gett dem en förbättrad förmåga att hantera kryddor också. Flammanpassade köttspett doppas i en kryddig pepparglasyr för att skapa dessa kebabspett med en rejäl kick."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/109_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Fire-Wrapped Golden Fish",
			"source": "HFFotM",
			"entries": [
				"Sigils stora basar är kanske den mest berömda marknaden i det kända multiversum - en livlig blandning av kulturer och kök - men den självutnämnda \"staden i multiversums centrum\" har också otaliga butiker och gatubasarer som erbjuder lika sällsynta som spännande maträtter. Eldlindad guldfisk är en sådan billig delikatess som man lätt kan köpa i Lower Ward eller i den mer fattiga Hive Ward. Denna chili- och cayennefärgade, friterade vita fisk är lika snabb att steka som att äta och är en fest för smaklökarna. Serveras helst rykande het, direkt från pannan, inlindad i lokalt odlad sallad eller ett tunnbröd för enkel förtäring på väg till nästa flygplan."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/127_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Fried Bread and Spices",
			"source": "HFFotM",
			"entries": [
				"Vissa anser att allt är godare när det är friterat. Oavsett om du håller med eller inte vill du inte missa Stekt bröd med kryddor som finns på de flesta tavernor i Sigils nedre stadsdel. Det är en populär frukosträtt på planeterna Oerth, Toril och Krynn och serveras ofta med pocherade ägg. Den version som är vanligast i Dörrarnas stad innehåller en unik kryddblandning som lånar från dem alla, med inslag av spiskummin, koriander, cayennepeppar och till och med fänkål. Oavsett vad som finns i den kommer den att förgylla din måltid, din dag och din resa till nästa plan."
			]
		},
		{
			"name": "Fried Fingers",
			"source": "HF",
			"entries": [
				"Denna maträtt som populariserades av ödlefolket i Saltmarsh, där den vanligtvis tillagades med humanoida delar i stället för fjäderfä, ger dessa saftiga, panerade remsor en ny innebörd åt begreppet \"fingermat\". Idag serveras detta recept i alla civiliserade delar av multiversum, med dragna remsor av lokalt anskaffat fjäderfä, rullade i en okonventionell kryddad panering, bakade knapriga och serverade med dvärgsenap, tiefling-tomat-molass eller en varm plommon-doppsås. Om du har tillfälle att prova originalet, är det bäst med feta halvtunga fingrar."
			]
		},
		{
			"name": "Fried Soy with Vegetables",
			"source": "HFFotM",
			"entries": [
				"Denna sojabaserade proteinrätt härstammar från ett gnomrecept, men den är lika populär bland dem som inte gillar kött från djur, inklusive vissa grupper av alver. Den är också idealisk i miljöer där det är svårare att hålla boskap, som i Underdark och Brals klippa. I gnomernas originalversion används kycklingbuljong som bas, men grönsaksbuljong fungerar lika bra. Tofun är stjärnan, men blandningen av salladslök, bok choy, paprika och morötter ger en mängd olika texturer och smaker. Risbaserat matlagningsvin och sojasås gör det till en glansig och smakrik måltid."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/049_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Gingerbread Man",
			"source": "HF",
			"entries": [
				"Den här sortens pepparkaksgubbe är en traditionell godbit som serveras i det avtagande ljuset i Sunsebb-månaden i Greyhawk, och den här sortens pepparkaksgubbe är ett minne av en legend om de gamla ruinerna av slottet Greyhawk. Där sägs det att alla sorters sötsaker kan komma till liv och plåga äventyrare, inklusive en fruktansvärd kaka vars beskrivning inspirerade detta recept. Pepparkaksgubbens armar och ben är ringade med glasyr, men kroppen är täckt av en skyddande rustning av hackade nötter och russin. Att spetsa det fylligaste russinet skulle kunna döda djävulen omedelbart - så ett fett russin är vanligtvis reserverat för kakans mun. Det är vanligt att barnen plockar och äter det först, för att försäkra sig om att kakan inte blir levande!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/056_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Goldenstars",
			"source": "HFFotM",
			"entries": [
				"När du kliver i land i Berdusk, Dalens juvel - kanske precis från en av de många båtarna som trafikerar floden Chionthar - är det stor chans att det första du äter är en goldenstar. Dessa rika små bakverk, som traditionellt fylls med en lokal kycklingkorv och Goldenfields batatas och purjolök, är kända för sin distinkta triangulära form. De säljs överallt och deras goda smak gör att du klarar dig tills du kan äta en riktig måltid. Olika varianter av guldstjärna har spridit sig över hela Sword Coast, från flodens ände vid Baldurs Gate till Neverwinter i norr. Men varje gång du äter en som är gjord på rätt sätt kommer du tillbaka till hamnen i Berdusk."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/028_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1875,
					"height": 1866
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/029_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Goodberry Blend",
			"source": "HF",
			"entries": [
				"Få trollformler i en druids eller rangers repertoar är så praktiska eller näringsrika som en vältajmad trollformel med Goodberry. Ett enda \"goodberry\", som omvandlats genom att dra nytta av naturens gudomliga essens, kan ge en äventyrare en hel dags näring; vissa har angivit sina förtrollade helande egenskaper. Men trots all druidisk lärdom eller magi är en sak säker: den här hälsosamma blandningen av fältbär förstärkt med gröna essentiella produkter, bananskivor, honung och en nypa salt kommer att ge vem som helst de livsviktiga saker som behövs för att påbörja dagens resa."
			]
		},
		{
			"name": "Green Dragon Blackbread Muffins",
			"source": "HFFotM",
			"entries": [
				"Svartbröd är ett handflatestort runt bröd av pumpernickel som kräver att serveras varmt och toppas med sött smör. En bas av stenmalet majsmjöl, mörkt rågmjöl och en skvätt osötad kakao förstärker de mörka färgerna och texturen. Kärnmjölk, melass och mörkbrunt socker ger detta mångsidiga bröd en nästan honungsliknande nyans, som gör sig bra i överskottssås. Du gör inte rätt om du inte lägger på en rejäl klick saltat yaksmör eller liknande som smälter in i de djupa, mörka skrymslena. En finare version, som vanligtvis serveras som en måltid i sig, har vinbär eller torkade frukter inrullade, vilket ger en ännu tuggigare och mustigare upplevelse. Svartbröd säljs ofta i limpor, men de är lika goda i muffinsform, som de serveras på Green Dragon Inn i den fria staden Greyhawk. Svartbrödets mångsidighet gör att det passar utmärkt att värma upp i en stekpanna, med - du gissade rätt - extra smör som glittrar på toppen. En anmärkningsvärd version av detta finns i limpform i Saltmarsh och dess nautiska utkanter. Oavsett om det äts från en limpa eller som en muffins är det ett klassiskt och billigt mörkt bröd som hittar sin väg in i många skafferier."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/092_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Green Ice Rime",
			"source": "HFFotM",
			"entries": [
				"Dessa kyliga, vingliga, läckra rutor av ljusgrön gelé har blivit populära överallt där multiversums folk kan behöva en uppfriskande och nyckfull dessert, inklusive Brals klippa där den naturliga kylningen i realrymden gör tillagningen enkel. De serveras oftast i fat på en bädd av is för att hålla dem vid den perfekta temperaturen. De har fått smeknamnet \"den gelatinösa kuben\" av vissa äventyrare och det finns konditorer som hänger små godissvärd eller sköldar i blandningen som en krispig överraskning som träffar dig rakt i sötsuget. Det bästa är att Green Ice Rime löses upp i din mage...inte tvärtom."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/060_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Green Onion Pancakes",
			"source": "HFFotM",
			"entries": [
				"När de stora flytande enklaverna i Netheril-imperiet rasade samman gjorde även deras kulinariska hemligheter det. Men ett samhälle överlevde genom att fly till Shadowfell, och med det bevarades ett av deras mest värdefulla recept: Pannkakor med grön lök. Netherese, som nu är kända som Shadovar, har förändrats mycket under århundradenas lopp, men det har inte denna spektakulära maträtt. Dessa pannkakor baserade på allium är en billig och oväntat mättande rätt som enkelt kan kombineras med smakrika rostade köttbitar. De är också utsökta att servera ensamma, med färsk grädde och puré av fikon för en unik Netherese-upplevelse. I många regioner är salladslök en lika god basgrönsak som ger en pannkaka med mildare smak. Oavsett hur man väljer att äta denna pannstekta aptitretare är den kulinariska upplevelsen en av de få goda anledningarna att komma till Shadowfell."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/108_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Greenspear Bundles in Bacon",
			"source": "HF",
			"entries": [
				"Grönpear, även kallad sparris eller \"sparvgräs\" av människor, är en flerårig blommande växt som har blivit en basvara i många älvars kosthållning. Medan alverna äter grönpear rå, kryddad, rostad eller ångad med örter, har deras halvälvbröder - som befriats från vissa kulinariska tabun - utvecklat ytterligare en tillagningsteknik. Som ett respektlöst inslag, men som på ett smakfullt sätt kompletterar grönpear, lägger halvälvorna till saltat och torkat fläskkött i blandningen, i respekt för deras halvmänskliga smaklökar. När det gäller bacon är det alltid bättre med tjockare skivor!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/069_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Gully Dwarf Homestyle Porridge",
			"source": "HF",
			"entries": [
				"Om du någonsin har deltagit i en måltid för gully dvärgfåglar har du förmodligen bara gjort det en gång. Som asätare som bor i de djupaste, mörkaste och smutsigaste delarna av underjordiska utrymmen är deras matvanor inte precis raffinerade. Men att helt avfärda deras matlagning skulle vara att kasta ut barnet med badvattnet (som gully dvärgar är kända för att dricka vid tillfälle). Traditionell gully dvärggröt består av en grynig gryta full av... du vill inte veta. Deras mer civiliserade dvärgkusiner har dock utvecklat sin egen morgonmåltid, som på ett smart sätt driver med det oätliga originalet. Deras version, som också kallas \"smutsig gröt\", består av en krämig havregrynsgröt som är full av dadlar, hackade nötter, mörkt socker och en dos grädde. Dvärgar har till och med varit kända för att brygga en välsmakande \"gully dvärggröt\" som innehåller överblivna korvbitar, strimmor av baconfett och finhackad rödlök i en grusliknande \"buljong\". Oavsett vilken version du äter är denna gröt från Krynns värld ett verkligt slumpmässigt möte för dina smaklökar.",
				{
					"type": "inset",
					"page": 101,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Sex dvärgar följde efter dem och bar på tunga krukor med något som luktade havregrynsgröt"
							],
							"by": "Margaret Weis and Tracy Hickman",
							"from": "Dragons of Autumn Twilight"
						}
					]
				}
			]
		},
		{
			"name": "Gurdats",
			"source": "HF",
			"entries": [
				"Om du älskar svamp och ost är det här rätt för dig! Gurdats är ett billigt och mättande tillbehör som förekommer på många av Sword Coast-krogarnas menyer. Några av de bästa exemplen på denna förrätt \"i det vilda\" finns på A Pair of Black Antlers i Elturel, som inte drar sig för osten, eller på The Seven-Stringed Harp i Secomber, där kocken går hårt åt pepparkryddan utan att överrösta de jordiga svampsmakerna. Den version som presenteras nedan är en klassisk tolkning av denna resenärsgrej."
			]
		},
		{
			"name": "Halfling Game Birds",
			"source": "HFFotM",
			"entries": [
				"Halvlingar må vara små, men deras kärlek till god mat är känd för att vara stor. Därför är det naturligt att en av deras mest uppskattade rätter är liten till storleken men stor på smaken, och så är fallet med rätten som kallas Halfling Game Birds. Dessa välsmakande korniska hönor gnids in med en hemlig blandning av rosmarin, timjan och citronskal och får sedan marinera över natten, vilket testar tålamodet hos många halvlingkockar. När väntan är över (nästan aldrig så länge som rekommenderas), rostas fåglarna till slut på en brännande hög värme för att skynda dem till bordet där de aldrig står länge framför ivriga matgäster. Oavsett om det är Oerth, Toril, Eberron eller Krynn så är det dessa små fåglar som styr och ställer på halvlingarnas bord i hela multiversum."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/098_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Halfling Iron Rations",
			"source": "HFFotM",
			"entries": [
				"Att trotsa de döda ödemarkerna i Shadowfell kräver stor förberedelse och styrka. Det oändliga mörkret är oförlåtande och ger inte mycket i form av naturliga ätbara resurser. Resenärer gör klokt i att planera sina måltider i förväg och bära med sig alla nödvändiga förnödenheter. Järnransonerna som tillagas av Gloomwroughts förvånansvärt stora halvlingbefolkning är en anmärkningsvärd och kostnadseffektiv färdkost. Denna kreativa blandning av krossade nötter, lokal havre och krispiga frön klumpas ihop till små bollar och cementeras med honung. Och de är lika fullproppade med näringsämnen som de är smaskiga. Även om du inte är ute på en strapatsrik, förtvivlad resa är denna granola ett näringsrikt och utsökt mellanmål som balanserar det söta och det salta."
			]
		},
		{
			"name": "Halfling Oatmeal Sweet Nibbles",
			"source": "HF",
			"entries": [
				"De här små kakorna är täta med havre, chokladbitar och karamell och är perfekta för halvtrollhänder... och för allas magar. Hemligheten är att ta ut varje sats ur ugnen en minut innan de är klara och låta dem bli färdiga på plåten för att få en gyllene utsida och en extra god kärna. De här småbitarna är verkligen allt som en halvling vill ha vid middagsbordet: rika, läckra smaker och snabb tillagning (precis i tid till teet!)."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/095_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/129_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1758,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Hand Pies",
			"source": "HF",
			"entries": [
				"De här palmstora bakverken är så nära en kroghäftvara man kan komma. Från stad till stad kan du hitta dem fyllda med en häpnadsväckande mängd olika ingredienser, allt från hjortkött eller hackad kyckling till nötkött, lamm med mynta eller påfågel (men oftast bara med rester från måltiden innan). Handpies tar sig många former och smaker och reser särskilt bra, vilket gör dem till en äventyrarvänlig maträtt. Den sort som presenteras nedan, som gjorts berömd på Cuttle's Meat Pies som ligger i Waterdeep's Trades Ward, är smaksatt med bacon och purjolök och är extremt populär i Heartlands, Dales och till och med Savage Coast norr om Faerûn, där hungriga äventyrare helt enkelt inte kan få nog av dem."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/045_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Hardbuckler Stew",
			"source": "HF",
			"entries": [
				"Om du någonsin går på gatorna i den muromgärdade gnomstaden Hardbuckler, som ligger bara några veckor öster om Baldur's Gate med husvagn, finns det en god chans att du missar den riktiga staden helt och hållet. Även om pittoreska lantstugor som är förbundna med smala gångvägar trängs på ytan, finns den verkliga händelsen i deras generösa källare, som kan sträcka sig så många som tre våningar under marken. De är sammanlänkade med tunnlar som fungerar som underjordiska vägar, och gnomeinvånarna driver affärer, värdshus och taparturer i dessa mysiga, eldstadsbelysta underjordiska utrymmen. Det är här du hittar stadens kulinariska specialitet: Hardbuckler-gryta. Denna jordiga och aromatiska gryta tillagas vanligtvis med potatis, svamp, lavar, rovor och en mängd olika köttsorter, från höns och getter till spets och sorkar, och den träffar alla de rätta tonerna. Även om alla etablissemang i den här genomarbetade understaden kommer att säga att de lagar den \"på rätt sätt\", kräver denna speciella version av receptet lammkött, finhackat för små gnommunnar."
			]
		},
		{
			"name": "Harengon Coffee Carrots",
			"source": "HFFotM",
			"entries": [
				"Inget säger {@i skörd} som den färgglada maträtten Harengon Coffee Carrots. En oväntad resa av smaker, färska vildplockade morötter kokas med bergsodlat {@recipe kaeth|HFFotM} (eller kaffe) och en generös mängd melass från betor. En touch av timjan och fint lagrad balsamvinäger avrundar denna söta och syrliga måltid, så perfekt balanserad att till och med eladrin i Feywild ofta inkluderar den som en stapelvara i sina avancerade skogsfester. Harengon, de kaninliknande invånarna i Feywild, är kända för att tillaga denna rätt med en veritabel regnbåge av orange, röda, vita, gula och lila morötter, som betonar presentationen lika mycket som smaken. Den inspirerade infusionen av kaffe ger en robust smak som också kommer att sätta fart på alla, särskilt harengon som är kända för sitt överflöd. När det kommer till serveringsbordet kommer denna livfulla hösträtt garanterat att få dig att komma tillbaka för mer."
			]
		},
		{
			"name": "Harmonious Barracks Meatloaf",
			"source": "HFFotM",
			"entries": [
				"Om du tänker vara polis på Sigils kaotiska gator är det bäst att inte göra det på fastande mage. Harmoniums krigare är djupt hängivna att hålla ordning men är kanske inte så äventyrliga i sin smak, så denna rika, mättande måltid i sig håller en soldat på marsch i timmar i sträck. Högar av den är varma och rikliga i deras baracker i Lady's Ward. För att maximera proteininnehållet innehåller denna rätt inte bara lamm utan en blandning av kött, vilket ger den dess distinkta, fylliga smak. Ironiskt nog hamnar en viss mängd av denna köttfärslimpa i händerna på gatuförsäljare - det här är trots allt en stad där alla hittar ett sätt att göra en snabb vinst."
			]
		},
		{
			"name": "Heartlands Rose Apple and Blackberry Pie",
			"source": "HF",
			"entries": [
				"Enligt berättelsen återvände en hungrig halvtroll från sin promenad på en bergssluttning med en tung korg med krispiga roséäpplen och fylliga björnbär. På typiskt obeslutsamt halvlingssätt kunde hon inte bestämma sig för vad hon skulle fylla sin paj med... så hon valde båda, och på så sätt föddes denna legendariska halvlingdessertpaj. En tjock handgjord skorpa och en fläckig, smörig topp täcker en syrlig och välsmakande roséäpple (nästan vilket äpple som helst räcker, säsong beroende på säsong, förstås) och björnbärsfyllning med kryddade jordiga accenter. Vissa halflings bestryker även sin skorpa med en vit cheddar som smälter för en unik smak, men alla är överens om att det skulle vara en synd att servera den här utan en kula nyvispad söt grädde."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/100_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "High Harvest Puree",
			"source": "HF",
			"entries": [
				"Highharvestide är ett regionalt firande av skörd och överflöd som äger rum årligen nära höstdagjämningen i vissa regioner i Toril. Förr i tiden krävde traditionen att alverna enbart skulle konsumera naturens dagg för att tacka, men på senare år har högtiden utvecklats till en flergångsfest med ett överflöd av rätter med hösttema, inklusive en varm och tröstande blandning av skördeväxter. Den här näringsrika purén, en favorit bland både skogsälvor och eladrin, är en blandning av butternut squash, vitlök och timjan som långsamt simmar för att få en söt och jordig smak och garneras med en accent av olivolja."
			]
		},
		{
			"name": "Hogs in Bedrolls",
			"source": "HF",
			"entries": [
				"Få saker får en halvling att känna sig så glad som doften av smörkorv och nygräddade grisar i sängkläder som vajar genom byn. Halvlingar är lika nyfikna som uppfinningsrika och har en förmåga att skapa nya kulinariska kombinationer av saker som de älskar att äta - i det här fallet, salta korvar och fläckiga bakverk. Små, rökta fläsk- och nötköttsbitar rullas in i saltade degbitar tills bara huvudet sticker ut. Experten gör det genom att pensla dessa små snacks med en tunn äggtvätt innan man sätter in dem i ugnen, vilket ger dem en glansig glans och en färgförstärkning. Att smörja dem med smör när de är färdiggräddade är ett riktigt gott inslag. Svin i sängkläder kan vara den perfekta fingermaten för alla typer av halvblodssammankomster."
			]
		},
		{
			"name": "Hommlet Golden Brown Roasted Turkey with Sausage Stuffing and Drippings",
			"source": "HF",
			"entries": [
				"Finns det något annat som får munnen att vattnas än en fyllig fågel som steks på ett spett ovanför en öppen eldstad? En särskild typ av denna maträtt blev berömd i byn Hommlet, på andra sidan Nyr Dyv från staden Greyhawk, där det finns gott om gäss under de varmare månaderna och gott om kalkoner på vintern. Den här kalkonen serveras med en tjock sås gjord av fågelns saft och fylld med bacon. Korvfyllningen består av en stekt och kryddig grisköttsbit, kryddade vitbrödskroutonger, finhackad lök och små bitar av selleri, som alla viks in i varm buljong. En hel fågel kan man få i Hommlet för en guldbit, men för mycket kalkon kan slå till som en vältajmad sömnförbannelse, så det är bättre att hålla sig till benen."
			]
		},
		{
			"name": "Honey Milk",
			"source": "HFFotM",
			"entries": [
				"Honungsmjölk avnjuts ofta av Shadovar som en sängfösare eller en lätt dessert och är traditionellt en fristående dryck som kan serveras kyld, varm eller till och med som toddy, spetsad med örtlikör (som det ofta görs i Shadowfells övergivna stad Gloomwrought). Tillagningen av honungsmjölk är ganska enkel, men de bästa versionerna balanserar en blygsam mängd honung med den färskaste mjölken (ofta importerad från det primära materiella planet) för att producera en rejäl men ändå uppfriskande dryck som serveras till alla åldrar. Den verkliga nyckeln till att tillreda honungsmjölk på rätt sätt är dock tålamod. Traditionellt låter alkemisterna i shadovar blandningen marinera och svalna i flera timmar innan den serveras, och ofta inkluderar de en garnering av kanel eller citrus för att göra en attraktiv presentation av denna ljuvliga dryck. Dess elixirliknande egenskaper viskas vara bra för magen."
			]
		},
		{
			"name": "Honey-Drizzled Cream Puffs",
			"source": "HF",
			"entries": [
				"Fyllda med vaniljkräm är de här läckra godbitarna en välförtjänt del av varje halvtrolls dessert från Amn till Neverwinter och vidare. De krispiga, ihåliga bakverkspuffarna, som kan förberedas flera dagar i förväg, är i sig själva en njutning, men man kan inte nog säga om fyllningen av vaniljkräm - en tät, sammetslen blandning av grädde, vanilj och honung. Även om denna vaniljsås är en underbar fyllning eller toppning för alla desserter, och bäst appliceras med en bakelse med rak spets, är det helt normalt att äta den i skedform också (eller så har det rapporterats). Om du inte droppar dessa puffar med en fin lokal honung gör du fel."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/103_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Honeyed Ham with Pineapple Gravy",
			"source": "HF",
			"entries": [
				"När det är dags för en festmåltid är honungsskinka den första rätten i halvlingens ugn. En stor skinka penslas med lager på lager av en lokal glasyr av honung, brunt socker och ananasjuice för maximal sötma innan den ställs in i ugnen. Och medan den sjudande doften av långsamt kokande fläskkött fyller hemgården, börjar en halvling arbeta på den medföljande ananas-såsen, en grov och syrlig sås att dränka ditt odjur och din stärkelse i. Det bör noteras att det här receptet går lika bra med vildsvin, om du är benägen att fånga ett."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/098_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Hot River Crab Bites",
			"source": "HFFotM",
			"entries": [
				"Staden Berdusk, i Faerûns västra hjärtland, är ett centrum för musik och konst och är känd för många saker, men framför allt för sina heta flodkrabbor. Dessa floddelikatesser är en specialitet från Sign of the Silver Sword Inn och är lika beroende av färskhet som av kryddning. Traditionellt har lokalbefolkningen plockat krabbor med mjuka skal och ätit dem inom en dag. Krabbreceptet är en väl bevarad hemlighet, men man tror att det innehåller crème fraîche och citronskal som blandas till en röra och serveras på endive. Med endast en kopparbit per tallrik har du tillräckligt kvar i plånboken för ett glas {@recipe Saerloonian Glowfire|HFFotM} - det perfekta komplementet."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/033_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Hot Spiced Cider",
			"source": "HF",
			"entries": [
				"Varm kryddad cider är en viktig säsongsdryck som lockar alla som vill ha en varm vätska som skydd efter en dag på vandringsleden. Färskpressad äppelcider, som vanligen säljs i kannor på marknader eller gårdar, kokar över en låg eld eller spis med kryddpeppar, kryddnejlika, brunt socker och en gnutta apelsin som läggs i för att få en viss dos, innan den toppas med färsk grädde och en kanelstång. Halflings serverar sin egen speciella sort som heter Moonslake, en mynta, alkoholhaltig äppelcocktail som har blandats med ett kokt och silat myntakrossat vatten som ger en bitande, sval eftersmak (som människor tenderar att inte tycka om). Älvor förbereder den rent, ofta silad med ostduk, för att få ett raffinerat, glasigt bärnstensutseende. Dvärgar är inte kräsna, de vill bara ha den spetsad. Oavsett vad du föredrar kan du njuta av en av dessa konjak för att värma dig inifrån och ut."
			]
		},
		{
			"name": "Irlymeyer's Dragonfire Punch",
			"source": "HFFotM",
			"entries": [
				"Den gyllene regeln för en bra taverna-punch är att det ska kännas som om du har träffats av en fysisk punch och göra dig mer benägen att kasta en när den går ner. Så är fallet med den potenta drink som ibland kallas Irlymeyer's Dragonfire Punch. Denna uppfriskande dryck, som skapades av den mystiske mixolog som gett namn åt drycken och som fulländades av Otik Sandath på Inn of the Last Home, är fullproppad med inhemska och importerade juicer från hela Krynn, inklusive tranbär, apelsin och ananas. \"Punch\" kommer från de generösa mängderna brandy och mousserande vin. Receptet, som ursprungligen fick sitt namn för att det innehöll giftiga drakrosblommor, har förändrats avsevärt under årens lopp, men det har inte dess effekt på gästerna."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/082_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Iron Rations",
			"source": "HF",
			"entries": [
				"Du kommer inte att klara dig länge någonstans i multiversum utan några grundläggande saker: ett pålitligt svärd, en fullpackad vattenflaska och några järnransoner. Ibland kallas detta för \"resemat\" och ger viktig näring till alla slags äventyrare, från Ansalon-resenärer som testat stigar till Flanaess utforskare som gräver i fängelsehålor. Även om ingredienserna ofta varierar beroende på region tenderar dessa ransoner att vara lätta, proteinrika och konserverade för att räcka i flera dagar eller till och med veckor på resan, och innehåller ingredienser som till exempel charkuterier, torkad frukt, nötter och ost med kex, kex eller hardtack. Lycka till och god mat, kära äventyrare."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/039_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Kaeth",
			"source": "HFFotM",
			"entries": [
				"Kaeth, eller kaffe, är en aromatisk brygd gjord på malda rostade bönor och är känd för sina uppiggande egenskaper, vilket gör det till en vanlig start på dagen i alla världar i multiversum. I Sigil, dörrarnas stad, kan planarbesökare smaka på ett brett utbud av kaffebönor och drycker från otaliga planeter. Kaeth, som det kallas på planeten Toril, har utvecklats till en riktig delikatess längs Svärdkusten, där det nu importeras i stora mängder. I nationen Sembia är en populär tillagningsmetod en blandning av smält choklad och sprit. I vissa områden är kaeth så populärt att det har blivit mer lönsamt än tehandeln. Folket på planeten Krynn dricker tarbean-te och kefre, som båda framställs av livfulla, mörkrostade bönor och ofta serveras svarta. Däremot dricker invånarna på de Yttre planen många kryddade och krämiga varianter av kaeth, inklusive den anmärkningsvärda Mountain Majesty från Mount Celestia. På planeten Oerth är kaffet mer syrligt och blandas ofta i krämig sprit för att ge en extra kick. Men den kanske mest anmärkningsvärda varianten, kav'la, där kokosmjölk blandas med en mörk, nötaktig rostning, serveras i höga, utsmyckade keramikkärl och är lätt att hitta i de kulturella basarerna i Sigil. Oavsett vilken sort du väljer fungerar kaeth, i dess oändliga former, som en koffeinfylld pick-up, oavsett om du är på vandring eller i hemmets trygga vrå..."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/132_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Kara-Tur Noodles",
			"source": "HF",
			"entries": [
				"Få nationer på planeten Toril är så mäktiga och inflytelserika som det mänskliga imperiet Shou Lung, som finns i den vidsträckta regionen Kara-Tur. Medan denna region kan skryta med olika religioner och en stolt kultur, har den också en lika stark kulinarisk tradition. Även om det finns få interaktioner eller konflikter mellan stadsstaterna på svärdskusten och Kara-Tur, importeras många av dess teblad, som Pale Jade, Fim Fim, Dragon's Eye och Long Jing, i betydande mängder av Faerûniska handelsmän, och vissa rätter, inklusive olika nudlar, har också gjort den långa vandringen västerut. Även om du inte kommer att hitta den här rårörda förrätten på vilken tavernameny som helst, har den funnit sin väg in i de mer moderna matställena i kulturella epicentrum som Waterdeep. En stor skål med nudlar som kokas i en djup, oljedrypande stekpanna tillsammans med kycklingbitar, grönsaker och en salt sojasås eller garum (en fiskbaserad sås) har blivit en populär omväxling från de traditionella stekarna och sopporna på svärdskusten."
			]
		},
		{
			"name": "Kender Loaf",
			"source": "HFFotM",
			"entries": [
				"Kender-limpa, eller rastonbakelse som den har kallats, är en fyllig, russinspäckad efterrätt som avrundar en rejäl måltid. I sina tidigare inkarnationer härstammar dock rastonbakelsen från det första drakkriget, då inte ens rester av gammalt bröd kunde kasseras. Skorpor av gammalt bröd kastades vanligtvis i en bassäng och mosades senare för att skapa boskapsfoder, men kender såg en möjlighet. Gammalt bröd separerades från andra halvfärdiga bitar, blötlades i vatten, sockrades, kryddades och torkades för att sedan serveras som det som kallades kender-limpa, det förägda brödet. Kender-limpan var så populär att processen förfinades med ägg, grädde och kryddor och utvecklades till de brödpuddingar vi känner till idag."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/080_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Kender Stumblenoodles",
			"source": "HFFotM",
			"entries": [
				"Kenderlegender har en förmåga att skifta och svänga glatt med tidvattnet i Istars blodhav. Enligt en tidig berättelse föddes kender stumblenoodles ur en kollision mellan två desperata kenderkockar - när deras kastruller blandades resulterade det i en oväntad allians av smaker och ingredienser. Men om du frågar en kender-äventyrare kan du lika gärna få höra en historia om en välplacerad förolämpning riktad mot en drakonisk korpral och hans trupp. När den djärve kender-skurken skyndade sig att fly kastade han frenetiskt alla värdesaker bakom sig för att avskräcka sina förföljare. I sin desperation kastade han ut en liten säck med blandade kryddor, härdad ost, en burk senap och flera handfullar okokta spiralformade pastaskal som, som kender hade tur, fungerade som en måltid av caltrops för drakoniska tår och fick kenderförföljarna att snubbla ner i leran. För att hedra denna modiga kungs uppoffring (förlusten av en perfekt pastapåse) har kender över hela Krynn minns händelsen på klassiskt, godmodigt kendermanér..."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/074_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/075_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Kendermore Cobbler",
			"source": "HFFotM",
			"entries": [
				"Inget värmer själen så mycket som doften av en nybakad kender-cobbler. Smaken av denna sprudlande blandning av persikor, mörka bär, vanilj, kryddnejlika och sprit (för den modige, en tillräckligt stor skvätt för att få det att pirra i tårna) är lika fascinerande som de små människor som uppfann den. Kender - som sägs vara födda ur magi och kaos - närmar sig mat på ungefär samma sätt som de färdas genom multiversum: äventyrligt. Det smöriga, fluffiga täcket med mjuka, hackade persikor borde vara tillräckligt, men när det kombineras med blåbär får cobblerfyllningen en färg som på ett märkligt sätt är kenders. Den här desserten är särskilt populär på halvårsdagen i sjätte månaden, som också råkar vara persikomånaden i Ansalon, men den är fortfarande den dessert som alla kender på Krynn väljer oavsett högtid eller säsong. Den serveras ofta som en cobbler, ibland som en crumble, men man får aldrig hoppa över den, särskilt inte när den serveras varm med en rejäl klick färsk vispad grädde."
			]
		},
		{
			"name": "Laumberry Pie",
			"source": "HFFotM",
			"entries": [
				"Den gapande portalen i Waterdeep serverar en ny paj varje vecka, baserad på säsongens tillgängliga ingredienser. Du har verkligen tur när det är säsong för laumberries från det frostiga Frozenfar. Deras syrlighet mjukas upp av degens sötma, vilket gör den till en perfekt blandning av smaker. Det berömda värdshuset snodde troligen idén från de tåliga bagarna i Bryn Shander. Pajer i den här stilen görs utanför säsong med blåbär, björnbär och hallon, som tillsammans ger dig något av originalets smak. De serveras bäst lite kylda, och när de görs på rätt sätt har de fått trötta äventyrare att vakna till liv igen när de kommer upp från Undermountain."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/038_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Lluirwood Salad",
			"source": "HF",
			"entries": [
				"Lluirwood i sydöstra Faerûn låg längs den norra gränsen till den tidigare halvmånenationen Luiren. Denna täta skog, som ibland kallas för \"den långa skogen\" på grund av sin långa utbredning, var det ursprungliga hemlandet för tre grupper av halvlingar som en gång i tiden letade efter det tjocka lövverket i jakt på läckra skogsgods. Efter Hin Ghostwars övergavs Lluirwood mestadels av halflings och beboddes därefter av illvilliga monster som vandrade in från Toadsquatbergen i norr. Men även efter generationer var hungriga hin från Luirens kuststäder fortfarande sugna på de smakrika skogssmakerna och betalade äventyrare bra för att utvinna dess ingredienser. Före trollpesten, som dränkte hela Luiren, var denna söta och smakrika sallad, som består av helbladig spenat, torkade tranbär, kanderade pekannötter och vårost, toppad med en syrlig vinaigrette-dressing, en viktig del av menyn på krogar från Beluir till Shoun - en perfekt förrätt till första eller andra festmåltiden."
			]
		},
		{
			"name": "Loaf Pudding",
			"source": "HFFotM",
			"entries": [
				"Elfsong Tavern i Baldur's Gate är känt för många saker: den kroppslösa sångrösten från en alvjungfru som gett tavernan dess namn, den uppstoppade bebisen över manteln och den drivglobeljusa serveringslokalen. Men det finns ingen bättre anledning att besöka denna berömda tillflyktsort för äventyrare än dess utsökta limpudding. Denna saftiga, yoghurtblandade limpa är en specialitet för halvlingkocken Chenna Fatrabbit och hennes mänskliga medhjälpare, Klav Martilmur, och dränks i en utsökt vanilj- och mandelsirap och toppas med ett strössel saltade mandlar för att ge precis rätt mängd krispighet. Desserten är så eftertraktad att till och med Spelljammer-pirater ibland har lagt till i hamnen för att ta med sig en limpa eller två tillbaka till Realmspace."
			]
		},
		{
			"name": "Meal's End",
			"source": "HF",
			"entries": [
				"Kraftig grädde, samlade frukter och en krossad mörk maräng är en härlig kombination av smaker som ger en lätt och färgglad älvssötma efter måltiden. Älvor är inte dekadenta och är därför inte kända för sina kulinariska färdigheter med desserter, men den här uppfriskande rätten är snabb att tillaga och lätt att servera i skålar, utan att behöva bakas. Även om det finns subtila variationer av \"måltidens slut\" beroende på region och kultur, är versionen med hackad persimon eller plommon i stället för fältbär helt sensationell och rekommenderas därför."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/073_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Melted Cheeses with Chunky Tomato Broth",
			"source": "HF",
			"entries": [
				"Halflings kan inte bara sin ost, de kan också skryta med otaliga sätt att tillreda den. Bröd, som är smörat på utsidan, läggs i lager med ostremsor, kryddas med kryddor och steks i en stekpanna, innan det skärs i remsor, eller \"dippers\", för att dunkas i soppan. Själva receptet är ganska enkelt (och egentligen bara en ursäkt för att äta mer ost)! Ibland serveras de här smörgåsarna kryddiga, och de är ofta kryddade med dill, muskot, basilika eller liknande, beroende på kockens humör. Detsamma gäller för den medföljande soppan, som vanligtvis är en grov tomat men ibland en mjuk paprikapuré. Den serveras alltid varm, mer som en sorts dippsås som man kan dricka när ostarna har försvunnit. Smält ost är ett av de enklaste middagsrecepten i halvlingarnas repertoar och har också blivit starkt anammat av människor över hela landet, och rätten pryder oräkneliga krogmenyer."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/093_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Miner's Pie",
			"source": "HF",
			"entries": [
				"Gruvarbetarpajen, som ibland kallas \"herdepaj\" av människor och halvlingar, är en riktigt rejäl måltid för den outtröttliga dvärgen i oss alla. Köttfärs (eller lamm eller hjort), sockermajs, ärtor, lök och purjolök är täckta av en potatismos som toppas med ost. Detta är en av de få dvärgmaträtter som gärna serveras på värdshus över hela Faerûn, särskilt de i norr och i Heartlands, troligen för att den mänskliga varianten lånar mycket från denna dvärgklassiker."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/079_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Mingari-Spiced Owlbear Milk",
			"source": "HFFotM",
			"entries": [
				"Den traditionella basen är mjölk {@creature owlbear|MM}, men andra mjölksorter som yakmjölk, kärnmjölk, rismjölk och till och med nötmjölk är alla lämpliga ersättningar i denna krämiga och mysiga blandning. Men oavsett vilken mjölk du väljer finns det inget alternativ till Mingari-kryddan, som utvinns ur innerbarken på Mingari-träd. Mingarikryddan påminner om kanel i både smak och doft, och är en sällsynt men mycket eftertraktad krydda från sydöstra Faerûn. Även om den är sällsynt är denna starka, aromatiska krydda otroligt mångsidig, hemma i både söta och salta rätter, och därför har den spridits över hela rikena och bortom dem. För att tillreda Mingari-kryddad ugglebjörnsmjölk krävs dock bara en gnutta av denna sällsynta men starka krydda. Resenärer som är på jakt efter en start på dagen, en alkoholstinn nattsudd, eller till och med en medicinsk magmedicin, njuter alltid av en stor mugg av denna närande mjölk."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/041_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Moonshae Seafood Rice",
			"source": "HF",
			"entries": [
				"Denna krämiga fiskrisrätt har sitt ursprung i den mytomspunna älvön Evermeet, men har blivit populär bland äventyrliga utlänningar längs svärdskusten och dess utspridda skärgård.Den kräver en tålmodig kock... men är väl värd att vänta på! Kortkornigt ris (som ger en klibbigare, kompakt konsistens) tillsammans med ett medley av havets \"frukter\", inklusive räkor och pilgrimsmusslor, kokas långsamt i en rik fisk- och skaldjursbuljong tills det når en slät, sammetslen konsistens. Smör, lök, saffran, torrt vitt vin och olivolja blandas och bidrar till att aktivera de drömska maritima smakerna. En del av de gamla alvkockarna avslutade rätten med en virvel av mascarpone."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/070_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Mushroom Tea",
			"source": "HF",
			"entries": [
				"När elden i underjorden slocknar är drowerna kända för att ta fram sina vattenkokare - inte för att göra örtte, utan för att göra en buljong av simmande svamp efter middagen. Om de kan hitta dem föredrar drow matsutake, även om shiitake eller maitake kan duga i en nödsituation. De lägger de skivade svamparna i en klar buljong kryddad med torkad tång, ibland med en skvätt fiskbuljong eller sojasås och alkohol, och värmer den i en tekittel. Från detta häller de upp små koppar med det doftande teet som de dricker långsamt tills svampen kokar till perfektion, varefter de äts med ett fint spett."
			]
		},
		{
			"name": "Neverwinter Nectar",
			"source": "HFFotM",
			"entries": [
				"Neverwinters nektar är en dyr men välsmakande spritbaserad drink, känd för sin söta fruktsmak, smöriga bas och citrusfärgade eftersmak. Denna \"nektar\" är ständigt populär i Neverwinter och har gradvis dykt upp på dryckeslistorna hos många av de finare matställena bland de välbesökta städerna i Sword Coast. Den överraskande friska och uppfriskande cocktailen är så rik på smak att den ofta dricks i stället för dessert eller som tillbehör till lättare rätter. Erfarna bartenders får ut hela spektrumet av smaker när de kombinerar den unika blandningen av juice, brandy och vitt vin med en touch av mousserande vatten och is. Felzoun's Folly i Waterdeep serverar en av de mer anmärkningsvärda varianterna av denna sirapsliknande och helt gudomliga blandning."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/042_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Onion Loaf",
			"source": "HFFotM",
			"entries": [
				"Lökbrödet på menyn på Yawning Portal är gjort i Cormyr-stil: stora, mörka bröd, lika täta som kungens skog. Även om löken är huvudnumret är de verkliga stjärnorna purjolök, salladslök och färsk kärnmjölk, som hjälper till att runda av smakerna i detta rika, knapriga bröd - perfekt för morgonmål eller kvällsmål. När det är dags att bryta bröd med gamla och nya äventyrare är en löklimp ett billigt och gott alternativ som praktiskt taget är en måltid i sig."
			]
		},
		{
			"name": "Orange Mountain Duck",
			"source": "HF",
			"entries": [
				"Dvärgar är allmänt kända för sin \"osöta tand\", men det förnekar dem inte att de har god smak, vilket bevisas av de sydliga Faerûniska gulddvärgarnas förkärlek för apelsin- och persimmonbergsankor. Den unikt heta och syrliga såsen gör det saftiga viltköttet ljusare och ger en gudomlig ankskinnsbehandling. Kanske har åren av att leva nära människor gjort dem trötta eller breddat deras gom, men det sägs att moderna dvärgar faktiskt har kommit i konflikt enbart om det eftertraktade krispiga skinnet! Även om den här rätten kanske inte pryder de underjordiska bankettsalarna från för länge sedan, finns den säkert på dagens dvärgmenyer på ytan."
			]
		},
		{
			"name": "Ornabra",
			"source": "HFFotM",
			"entries": [
				"Ornabra är en rejäl måltid och något av en hedersbetygelse för dem som har ätit den. Den här rätten har serverats i många generationer av de hårt arbetande invånarna i Purskul (\"spannmålsstaden\"), en livlig och betydande karavanstation inåt landet från Athkatla, mellan Amn's Cloud Peak och Small Teeth-bergen i västra Faerûn. Lamm- och potatisgryta sjuder i timmar och dräneras sedan innan den lindas in i ett tjockt och segt tunnbröd som är lika stort som en liten sköld. Denna gatukost är lika populär bland Purskuls mänskliga invånare som bland dess betydande halvorcbefolkning och räcker för att fylla en humanoid mage i två måltider och plockas ofta upp av resande, myntmedvetna karavanförare längs den södra handelsvägen."
			]
		},
		{
			"name": "Otik's Skillet-Fried Spiced Potatoes",
			"source": "HF",
			"entries": [
				"Detta berömda tillbehör består av hackad potatis som serveras kryddad och stekt och kommer från det personliga receptet av Otik Sandath, ägare och kock på Inn of the Last Home, som ligger i en avlägsen stad på Krynn som heter Solace i Ansalon. Otiks personliga blandning av vitlök, paprika, peppar, cayennepeppar och en rejäl skopa lokalt saltat smör efterliknas ofta men är svår att slå, men receptet som presenteras nedan anses allmänt vara det närmaste man kan komma känslan av att sitta på den berömda vallenwood tree tavernan med en av hans egenbryggda mörka ales i handen. Dessa potatisar passar bra ihop med alla bräserade köttstycken på menyn eller med ägg som förrätt."
			]
		},
		{
			"name": "Pan-Fried Knucklehead Trout",
			"source": "HF",
			"entries": [
				"Det finns inte mycket att se och ännu mindre att äta på den frusna tundran Icewind Dale... om du inte vet var du ska leta. Norr om Världens ryggrad och gömda i den vindpinade skuggan av Kelvin's Cairn står tre sötvattensjöar som försörjer de tio byar som ligger vid deras stränder - en region som passande nog är känd som Ten Towns (tio städer). Sjöarna i Ten Towns är oansenliga, med undantag för en sak: de är den enda kända platsen för den berömda knutrödingen. Fisken, som fått sitt namn efter sina tjocka, knäböjformade skallar, har blivit regionens mest lukrativa exportvara, inte på grund av sitt kulinariska värde utan snarare på grund av den fina scrimshaw som lokala hantverkare tillverkar av de elfenbensliknande skallbenen. Köpmän från Luskan och andra länder betalar mycket pengar för dessa kuriositeter, som har blivit populära i alla städer i Faerûn. Som ett resultat av detta är sjöarna i Ten Towns ofta röda av blodet från lokala fiskare som tävlar om dagens fångst. Vad som dock är mindre känt utanför regionen är att dessa sällsynta fiskar är lika utsökta som de är värdefulla, särskilt när de steks i en stekpanna med schalottenlök, citron, salt, peppar och paprika. Om du inte kan få tag på färsk knutröding från sjöarna i Ten Towns behöver du inte vara orolig. Öring från Nyr Dyv nära Greyhawk City eller Crystalmir Lake nära Solace räcker som ersättning."
			]
		},
		{
			"name": "Par-Salian's Tea",
			"source": "HF",
			"entries": [
				"Vare sig du är en krigare som tar av dig din plåtpost efter ett hårt äventyr eller en trollkarl som kopplar av efter en studietid i staplarna, så kräver varje dag tid för vila. Från en obskyr oolong till en vanlig kamomill, teer har en otroligt lugnande och stärkande effekt på kropp och själ. Den mäktige vitklädde högmagistern Par-Salian var känd för sina arkaniska färdigheter, men de som stod honom nära berättade också varmt om sin kraftfulla hemmabrygga av teblad. Ett enda fat fullt av denna extraordinära blandning, som var känd för att innehålla en infusion av färsk ingefära med honung, kamomill, torkad citron, apelsinskal och en skvätt glatt almbark (som gav den en mjuk, oljig eftersmak) bland sina komponenter, sades lugna även den mest hårdnackade förkylning - en effekt som säkerställde överlevnaden för en av Par-Salians mest berömda elever, Raistlin Majere. Många tolkningar av Par-Salians legendariska te förblir populära över hela Krynn, med vissa varianter som genomsyras av sällsynta och psykedeliska bekialfrön från Estwildes törnbuskar, även om det sägs att ingen, förutom hans mest betrodda elever, framgångsrikt kunde kopiera hans örtblandning.",
				{
					"type": "inset",
					"page": 183,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Par-Salian öppnade munnen för att tala, men insåg sedan att högmage Astathan studerade honom mycket uppmärksamt. Han stängde munnen igen. Teet dröjde kvar med en något oljig eftersmak på hans tunga, och Par-Salian kände äntligen igen det. Det var bekialfrö från törnbuskarna i Estwilde; det öppnade ens medvetande utan de skadliga effekter som de flesta andra opiater har. En liten mängd räckte för att försätta användaren i trans. För mycket var giftigt. Och den hårfina gränsen mellan de två drogs endast av mästerliga herbologer."
							],
							"by": "Lucien Soulban",
							"from": "Renegade Wizards"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/120_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Plate of Silver",
			"source": "HFFotM",
			"entries": [
				"I det faerûniska landet Amn finns ett charmigt och välutrustat värdshus som heter Stargath House och som är känt för sin signaturrätt med bakad potatis-och-anchovy som kallas Silverplattan. Rätten har fått sitt namn som tröst och varning till dem som vill stilla sin aptit genom att leta efter de legendariska skatterna som sägs vara gömda i ett omfattande nätverk av försåtminerade och hemsökta källare under värdshuset. Det värdefulla guldet sägs skramla i bröstplattorna på {@creature helmed horror|MM|helmed horrors} som försöker ta livet av inkräktare. Mången gäst har trotsat den artiga serveringspersonalens bestämda anvisningar och försvunnit. Det är tradition att personalen och stamgästerna på Stargath House skramlar med sina guldmynt i glasen när den unika delikatessen serveras, som ett sätt att ställa mottagaren av Stargaths gästfrihet inför ett val: \"Vill du riskera en kall och bitter död för ett löfte om hemsökt guld? Eller skulle du vilja ha en varm, välsmakande tallrik med silver istället?\" Både rätten och traditionen har på något sätt letat sig till Krynn, trots att Stargath House inte finns någonstans på planeten..."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/078_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Plate-of-Gold",
			"source": "HF",
			"entries": [
				"Dvärgar är inte kända för att äta sina grönsaker, men när grönsakerna är dränkta i en salt, gyllene smet och stekta i olja tills de är knapriga kan de inte få nog av dem! Glöm inte att avsluta dessa friterade läckerheter med en överdryckning av \"gyllene sås\" - en sirapsliknande, söt konfekt med en citrusaccent. Den här rätten är särskilt populär bland ytliga dvärgar som har större tillgång till färska produkter och rotfrukter."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/086_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Potato Leek Soup",
			"source": "HF",
			"entries": [
				"Dvärgarnas potatis- och purjolökssoppa, som är en av Mithral Halls främsta stöttepelare på Faerûn, är en stabil förrätt som tillagas så tjockt som de dödliga kan stå ut med den. Denna täta och näringsrika grönsaksblandning serveras året runt och är perfekt för att värma lemmar och själar hos dvärgar som utsätts för den obevekliga kylan i det fuktiga underjordiska livet. Den är gjord för att mätta den bottenlösa hungern hos trötta krigare eller outtröttliga gruvarbetare och är slarvigt skänkt i överdimensionerade ramekins och tillagad volymmässigt i väntan på en andra (och tredje) gång. Du kan inte göra fel med toppings som hackad lök, gräslök och bacon!"
			]
		},
		{
			"name": "Potion of Restoration",
			"source": "HF",
			"entries": [
				"Alla äventyrare behöver en uppiggare då och då, och inget kan stilla törsten och dämpa smärtan som en Potion of Restoration. Fruktig och söt, med toner av björnbär och citron, gömmer sig ginen tills du redan känner dess eld i magen. Bartendern ger den en nypa fjärilsärt som ger den en distinkt blå färg - i en svagt upplyst fängelsehåla kan du till och med förväxla den med sin magiska namne. Men å andra sidan, om du dricker tillräckligt mycket av detta kommer du att känna varken smärta eller rädsla... även om du kanske inte heller utför några härliga bedrifter."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/126_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1756,
					"height": 1991,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Purple Grapemash No. 3",
			"source": "HFFotM",
			"entries": [
				"Barovia är känt för många saker, bland annat sitt vin. Wizard of Wines vingård är legendarisk för att producera några av de finaste vinerna i alla plan och multiversum, till exempel den fylliga Red Dragon Crush och den krispiga Champagne du le Stomp. Men alla viner som dyker upp ur Barovias dimmor är inte av samma kvalitet, vilket bevisas av förekomsten av Purple Grapemash No. 3. Detta bordsvin kostar bara tre kopparstycken per pint på de flesta lokala tavernor och andra Domains of Dread, och är känt för att vara spektakulärt oansenligt. Men i vissa delar av Shadowfell har smarta mixologer lagt till rikliga mängder is och limejuice till den skarpa druvblandningen, vilket förvandlar denna annars mediokra blandning till en uppfriskande, slushig njutning värd minst fyra kopparstycken var som helst."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/118_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Qualinesti Vegetable Stew",
			"source": "HF",
			"entries": [
				"I världen Krynn, strax efter de gamla Kinslayer-krigen, vädjade prins Kith-Kanan till sin bror kung Sithas om västlig suveränitet. Hans bror beviljade fredligt de västra alverna självständighet från nationen Silvanesti. Kith-Kanan, den nya kungen av de västliga alverna, möttes dock av årtionden av svårigheter till följd av diasporan. Fram till dess att deras huvudstad Qualinost grundades kämpade hans älvfolk för att hitta nya sätt att leva på landet. Flera enkla och ödmjuka måltider kom in i repertoaren för elvernas kost, bland annat \"Harvest Prize\", en konstfullt tillagad bakad grönsaksgryta. Källbara produkter som aubergine, zucchini, gul squash och tomat skivades tunt och staplades i fläktande lager på färsk basilika och tomat (krossad till en sås), som sedan droppades med färska och väldoftande oljor innan de rostades. Denna ödmjuka men rikliga maträtt skulle kunna mätta en hel älvby till en liten kostnad. Även om alverna på Krynn nu tillagar varianter av denna rätt året runt med inspirerade utbyten för att utnyttja årstiderna, är kombinationen nedan den mest klassiska och rekommenderade."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/072_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Quij's Plate",
			"source": "HFFotM",
			"entries": [
				"Quijs tallrik, som består av stekt korv, dubbelstekt potatis och ägg, är en mättande måltid som alltid finns med på menyn hos otaliga husvagnskockar. Den är lätt att tillaga på vägen för stora sällskap och har också blivit en populär maträtt inom militären eftersom den är enkel och mättande och hjälper soldaterna att trotsa de ändlösa grå dagarna. Quij's Plate fick sitt namn efter en ork som var Lord Robilars hantlangare och som på ett uppfinningsrikt sätt tillagade denna korvmåltid åt sitt äventyrssällskap genom att använda sin sköld som stekpanna, och den skulle så småningom få en plats på menyn i det berömda Green Dragon Inn, som ligger i den fria staden Greyhawks livliga flodkvarter. Det ovanliga namnet har sedan dess blivit ett samlingsnamn för de otaliga varianterna av denna korv- och potatisbaserade lägereldsklassiker, inklusive de som vandrade till det dimmiga Barovia via vilsna och hungriga äventyrare."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/113_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Quith-pa",
			"source": "HF",
			"entries": [
				"Även om det kanske inte tillfredsställer en halvtunga, har quith-pa hållit elvernas äventyrare vid liv i generationer. Denna vegetariska mat är den vanligaste sorten av elvernas järnransoner och består främst av torkad frukt, men regionala varianter kan innehålla frön, nötter, baljväxter och annat. Denna basnäring är utformad för att vara lika lätt i packningen som den är i kroppen och garanterar att resenärerna inte kommer att drabbas av en eftermatsmäll på vandringsleden. Samtidigt är dess hälsosamma ingredienser och enkla, rena smaker perfekta för även den mest kräsna älvgommen.",
				{
					"type": "inset",
					"page": 57,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"\"Vad är det här för skräp?\" frågade han.",
								"\"Quith-pa\", sade Gilthanas. \"Järnransoner, på ert språk. Det kommer att räcka i många veckor, om det behövs.",
								"\"Det ser ut som torkad frukt! sa Caramon med avsmak.",
								"\"Det är vad det är\", svarade Tanis och flinade."
							],
							"by": "Margaret Weis and Tracy Hickman",
							"from": "Dragons of Autumn Twilight"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/063_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Ray of Frost",
			"source": "HFFotM",
			"entries": [
				"Denna smakrika och slående ceruleanska dryck sägs kyla ned den som dricker den från insidan och ut. Ray of Frost har fått sitt namn efter den mystiska besvärjelse som är känd för att ge sin målgrupp ett rus av kylig energi och sakta ner deras steg, och är ett coolt alternativ på exklusiva tavernor med mer omfattande och äventyrliga drinklistor. Ray of Frost serveras ofta i ett litet kristallglas och är en inspirerad blandning av gin, absint, vermouth och tillräckligt med is för att kyla även de kallaste delarna av Wildspace. Den verkliga utmaningen med den här drinken är inte att överleva den första isiga hjärnblåsningen utan att överleva flera glas av den."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/101_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Reghed Venison Pot Roast",
			"source": "HF",
			"entries": [
				"Den frusna och oförlåtande tundran i Faerûns norr testas av ett fåtal modiga och tämjas av nästan ingen. Reghed-barbarbarerna, en samling hårdföra och vidskepliga totembaserade nomadiska stammar, vandrar dock genom landet med jämförbar lätthet och utnyttjar dess sparsamma potential till förmån för sina relativt små klaner. För att uthärda den svåra kylan i Icewind Dale måste Reghed och andra liknande grupper, som Uthgardt i norra Faerûn, maximera tiden och energin för att trivas. Gemensamma måltider i vinterläger (som byggs säsongsvis för att överleva den exceptionellt långa vintern) är lika centrala för deras värdiga krigarkultur som deras djupa religiösa traditioner. Hjortkött (köttet från antilop, hjort eller älg) är det mest lättillgängliga och därmed eftertraktade, som finner olika användningsområden för dessa uppfinningsrika nomader, men nötkött eller rothé är helt acceptabelt i andra riken. En ceremoniell maträtt (som Reghed är stolta över) som markerar början på den långa vintern är grytstek. En mör flank av djuret, bitar av torkade aprikoser, halverad guldpotatis och grenar av säsongens örter blandar sig med den naturliga saften från det vilda köttet för att göra detta till en särskilt aromatisk och praktisk måltid med en enda rätt.",
				{
					"type": "inset",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Renarna hade påbörjat sin höstvandring mot havet i sydväst, men inga mänskliga spår följde hjorden...I ett normalt barbarliv var stammarnas överlevnad beroende av att de följde renhjorden..."
							],
							"by": "R.A. Salvatore",
							"from": "The Crystal Shard"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/053_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Rollrum",
			"source": "HF",
			"entries": [
				"Den pittoreska stadsstaten Tashalar är känd för sina vackra kuster, tempererade klimat och rikliga vingårdar, samt för en av sina mest berömda exportvaror - rullrum. Denna mörka, lakritsinfunderade tonic är känd för sina ljusa, örtiga toner och en mintig avslutning. Etablissemang av högsta rang, från Elfsong Tavern i Baldur's Gate till Lady Luck i Daggerford (samt en mängd tvivelaktiga tappställen), erbjuder hembryggda versioner av denna klassiker i absint-stil. För dem som inte vill dricka alkohol, men som ändå är ute efter en mintdryck, prova elven {@recipe sprucebark quaff|HFFotM}, som också fungerar som en kraftfull gomrensare."
			]
		},
		{
			"name": "Rothé Steak",
			"source": "HFFotM",
			"entries": [
				"Ett silverstycke är ett utomordentligt fynd för Rothé Steak på Yawning Portal - även om det är en av de dyrare rätterna på menyn. Rothé-biffen serveras rykande het direkt ur stekpannan, med bara en aning vitlök och trädgårdskryddor, och är en köttätares förtjusning och det perfekta proteinet för en triumferande eller blivande äventyrare. Längs Sword Coast är det lätt att hitta färskt {@creature rothé|VGM} som antingen är uppfött på bondgård eller vilt - det finns anhängare av båda. Varför bry sig om några grönsaker? Du kommer inte att hinna med dem med den här köttbiten."
			]
		},
		{
			"name": "Ruby Cordial",
			"source": "HFFotM",
			"entries": [
				"Ruby cordial är traditionellt en sötsliskig blandning av flytande mörka körsbär som blandas i ett starkvin från södra Moonshae-öarna, där aperitifen först uppstod. Alla körsbär duger, men de körsbär som väljs kommer från samma rustika skärgård där de mognar i den sandiga öjorden, vilket ger dem en söt och robust smak. Genom att destillera körsbärsstjälkar, skal och även kärnor i likören aktiveras ett nästan nötigt lager av smak som slår till direkt efter att den första söta vågen har passerat. The Blade and Stars, ett beprövat etablissemang i hamnstaden Baldur's Gate, erbjuder en anmärkningsvärd tolkning av denna offshore-häftklammer med en traditionell ruby port istället för fermenterade Moonshae-körsbärssafter. Ännu bättre är att Blade serverar mat och dryck direkt i gästrummen, så att ingen kommer att märka hur många av dessa underbara cocktails som konsumeras."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/101_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Saerloonian Glowfire",
			"source": "HFFotM",
			"entries": [
				"Det sägs att {@i allt} i Feywild är vackrare - och godare. Det är utan tvekan sant när det gäller att inmundiga den redan övernaturligt förtjusande Saerloonian Glowfire. Det saerloonska glödbrännvinet tillverkades för första gången för århundraden sedan i Saerloon, en sembisk metropol känd för sina kultiverade och exotiska smaker, och har blivit en anmärkningsvärd exportvara över hela riket. Den har till och med hittat till Evermeet, ett alvparadis som transporterades till Feywild för länge sedan. Även om det har mänskligt ursprung känner sig detta aromatiska armband, som är lika känt för sitt lockande sken som för sina uppfriskande inslag av sommarbris och mogna päron, som hemma i de utsmyckade vinflöjterna i det höga alvsamhället."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/148_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Salbread",
			"source": "HFFotM",
			"entries": [
				"För de lättfotade småfolken som vandrar men ändå vill äta gott vänder sig Kendermore till salbröd. Detta mycket smakrika, fyrkantiga bröd kan ligga en hel dag i förpackningen innan det förstörs - eller så sägs det, eftersom den faktiska utgångstiden aldrig har testats. Dessa bakverk reser så bra att de har hittat till många andra hörn av multiversum och dyker ofta upp i förpackningarna hos halflingen på Luiren, som tros vara avlägsna kusiner till Krynns kender. Dessa bakade mirakel görs vanligtvis med citron- eller apelsinskal och en touch av vanilj och smakar inte bara utsökt utan kan också förhindra skörbjugg för dem som befinner sig på skepp eller reser i regioner utan tillgång till färsk frukt."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/073_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Seelie Court Cheese and Potato Soup",
			"source": "HFFotM",
			"entries": [
				"För de äventyrare som har turen att äta tillsammans med den naturälskande Archfey från Seelie Court är ost- och potatissoppa en rejäl förrätt som man inte får missa och som värmer från insidan och ut. Den här långsamt simmande, smakrika soppan är en härlig blandning av potatis, lök, selleri, gräslök och mogen örtkryddad färskost. Den är faktiskt så god att den har lämnat Feywilds mystiska vrå och tagit sig in i den livliga hamnmetropolen Baldur's Gate i Sword Coast, till den ikoniska Elfsong Tavern, där den har blivit en regional favorit som drar nytta av det överflöd av färska ingredienser som erbjuds. Oavsett var du avnjuter denna överraskande lätta och välsmakande soppa, finns andan från originalet från Seelie Court i varje sked."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/137_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Sembian Honey-Glazed Rothé Ribs",
			"source": "HF",
			"entries": [
				"Oavsett om du väljer nötkött, fläskkött eller rothé-ribs kan du inte göra fel med det här goda receptet. Flera lager av en sirapsliknande, honungsbaserad glasyr (den föredragna sorten av honung är den från den faerûniska nationalstaten Sembia) läggs rikligt på stora ribbstolar innan de försiktigt steks över öppen eld för att försiktigt förkolna. När det är rätt tillagat faller detta långsamt tillagade söta kött lättare av benet än huvudet på en obeväpnad kobold!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/052_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Sensate Palate Cleanser",
			"source": "HFFotM",
			"entries": [
				"Sensationssällskapets aptit känner inga gränser: de är de ultimata utforskarna av erfarenhet, vilket tar dem till gommens ytterligheter. Men det okända kan egentligen bara smakas mot bakgrund av det vanliga. Sensaterna såg den gratis gurksoppan som följde med ett billigt rum på Slumbering Lamb i Sigil som den perfekta neutrala referenspunkten för att ge sig ut på ett kulinariskt äventyr. Tavernor i området som vände sig till denna kundkrets förvandlade denna rätt till en kyld puré baserad på purjolök och gurka. Även för dem som inte har samma rastlösa nyfikenhet som en Sensate är denna mjuka och milda soppa en uppfriskande aptitretare oavsett var den intas."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/122_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1761,
					"height": 1986
				}
			]
		},
		{
			"name": "Silverfruit Pie",
			"source": "HFFotM",
			"entries": [
				"Silverfrukt, även känd som litchi eller tvålbär, ger en riktigt himmelsk paj. Detta medelstora bär med rosa skal är känt för att vara särskilt krispigt och saftigt, med inslag av citrus och en blommig arom. Men som pajfyllning är den förvånansvärt krämig och vaniljsåsliknande, och den passar utmärkt med en rostad, fluffig botten. Golden Bariaur Inn (i Sigils Lady's Ward), som vänder sig till högt uppsatta gäster från de övre planen, serverar en förbluffande god bit av denna silkeslena efterrätt. Eftersom Sigil inte har några naturresurser är silverfrukt en av de många unika importerna från det stora utbudet av världar som den större metropolen ger tillgång till."
			]
		},
		{
			"name": "Smoked Sausages and Kraut with Dwarven Mustard",
			"source": "HF",
			"entries": [
				"I slutet av en lång arbetsdag i eldiga smedjor och lavafyllda gruvor har de flesta dvärgar ett omättligt sug efter salt och sur mat, alltid tillsammans med en stark öl. Ingenting är bättre än en stor tallrik med dvärgarnas rökta korvar med massor av saltkål - ett recept som enligt legenden smiddes och överlämnades av dvärgfaderns gud Moradin själv! När det är möjligt ska du servera dessa fylliga korvar med dvärgsenap, en lätt kryddad, söt, stenmald krydda. I vissa regioner i Cormyr betraktas denna senap allmänt som ett universalmedel."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/083_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Sornstag",
			"source": "HFFotM",
			"entries": [
				"Sornstag, som är populärt vid högtidssammankomster för både människor och alver, är en simmig vilträtt som kan kryddas och tillagas på en mängd olika sätt. Traditionell alvisk sornstag tillagas genom långsam smältning med malen koriander, spiskummin och kryddpeppar eller curry i en tjock buljong och är en populär rätt bland skogsalver under högharvestidsfestivalen. Människor har också anammat sina egna tillagningstekniker för denna viltrika, men saftiga, huvudrätt. I Faerûns skogsområden jagas hjortar av människor för både sport och mat, vilket har lett till en spridning av viltbaserade rätter. I Dalarnas bukoliska skogar och fält kräver det mest populära regionala receptet på sornstag en hel dags förberedelser. I det traditionella receptet används pulveriserade mandlar som kokas med rödvin för att bilda den emulgerade basen i en pikant sås som köttet får ligga i över natten innan det långkokas på öppen eld från gryningen till en festmåltid tidigt på kvällen. Men för att få den till bordet snabbare kan du hoppa över marinaden över natten och tillaga den i ugnen i bara några timmar. Silver Taproom i Essembra har resenärer från när och fjärran som gärna vill smaka på deras berömda pied sornstag, som består av en stor skopa av denna hjortgryta inbakad i en smördegsskorpa. Du vet att sornstagpajerna är klara när doften av de aromatiska bakverken sprider sig längs den livliga Rauthauvyrs väg..."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/034_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/036_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Sour Cream-Walnut Cake",
			"source": "HFFotM",
			"entries": [
				"Det är sällan man ser denna halvlingspecialitet på bordet, oftast för att den är borta innan man hinner få en skymt av den. Den mycket hyllade gräddfils- och valnötskakan är perfekt för morgonmål eller teatime och innehåller ett utsökt smul av kanel, farinsocker och valnötter, men det är själva kakan som tar priset. Receptet har förts vidare muntligt av generationer av halvlingar och sägs vara gjort på det finaste mjölet från Luiren, färsk gräddfil och finmalt kaeth eller kaffe. Det enda kända problemet med bakverket är att det aldrig verkar finnas tillräckligt av det."
			]
		},
		{
			"name": "Spiced Pork and Orange Peppers",
			"source": "HFFotM",
			"entries": [
				"Det sägs att \"när man är i rymden ska man göra som rymdfararna gör\", och det kan vara ett användbart råd när man talar om mat. Man kommer aldrig att få veta hur, eller varför, fläskkött blev en så lättillgänglig proteinkälla på Bral Rock, men det mysteriet är ovidkommande när en rykande skål med kryddat fläskkött och orange paprika står på menyn. I själva verket fungerar undersidan av den en mil långa ovala asteroiden, som grundades av den humanoida kapten Bral, som ett hållbart och odlingsbart ekosystem som kan producera syre. Här finns även en sötvattensjö (Lake Bral) som ofta fylls på med vatten från isasteroider, och, ja, boskap i form av svin. Kryddat fläskkött och apelsinpeppar var en favorit hos den berömde kapten Bral och har förblivit en signaturrätt på menyn hos Laughing Beholder, som drivs av den sällskaplige Beholder Large Luigi, och andra särskilt osmakliga matställen som ligger längs gatorna i denna laglösa asteroidutpost. När du beställer \"the Captain's way\" är explosionen av kryddor (paprika, koriander, cayennepeppar, vitlök, fänkål, spiskummin och något mystiskt rymdfrö som odlas på plats) i kombination med skalet från de orangea paprikorna som en benrangelsk dohwar-kick rakt i smaklökarna."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/056_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Sprucebark Quaff",
			"source": "HFFotM",
			"entries": [
				"En uppfriskande alkoholfri aperitif, drinken som kallas Sprucebark Quaff är känd i hela multiversum för att inte bara förbereda gommen för smak utan också fräscha upp andedräkten efter måltider. Den är en enkel blandning av rent, friskt vatten, mynta och söt gurka och serveras på exklusiva tavernor, värdshus och tempel över hela det primära materiella planet, men är särskilt populär i Feywild och de övre planen, där en liknande blandning bildas naturligt i många dammar, sjöar och vattendrag. Det tros ha uppfunnits av alver i Faerûnian som en metod att rena vatten genom att använda växter för att avlägsna gifter. Oavsett dess ursprung är det säkert att det laddar upp trötta äventyrare oavsett vilken planet eller vilket plan de rör sig på."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/144_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1760,
					"height": 1988
				}
			]
		},
		{
			"name": "Steak of the Deep",
			"source": "HFFotM",
			"entries": [
				"Enligt legenden tillagades denna rejäla skaldjursstek först av hemlängtande tritonfolk som levde bland ytborna och var ivriga att få en nostalgisk smak av sitt undervattenshem. Triton är djupets väktare och samlas ofta runt havsgravar långt från mänsklighetens ögon och räckvidd, men har i allt högre grad kommit ur sin självpåtagna isolering för att leva tillsammans med de andra folken i multiversum. En tillfredsställande syntes av smaker som lånar mer från ytvärlden än från havsbotten, Steak of the deep innehåller en tjock skiva bräserad svärdfisk, toppad med en simmig tomatbaserad blandning av lök, vitlök, paprika och en krispig torr sherry, vilket ger en doftande och fyllig huvudrätt. Även om du inte hittar denna rätt i många tritonbosättningar är den en viktig måltid för välinflyttade triton och blir alltmer tillgänglig på större kusttavernor och, ibland, i de mer avlägsna rymdhamnarna i riksrymden."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/059_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Stuffed Egg-Battered Toast",
			"source": "HF",
			"entries": [
				"Det finns inget mer betryggande för en bekvämlighetsfixerad halvling än de varma, blandade dofterna av vanilj, lönn och valnötter som fyller deras hem. Tjocka skivor av nyskuret, fluffigt bröd fylls med färskost eller mascarpone innan de blir äggplattade och stekta i panna. Som avslutning serveras ett stänk av hemlagad marmelad eller aprikossirap. Denna populära andra morgonmåltid serveras vanligen efter teet och mättar halvlingens sug ända fram till den första middagsmaten."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/091_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Stuffed Trout",
			"source": "HFFotM",
			"entries": [
				"De som råkar befinna sig i den solamniska staden Palanthus vore dumma i huvudet om de inte gick förbi restaurangen A Taste of Silvanost och provade dess berömda fyllda öring. Vad öringen är fylld med är det förstås ingen som vet. Enligt menyn (som är skriven på Silvanesti) hittar du \"specialberedda blandningar\" inuti. Men ryktet säger att fyllningen består av brödsmulor från de nybakade limporna som den alviska ägaren Solamna Farseer bakar, och kryddas med en sällsynt krydda som kallas Old Bay, uppkallad efter Branchalabukten, bredvid vilken staden vilar."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/079_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Surrogate Steaks",
			"source": "HF",
			"entries": [
				"Multiversum är en märkligare plats än många vågar föreställa sig. I en bisarr ruin nära Oerths barriärtoppar hade utomvärldsliga humanoider fyllt sina skafferier med alla möjliga sorters livsmedel som var förseglade i klara, lufttäta påsar. När den enda överlevande från en expedition till den förbannade platsen återvände till Greyhawk hävdade hon att hon hade gjort resan hem genom att äta det märkliga köttet hon hittade där. Efter att lokala alkemister hade funderat mycket på det återstående förrådet hon bar med sig, konstaterade de att det inte alls var kött utan en märklig grönsaksblandning som var kryddad för att ge köttets essens. Inspirerade av denna upptäckt började några djärva kockar experimentera med sina egna metoder för att framställa denna \"surrogatstek\", en process som slutligen fulländades av högalver som använde soja, korn och kakaosmör."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/115_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Sword Coast Seafood Bouillabaisse",
			"source": "HF",
			"entries": [
				"Du behöver inte besöka hamnar i Färöarna som Neverwinter, Waterdeep eller Baldur's Gate för att njuta av detta havsköttsmedley. Denna evigt populära sjömansrätt serveras på tavernor, i hemgårdar och på sjömansfartyg i otaliga riken och består av torsk eller kolja, musslor och musslor som kokas i en lätt fisk- och tomatbuljong med en aperitif med lakritsmak och en nypa fänkål. Vissa tavernor gör till och med sin mat med en imponerande portion aldani - om de lyckas besegra en! En rouille - en fräsch blandning av röd paprika, vitlök och olivolja - hjälper till att fullborda den aromatiska maträtten som serveras året runt. Den smakrika buljongen är också perfekt för att blötlägga rostade kryddbröd. Såväl svindlare som sjörövare tackar aldrig nej till en skopa."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/040_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Talyth",
			"source": "HFFotM",
			"entries": [
				"Den handflatsstora smörgås som kallas talyth är en älskad aptitretare på många menyer, från Waterdeep och de rustika vattenhålen i Luskan till de slutna refectorierna i Candlekeep och matställen så långt österut som de fallna stjärnornas hav där det sägs att rätten har sitt ursprung. Även om det finns otaliga varianter består talyth vanligtvis av kött (vanligtvis skivad korv), ost, kryddor och örter som ligger mellan två stora kex, allt lätt bakat för att lagren ska fästa vid varandra. Samtidigt som bakningsprocessen förseglar smaken gör den också att talyth kan tas med, vilket gör talyth till ett vanligt resesnacks längs de stora faerûniska handelsvägarna. Även om fryst talyth lätt kan värmas upp på en öppen lägereld, erbjuder nygjord talyth ett mer eklektiskt och äventyrligt utbud av smakrika ingredienser, inklusive tärnade ägg, ostron, sniglar och till och med kryddade maskar."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/031_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Tamarind Balls",
			"source": "HFFotM",
			"entries": [
				"För den som söker sockerkulor att förgylla gommen med ska inte glömma de syrliga men söta tamarindbollarna som pryder marknadsstånden i Trademeet och områdena kring Firedrake Bay i Faerûns länder. Från Amn till Calimshan till Tashalar är dessa välsmakande munsbitar gjorda av tamarindmassa och dadlar en mycket älskad efterrätt och snacks på vägen. Några av de finaste exemplen finns några mil söder om Trademeet i Mosstone, på den anrika Drover's Last Drink, där de tillsätter lite vanilj och socker med stora kristaller till blandningen. De här godbitarna reser bra, och spelljammerkaptener som lägger till vid Baldurs port har tagit med dem till Brals klippa och vidare, där de är mycket eftertraktade av astralälvor, giff och till och med rymdclowner."
			]
		},
		{
			"name": "Tarsis-Style Shrimp",
			"source": "HFFotM",
			"entries": [
				"Tarsis-Style Shrimp är en berömd rätt från Inn of the Last Home, kanske den mest omtalade tavernan i hela Krynn, och är en fyllig och krämig skaldjursblandning som fyller magen. I denna utsökta maritima rätt kombineras pocherade räkor med en färsk yoghurt-dillsås, som kan vara utsökt när den läggs ovanpå långa, hemlagade nudlar. I en populär variant av denna rätt, som Tika Waylan, tidigare barflicka på värdshuset, har skrivit om i sina kulinariska anteckningar, \"ersätts räkorna med kalkonbröst och får liv av en skvätt torrt vitt vin\". Såsen i sig är så smakrik att den kan pigga upp även det mest vardagliga köttet, något som resursstarka lokalbor tvingades göra efter Cataclysm, som lämnade hamnstaden Tarsis utan tillgång till land. Oavsett vilket protein du väljer är detta en regional delikatess som du inte får missa."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/077_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Tavern \"Steak\"",
			"source": "HF",
			"entries": [
				"Dessa saftiga patties är snabba att tillaga och mycket smakrika och består av blandat kött (både fläsk och nötkött eller nötkött och lamm är populära kombinationer) som knådas ihop och är fulla av rika kryddor. Tavernabiffarna, som många kallar dem, grillas på öppen låga för att hjälpa till att försegla de goda smakerna. Ofta serveras de utan bröd med en mängd olika milda pålägg, inklusive färsk gräddad dill-yoghurtsås, krossade tomater eller en sås med svarta oliver och fikon, och de är ett snabbt middagsalternativ för den som har bråttom till en krog."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/054_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Tavern Crickets",
			"source": "HFFotM",
			"entries": [
				"Det finns en gammal fras som är populär bland invånarna i Shadowfell: \"Valfrihet är för de bortskämda.\" Kanske är detta idiom ursprunget till detta blygsamma och praktiska insektsbaserade recept som går tillbaka århundraden och vittnar om uppfinningsrikedomen hos planets ursprungliga invånare. Vuxna syrsor snabbsteks, lufttorkas och kryddas sedan med ett urval av aromater, inklusive chili, lime och cayennepeppar, och serveras dussinvis i en stor \"kon\" med rullade blad. Tavernans syrsor är lika populära i Faerûns materiella plan som i Shadowfell, och är ett knaprigt, oemotståndligt syrligt, proteinfyllt mellanmål som kan lysa upp annars dystra dagar i regionen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/106_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1765,
					"height": 1981
				}
			]
		},
		{
			"name": "Tavern Noodles",
			"source": "HFFotM",
			"entries": [
				"Även om den smakrika tallriken som kallas tavernanudlar är en vanlig rätt i hela multiversum, är den version som erbjuds i de olika vattenhålen över Bral verkligen av en annan värld. Det ryktas att själva nudlarna är tentaklerna i munnen på den havskatt som finns i de djupaste delarna av sjön Bral. Sanningshalten i detta är omöjlig att fastställa. Vad som är mindre okänt är hur utsökt denna rätt är, särskilt när den dränks i en lätt sås gjord på rosmarin, vitlök, lök och vitt vin, som de gör på restaurangen Man-o-War i Rock of Bral's High City. Oavsett om det är magi eller bus så kommer dessa nudlar att tillfredsställa även de mest rymdtrötta utforskarna."
			]
		},
		{
			"name": "Tears of Selûne",
			"source": "HFFotM",
			"entries": [
				"De livliga gågatorna som kantar Bral Rock är kända för sitt stora utbud av fingermat. En sådan godbit som får alla lovord från \"lokalbefolkningen\" är en rätt som kallas Selûnes tårar, en kryddig, spettrostad krispig fisk, som kom på modet som ett snabbt, krispigt mellanmål som du kan äta från en pinne. Den görs vanligtvis på en fast vit fisk, som havsabborre, och det hemliga vapnet i dessa delikatesser sägs vara kryddningen - en lockande blandning av paprika, sojasås och sesamfrön. Idag kan du smaka på dessa krispiga godbitar i hela Rock of Bral. Vissa gatukockar steker dem i en stekpanna, men finsmakare insisterar på att den öppna lågan ger den bästa konsistensen. Oavsett hur du tillagar dem serveras dessa fiskspett bäst med en stärkelserik bas, t.ex. varmt ris, för att alla de läckra texturerna och salta smakerna ska gå ner precis som de ska."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/054_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "The Mindflayer",
			"source": "HF",
			"entries": [
				"Vodka som förvaras i minusgrader kombineras med färsk ingefära och druvjuice (för att få en dimmig lila nyans) och fin krossad is. Den serveras så kallt att om den första iskalla klunken inte ger dig en hjärnfrysning som får dig att frysa till döds, så är det möjligt att alkoholstöten som kommer direkt efteråt kan göra det! Variationer av denna populära kylda dryck (ibland kallad \"Cone of Cold\" eller \"Shondath Icewine\") finns det gott om över hela Sword Coast."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/126_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1756,
					"height": 1991,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Thrakel-Seared Beef in Red Sauce",
			"source": "HFFotM",
			"entries": [
				"Trots sitt rykte som en puritansk teokrati har Eberrons centrala Khorvaire-nation Thrane en lång och mytomspunnen kulinarisk tradition. Deras kulinariska mästerskap visas inte upp bättre än under Silverflammans fest, där en maträtt står över alla andra: Thrakelstekt nötkött i röd sås. Enligt Thranish-traditionen dränks strimlor av flankstek i en tomatbaserad sås med inslag av ingefära, soja och vitlök. Salladslök och lök ger lite sting åt denna smakexplosion som är känd från hela Eberron."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/093_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Tika's Honey Mead",
			"source": "HFFotM",
			"entries": [
				"Purister dricker mjöd rakt av och njuter av den ofta komplexa smaken av honung, som varierar med de olika bina och blommorna de arbetar med. Det traditionella mjödet som görs i Morning Dew, nära Plains of Dust, i Krynn, har sina förespråkare. Men varför inte krydda upp det i stil med äventyraren och tidigare mixologen på det berömda värdshuset Inn of the Last Home Tika Waylan? Tikas mjöd är mycket starkare och mer citrusbetonad och balanserar sötman i honungssirapen och det buteljerade mjödet med en renare alkohol. Kombinationen kyls med is och serveras sval. Var dock försiktig. Om du är van vid ett milt mjöd kommer du att upptäcka att Tikas version har en hel del mer kraft."
			]
		},
		{
			"name": "Traveler's Stew",
			"source": "HF",
			"entries": [
				"Ingenting är mer välkomnande för den slitna äventyraren än den omisskännliga doften av nötkött och öl som stiger upp ur en bubblande kittel med flammor. Hitta en plats nära värdshusets svärtade eldstad och ta en paus - värme och säkerhet är äntligen nära till hands. Denna jordnära, långsamt kokta hopkok bestående av nötkött (eller rothé), morötter, potatis och lök i en mörk ölinfluerad buljong serveras i matställen överallt, från Green Dragon Inn och Yawning Portal till Ellfate's Eatery och Inn of the Last Home. Var varnad resenär, det smakar inte rätt utan en träskål och sked."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/038_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Trencher Bread",
			"source": "HFFotM",
			"entries": [
				"Före till och med de mest rustika tallrikarna fungerade trencherbröd som ett funktionellt och ätbart verktyg för att servera mat. Detta platta, runda bröd, som vanligtvis får stelna och bli gammalt, kan inte bara hålla måltiden utan också bli nästa rätt när den ätbara \"tallriken\" har absorberat eventuella juicer eller såser och mjuknat. Även när civilisationen längs Sword Coast utvecklades, levde traditionen att servera maten på ätbara tallrikar kvar. Trenchersbröd används inte längre bara för nyttans skull, utan tillagas traditionellt hårt, platt och torrt, men det saltas och kryddas lätt för att göra den \"andra rätten\" mer tilltalande. Det har också fått andra former, särskilt en skål, som har blivit ett populärt kärl för att servera soppor och grytor. Brödet serveras längs de trånga kullerstensgatorna i stora metropoler så långt söderut som Calimport och så långt bort som asteroidrymdhamnen Rock of Bral. Leta efter gatuförsäljare på Middle Citys stora marknad som serverar sällsynt däggdjurskött och såser på detta bröd - ett snabbt och billigt alternativ för de som är på resande fot - och njut av en ny, gammal smak av Toril."
			]
		},
		{
			"name": "Trolltide Candied Apples",
			"source": "HF",
			"entries": [
				"Troll eller godis! Trolltide hålls den första dagen i varje Kythorn och firar Trolltide-helgen till minne av Waterdeeps stads seger under det andra trollkriget. Utklädda till de irriterande trollinvasionerna skuttar barn från dörr till dörr och kräver smakliga tributer, som godis, frukt och saltade köttpinnar. Butiker och hem som inte lyckas med det får ta konsekvenserna vid solnedgången: busiga upptåg som sträcker sig från sena trollskrapningar på dörren till betydligt mer försåtliga missilattacker med råa ägg på oskyddade entréer, fönster och skyltar. Dessa läckra kanderade äpplen, ofta snidade med fåniga eller kusliga trollansikten, fungerar som den perfekta lösensumman för att avvärja illvilliga troll och garanterar fridfulla trolltidskvällar för väl förberedda vattendhaver."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/047_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Twice-Baked Cockatrice Wings",
			"source": "HF",
			"entries": [
				"Tabaxi är långsvansade, kattlika humanoider som är kända för sin medfödda nyfikenhet och skiftande själ, samt sin smidiga jaktförmåga. Tabaxi-kattfolket i Maztica, som även kallas \"jaguarfolk\" eller \"leopardfolk\" beroende på deras kroppsbyggnad och pälsfärg, är särskilt farliga rovdjur, men man undrar ändå hur ofta de hade tillfälle att jaga cockatrices. Tabaxi är extremt noga med hur de tillagar sina fåglar, och det går inte att förneka att dessa extra krispiga kycklingvingar med en kryddig torr gnidning kommer att glädja även den mest kräsna ätaren. Receptet är en välbevarad hemlighet och Tabaxi kan inte hålla tassarna borta från dem."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/111_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Two Hares Inn Rabbit Stew",
			"source": "HFFotM",
			"entries": [
				"Det borde inte komma som någon överraskning att signaturrätten på Two Hares Inn, som ligger på den zombieinfekterade Barovian-ön Sourange, är en kaningryta tillagad med ett av regionens många berömda viner. Vad som är mer förvånande är vem som gör den, för det sägs om ägaren och kocken att även döden \"inte har påverkat hans talang\". Det är ett klassiskt exempel på att man inte vill veta hur korven, eller i det här fallet grytan - en utsökt blandning med fina toner av timjan, oregano och torrt vitt vin - tillverkas. I regioner där kanin inte är tillgängligt har kyckling blivit ett populärt (och i många fall föredraget) substitut. Oavsett vilket protein du tillagar kommer det garanterat att väcka liv i dina smaklökar."
			]
		},
		{
			"name": "Underdark Lotus with Fire Lichen Spread",
			"source": "HF",
			"entries": [
				"Ibland kallas den för \"svamp på två sätt\", och denna kryddiga duergaressens är säker på att väcka smaklökarna hos även den mest kryddberusade tiefling. De här knölarna är gjorda av de ljusvita rötterna av Underdark lotus eller bluecap svamp, och de ångas och skärs sedan tunt i knapriga, runda skivor som är perfekta att doppa. Men om du inte kan få tag på äkta Underdark-produkter kan du använda skivade rädisor med liknande konsistens och smak, och även jicama, gurkor eller romansallad kan fungera i en nödsituation. Stjärnan i showen är dock pålägget, som görs av den blek-orange eldluggsvampen som mals till en läcker kryddig pasta. Men se till att ha en vattensalva nära till hands - det här är hett!"
			]
		},
		{
			"name": "Undermountain Alurlyath",
			"source": "HFFotM",
			"entries": [
				"Undermountain Alurlyath importeras till Rock of Bral på fat direkt från den ökända fängelsehålan Undermountain och är ett sött sherryvin som tillverkas av desperata gnomiska vinmakare som smyger omkring i fängelsehålans galna vinklädda salar. Det sägs att druvorna som växer i labyrinten bär på hemligheterna bakom en lyckad romans mellan smaker, och att ett glas äkta Undermountain Alurlyath, sprängfyllt med toner av honung och gurka, kommer att förtrolla den som dricker det med övernaturlig självsäkerhet - ett fenomen som kallas silverglöd. Ytterligare andra tror att detta i själva verket är en finare term för det växande falska självförtroende som kommer med alkohol."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/064_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Vada's Vanilla Buns",
			"source": "HFFotM",
			"entries": [
				"För dem som har turen att besöka det strålande citadellet, en skinande och utomjordisk ledstjärna för civilisationen djupt inne i det eteriska planet, är det en nästan oöverträffad kulturell upplevelse. Citadellet är mycket mer än en korsning för trötta interplanära pilgrimer som söker sig till de grundläggande civilisationerna på den materiella nivån, det är ett verkligt nav med smaker och maträtter som är helt egna. Vaniljbullarna som säljs på Vada's Otherworldly Goods, tillverkade av den berömda bagaren och Citadel-invånaren Vada, är en ljuvlig gatubakelse från Siabsunkohs berömda Dyn Singh-marknad, kallad den dansande nattmarknaden på grund av dess ständigt skiftande former och verkligt magiska och festliga natur. Dessa delikata rullade bakverk bakas i en tätt packad bunt, vilket resulterar i en nybakad bricka som liknar en bukett av gyllene blommor. Dessa vaniljsmakande munsbitar är krispiga på utsidan och molniga i mitten och håller inte länge på Vada's, eller var du än hittar dem, så se till att ta en medan du kan. Även om den ursprungliga bullen är tillverkad av ett hemligt familjerecept, är detta recept så nära den äkta varan som du kommer att hitta..."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/099_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/100_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Vedbread",
			"source": "HF",
			"entries": [
				"Detta salta middagsbröd har blivit populärt i Khorvaires kalla nordöstra nation Karrnath och har avvärjt många svältkatastrofer och ibland fungerat som en allt-i-ett-ranson för landets levande soldater (fråga inte vad de icke-levande soldaterna äter). Dessa knapriga bullar tillagas traditionellt med vass \"ved\"-ost och presenteras med löksmör och serveras bäst varma, men kan ibland hålla sig i flera dagar på hyllan utan magiska medel eller konserveringsmedel. Föga förvånande har denna välsmakande stapelvara migrerat till många olika världar, där var och en har lagt till sin egen lokala smak och anammat den som sin egen. Det här receptet kommer från Lorrens bageri i Faerûns by Red Larch, och innehåller svamp och ost från lokala, avlägsna gårdar. Kombinera det med lite matfett och spettade kapuner eller {@recipe Hommlet Golden Brown Roasted Turkey with Sausage Stuffing and Drippings||golden brown roasted turkey} från Drouth's Fine Poultry i närheten, så har du en riktig måltid."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/048_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Whole Roast Boar",
			"source": "HFFotM",
			"entries": [
				"Helstekt vildsvin, eller delar därav, är en favorit på vampyrvärdarnas banketter i Skräckens domäner. Det ryktas att värdarna väntar tills deras gäster är \"glasartade i ögonen, feta på hakan, och ett dåsigt jubel har kommit över dem\" för att sätta en enda huggtand i halsgropen på varje gäst och förblöda efter deras smak. Korrekt tillagning kräver att kocken har en oblyg kärlek till sylt, portvin och farinsocker, som används med tung hand för att smaksätta köttet och se till att du och dina gäster inte lämnar något kvar på tallriken. För de lyckliga resenärer som har turen att ta sig från Barovias dimhöljda gränser till Toril, är en variant av denna rejäla och saftiga festmåltid en specialitet hos Boar with Black Tusks i Noanars Hold, som ibland använder fläsk när ett vildsvin inte kan anskaffas och ofta serveras med ett torrt rubinrött vin från Cormyr."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/110_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1760,
					"height": 1987
				}
			]
		},
		{
			"name": "Wood Elf Forest Salad",
			"source": "HF",
			"entries": [
				"Den här färgglada, blomsterinblandade vildbladsblandningen med livliga citrusaccenter är en typisk sallad från Kagonesti-älvorna på Krynn. Dessa gamla alver har en djup vördnad för naturen och en raffinerad, nästan instinktiv, tunga när det gäller kulinariska kombinationer. Ibland kallas den för \"chopforest\" bland träälvorna i Toril och Oerth, och den här rikliga, gröna blandningen är full av skarpa accenter och krispiga texturer som nästan magiskt delar gommen med de subtilare smakerna som är i spel. Det är lika mycket en visuell resa genom Ansalons västra skogar, från skogsbotten ända upp till de högsta grenarna, som det är en ätbar resa."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/065_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Yawning Portal Buttermilk Biscuits",
			"source": "HF",
			"entries": [
				"De här enkla kärnmjölkskakorna kommer att smälta i munnen. Ryktet säger att den uppskattade Lady Alustriel Silverhand försåg den berömda före detta äventyraren Durnan, som blivit ägare till Gäppande portalen, med sitt eget recept på dessa smakrika, flagnande kakor, som nu serveras i korgen \"dygnet runt\". Även om värdshusets obestridliga huvudattraktion är den grottliknande portalen som leder rakt ner i den dödliga fängelsehålan Undermountain, är dessa berömda kakor en nära andraplats. Vare sig de är täckta med mjukt rosé-äppel-smör eller med fläderbärsinläggningar eller brackleberry-sylt, kan du inte göra fel med denna oemotståndliga, snabba och enkla människokostnad. Och nu kan du göra dem i din egen enkla bostad med det här eftertraktade receptet. Trötta resenärer (och överdrivna drickare) bör notera: det påstås att ingenting hjälper till att skaka av sig trötthet eller en ölrelaterad baksmälla som en av Durnans morgonmåltidssmörgåsar, som består av lätt pocherade eller äggröra och ditt val av friterad tjockskuren skinka eller fläskrulle.",
				{
					"type": "inset",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"När de åt frukost hoppades Regis dock att mer information skulle komma fram, för kexen som den här resenären hade gett till Drizzt var verkligen utsökta och otroligt uppfriskande. Efter bara några tuggor kände sig halvlingen som om han hade vilat i en vecka."
							],
							"by": "R.A. Salvatore",
							"from": "Streams of Silver"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/051_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Zzar",
			"source": "HF",
			"entries": [
				"Det finns inte en människodriven taverna på Sword Coast som inte serverar någon form av Zzar, en nordvästlig faerûnisk barhelhet. Ofta dyrare än lager eller stout, är denna nöt-smakande, orangefärgade förfriskning ofta tillverkad genom att förstärka sluth (ett mousserande vitt vin) med en mandellikör. Vissa barägare ersätter amaretto med en likör som efterliknar mandelsmaken men som helt och hållet avstår från nötter till förmån för örter och kryddor, medan andra lägger till sina egna varianter till det beprövade receptet. I vilket fall som helst är det önskade resultatet en slät och krämig nötdryck med en stark kick och en livlig eftersmak som kan innehålla subtila variationer som sträcker sig från sött eller syrligt till salt eller rostat."
			]
		}
	]
}