{
	"monsterfeatures": [
		{
			"name": "Aggressiv",
			"example": "Orc",
			"effect": "Som en bonusåtgärd kan varelsen röra sig upp till sin hastighet mot en fientlig varelse som den kan se.",
			"dpr": "2"
		},
		{
			"name": "Ambusher",
			"example": "Doppelganger",
			"effect": "Varelsen har fördel på attackkast mot alla varelser den har {@quickref Surprise|PHB|3|0|överraskad}.",
			"attackBonus": "1"
		},
		{
			"name": "Vapen för änglar",
			"example": "Deva",
			"effect": "Varelsens vapenattacker är magiska. När varelsen träffar med något vapen ger vapnet extra strålningsskada. Inför denna extra skada per runda.",
			"dpr": "trait",
			"hasNumberParam": true
		},
		{
			"name": "Undvikande",
			"example": "Demilich",
			"effect": "Om varelsen utsätts för en effekt som gör att den kan göra ett räddningskast för att bara ta halva skadan, tar den istället ingen skada om den lyckas med räddningskastet, och bara halva skadan om den misslyckas.",
			"ac": "1"
		},
		{
			"name": "Blodfrossa",
			"example": "Sahuagin",
			"effect": "Varelsen har fördel på närkampsattacker mot alla varelser som inte har alla sina träffpunkter.",
			"attackBonus": "4"
		},
		{
			"name": "Konstriktion",
			"example": "Giant Constrictor Snake",
			"effect": "Varelsen har förmågan att hålla fast och/eller gripa ett mål som en del av en attack.",
			"ac": "1"
		},
		{
			"name": "Överföring av skador",
			"example": "Cloaker",
			"effect": "När du fäster eller griper en varelse tar varelsen bara halva skadan (avrundat nedåt) och den andra varelsen tar den andra halvan.",
			"hp": "hp",
			"dpr": "hp * 0.33"
		},
		{
			"name": "Förstora",
			"example": "Duergar",
			"effect": "Varelsen ökar magiskt i storlek, tillsammans med allt den bär eller bär på. Inmatning av den extra skadan som tillfogas per runda medan den är förstorad.",
			"dpr": "trait",
			"hasNumberParam": true
		},
		{
			"name": "Skräckinjagande närvaro",
			"example": "Ancient Gold Dragon",
			"effect": "Varje varelse av varelsens val inom räckvidd måste göra ett räddningskast för visdom eller bli skrämd i 1 minut.",
			"hp": "Math.floor((expectedCr <= 10) ? hp * 0.25 : 0)"
		},
		{
			"name": "Uppvärmd kropp",
			"example": "Azer",
			"effect": "Att röra vid eller träffa varelsen inom 1,5 meter från den orsakar skada.",
			"dpr": "trait",
			"hasNumberParam": true
		},
		{
			"name": "Skräckinjagande syn",
			"example": "Banshee",
			"effect": "Varje icke odöd varelse av varelsens val inom räckvidd måste göra ett räddningskast i Visdom eller bli skrämd i 1 minut.",
			"hp": "Math.floor((expectedCr <= 10) ? hp * 0.25 : 0)"
		},
		{
			"name": "Legendarisk resistens",
			"example": "Tarrasque",
			"effect": "Om varelsen misslyckas med ett räddningskast kan den välja att lyckas istället. Ange antalet användningar per dag.",
			"hp": "((expectedCr >= 0 && expectedCr <= 4) ? 10*trait : ((expectedCr >= 5 && expectedCr <= 10) ? 20*trait : ((expectedCr >= 11) ? 30*trait : 0)))",
			"hasNumberParam": true
		},
		{
			"name": "Magisk resistens",
			"example": "Balor",
			"effect": "Varelsen har fördel på räddningskast mot trollformler och andra magiska effekter.",
			"ac": "2"
		},
		{
			"name": "Kampfördel",
			"example": "Hobgoblin",
			"effect": "Varelsen kan ge extra skada till en varelse den träffar om den varelsen är inom 1,5 m. från en allierad till varelsen som inte är oförmögen. Ange den extra skada som tillfogas per runda.",
			"dpr": "trait",
			"hasNumberParam": true
		},
		{
			"name": "Nimble Escape",
			"example": "Goblin",
			"effect": "Varelsen kan utföra åtgärden Disengage eller Hide som en bonusåtgärd vid varje tur.",
			"ac": "4",
			"attackBonus": "4"
		},
		{
			"name": "Taktik för packning",
			"example": "Kobold",
			"effect": "Varelsen har fördel vid ett attackkast mot en varelse om minst en av varelsens allierade befinner sig inom 1,5 meter från varelsen och den allierade inte är oskadliggjord.",
			"attackBonus": "1"
		},
		{
			"name": "Parry",
			"example": "Hobgoblin warlord",
			"effect": "Varelsen lägger till sin kompetensbonus till sin AC mot en närkampsattack som skulle träffa den som en reaktion.",
			"ac": "1"
		},
		{
			"name": "Besittning",
			"example": "Ghost",
			"effect": "Varelsen kan kontrollera en annan varelse och kan då inte bli måltavla för någon effekt.",
			"hp": "hp"
		},
		{
			"name": "Förnyelse",
			"example": "Troll",
			"effect": "I början av varelsens tur återfår den träffpoäng och kan inte dödas förrän denna effekt mildras på något sätt, vanligtvis genom syra- eller eldskador. Ange hur många träffpunkter den återfår i början av sin tur.",
			"hp": "trait*3",
			"hasNumberParam": true
		},
		{
			"name": "Obeveklig",
			"example": "Boar",
			"effect": "Om varelsen skulle reduceras till 0 träffpoäng finns det en chans att den istället bara kan reduceras till 1.",
			"hp": "((expectedCr >= 0 && expectedCr <= 4) ? 7 : ((expectedCr >= 5 && expectedCr <= 10) ? 14 : ((expectedCr >= 11 && expectedCr <= 16) ? 21 : ((expectedCr >= 17) ? 28 : 0))))"
		},
		{
			"name": "Skugga Stealth",
			"example": "Shadow Demon",
			"effect": "När varelsen befinner sig i svagt ljus eller mörker kan den utföra åtgärden Hide som en bonusåtgärd.",
			"ac": "4"
		},
		{
			"name": "Stank",
			"example": "Troglodyte",
			"effect": "Alla andra varelser än monstret inom 1,5 meter från det måste göra ett räddningsslag eller bli förgiftade.",
			"ac": "1"
		},
		{
			"name": "Överlägsen osynlighet",
			"example": "Pixie",
			"effect": "Varelsen kan bli osynlig som en åtgärd eller bonusåtgärd.",
			"ac": "2"
		},
		{
			"name": "Odead styrka",
			"example": "Zombie",
			"effect": "Om varelsen skulle reduceras till 0 träffpoäng finns det en chans att den istället bara kan reduceras till 1. Denna egenskap är negerad om skadan är från radiant nature.",
			"hp": "((expectedCr >= 0 && expectedCr <= 4) ? 7 : ((expectedCr >= 5 && expectedCr <= 10) ? 14 : ((expectedCr >= 11 && expectedCr <= 16) ? 21 : ((expectedCr >= 17) ? 28 : 0))))"
		},
		{
			"name": "Webb",
			"example": "Giant Spider",
			"effect": "Distansvapenattack som håller fast målet vid en träff.",
			"ac": "1"
		}
	]
}