{
	"trap": [
		{
			"name": "Balance and Ruin",
			"source": "BMT",
			"page": 29,
			"trapHazType": "MECH",
			"tier": 2,
			"threat": "deadly",
			"entries": [
				{
					"type": "inset",
					"entries": [
						"En smal träbalk spänner över hela den hundra fot långa och femtio fot breda kammaren. Balken korsar en tjugofem meter djup grop fylld med långsamt roterande, blodbesudlade kugghjul. Kammarens sidoväggar, var och en 7,5 meter från balansbalken, är gjorda av slät metallplåt."
					]
				},
				"Det mest uppenbara sättet att korsa rummet är att gå längs balken. Men det finns en dold fara: en tryckplatta under balkens närmaste ände får metallväggarna att avge ett starkt magnetfält.",
				{
					"type": "entries",
					"name": "Fulcrum",
					"entries": [
						"Stenpelare som är placerade med jämna mellanrum ser ut att hålla upp balken. Men pelaren under balkens mittpunkt är en stödpunkt (som mitten på en gungbräda), vilket ger balken en nästan omärklig lutning. En varelse som undersöker balken och lyckas med en DC 15 Intelligenskontroll ({@skill Investigation}) märker lutningen. När rollpersonerna kommer in i rummet vilar balkens vikt på den bortre änden. Om någon vikt placeras på balksträckan mellan rollpersonerna och stödpunkten, och om inte en motvikt placeras på motsatt sida, sjunker balkens ände några centimeter och trycker på en dold tryckplatta. Om all vikt tas bort från balken på en gång stannar balken kvar i det läge den senast befann sig i."
					]
				},
				{
					"type": "entries",
					"name": "Balance Beam",
					"entries": [
						"Balansbalken är {@book difficult terrain|PHB|8|Difficult Terrain}. En varelse som avslutar sin tur på balken eller som befinner sig på balken när den lutar måste göra ett DC 12 Dexterity räddningsslag för att hålla balansen. Om väggarna är magnetiserade (se nedan) och varelsen bär metallrustning eller håller i metallutrustning, har varelsen nackdel på detta räddningsslag. En varelse som misslyckas med räddningskastet med 4 eller mindre halkar, landar på balken och får tillståndet {@condition prone}. En varelse som misslyckas med detta räddningsprov med 5 eller mer faller ner i redskapsgropen (se \"Redskapsgropen\" nedan)."
					]
				},
				{
					"type": "entries",
					"name": "Magnetic Walls",
					"entries": [
						"När balansbommens vikt ligger på tryckplattan avger metallväggarna ett magnetfält. Varelser som bär metallrustning eller metallutrustning och som inte befinner sig på balken dras till närmaste metallvägg och fastnar på den, vilket ger 11 ({@dice 2d10}) slagskador. Varelser som fastnar i väggen får tillståndet {@condition restrained} tills magnetfältet avaktiveras. Om du tar bort trycket från plattan - t.ex. genom att lägga mer vikt på den motsatta änden av balken - avaktiveras magnetfältet. Om hela gruppen kan fly kan du göra fällan till en utmaning genom att ta bort tryckplattan och låta magnetfältet slås på eller av med 1 minuts intervall eller när en varelse avslutar sin tur på en annan sida av gropen än där den började. En rollperson med metallrustning eller metallutrustning som flyger över hallen medan väggarna är magnetiserade dras till väggen och fastnar på den."
					]
				},
				{
					"type": "entries",
					"name": "Gear Pit",
					"entries": [
						"När en varelse faller ner i gropen eller avslutar sin tur där, måste varelsen lyckas med ett DC 17 Dexterity räddningsslag eller ta 55 ({@dice 10d10}) bludgeoning skada och ha {@condition prone} tillståndet. En varelse som är {@condition prone} på kugghjulen kan inte använda rörelse för att resa sig upp utan att först använda en handling och ett litet föremål för att blockera kugghjulen under den. Dessa kugghjul förblir blockerade tills slutet av rollpersonens tur, varpå det lilla föremålet tumlar loss, faller genom kugghjulen och förloras."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Bear Trap",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "dangerous",
			"effect": [
				"{@atk mw} {@hit 8} to hit, triggering creature. Hit: 5 ({@dice 1d10}) piercing damage. This attack can't gain advantage or disadvantage. A creature hit by the trap has its speed reduced to 0. It can't move until it breaks free of the trap, which requires a successful DC 15 Strength check by the creature or another creature adjacent to the trap."
			],
			"trigger": [
				"A creature that steps on the bear trap triggers it."
			],
			"countermeasures": [
				"A successful DC 10 Wisdom ({@skill Perception}) check reveals the trap. A successful DC 10 Dexterity check using {@item thieves' tools|phb} disables it."
			],
			"entries": [
				"En björnfälla liknar en uppsättning järnkäftar som stängs när man trampar på dem och klämmer fast djurets ben. Fällan är spikad i marken och lämnar offret orörligt."
			]
		},
		{
			"name": "Collapsing Roof",
			"source": "DMG",
			"page": 122,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"Denna fälla använder en snubbeltråd för att få stöd som håller en instabil del av taket på plats att kollapsa.",
				"Snubbeltråden är 3 tum över marken och sträcker sig mellan två stödbalkar. DC för att upptäcka snubbeltråden är 10. En lyckad DC 15 Dexteritetskontroll med {@item thieves' tools|phb} avaktiverar snubbeltråden på ett ofarligt sätt. En rollperson utan {@item thieves' tools|phb} kan göra detta kontrollförsök med nackdel med vilket eggvapen eller eggverktyg som helst. Om kontrollen misslyckas utlöses fällan.",
				"Vem som helst som inspekterar balkarna kan lätt konstatera att de bara är fastkilade. Som en handling kan en karaktär slå omkull en balk, vilket gör att fällan utlöses.",
				"Taket ovanför snubbeltråden är i dåligt skick, och alla som kan se det kan se att det riskerar att kollapsa.",
				"När fällan utlöses kollapsar det instabila taket. Alla varelser i området under den instabila sektionen måste lyckas med ett DC 15 räddningsslag i dexteritet, och tar 22 ({@dice 4d10}) slagskador vid ett misslyckat räddningsslag, eller hälften så mycket skada vid ett lyckat. När fällan utlöses fylls golvet i området med bråte och blir {@quickref difficult terrain||3}."
			]
		},
		{
			"name": "Crossbow Trap",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "dangerous",
			"effect": [
				"The trap makes two attacks against the triggering creature. {@atk rw} {@hit 8} to hit, two attacks; Hit: 5 ({@dice 1d10}) piercing damage on a hit. This attack can't gain advantage or disadvantage."
			],
			"trigger": [
				"A creature that walks through the trip wire triggers the trap."
			],
			"countermeasures": [
				"A successful DC 15 Wisdom ({@skill Perception}) check reveals the trip wire. A successful DC 15 Dexterity check using {@item thieves' tools|phb} disables the trip wire, and a check with a total of 5 or lower triggers the trap."
			],
			"entries": [
				"Armborstfällan är en favorit bland kobolder och andra varelser som använder fällor för att försvara sina hålor. Den består av en snubbeltråd som är spänd över en korridor och kopplad till ett par dolda tunga armborst. Armborstarna är riktade så att de skjuter ner i korridoren på alla som stör snubbeltråden."
			]
		},
		{
			"name": "Death Fog Trap",
			"source": "RtG",
			"page": 19,
			"trapHazType": "SMPL",
			"tier": 2,
			"threat": "dangerous",
			"effect": [
				"The doors slam shut and lock as a poisonous cloud (treat as a {@dc 15} {@spell cloudkill} spell) fills the room."
			],
			"trigger": [
				"The burial niches are disturbed by thieves or desecrators."
			],
			"countermeasures": [
				"A successful DC 15 Wisdom ({@skill Perception}) check notes arcane runes on the back of the doors and in the burial niches. A successful DC 15 Intelligence ({@skill Arcana}) check realizes that they are tied to a conjuration ward. The runes can be destroyed with dispel magic (DC 15 or cast at 5th level), which disperses the cloud."
			],
			"entries": [
				"De dödas ben är bevakade för att eliminera eventuella tjuvar."
			]
		},
		{
			"name": "Falling Net",
			"source": "DMG",
			"page": 122,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"I denna fälla används en snubbeltråd för att utlösa ett nät som hänger i taket.",
				"Snubbeltråden är 5 cm över marken och sträcker sig mellan två pelare eller träd. Nätet är dolt av spindelväv eller löv. DC för att upptäcka snubbeltråden och nätet är 10. En lyckad DC 15 Dexterity-kontroll med hjälp av tjuvverktyg bryter snubbeltråden ofarligt. En karaktär som inte har tjuvverktyg kan försöka denna kontroll med nackdel med hjälp av ett kantigt vapen eller ett kantigt verktyg. Vid en misslyckad kontroll utlöses fällan.",
				"När fällan utlöses släpps nätet och täcker ett område på 3 meter i kvadrat. De som befinner sig i området fångas under nätet och {@condition restrained}, och de som misslyckas med ett DC 10 Styrkeräddningsslag slås också {@condition prone}.",
				"En varelse kan använda sin handling för att göra en DC 10 styrkaskontroll och frigöra sig själv eller en annan varelse inom räckhåll om den lyckas. Nätet har AC 10 och 20 träffpunkter.",
				"Att ge 5 slashing skada till nätet (AC 10) förstör en 1,5 meter kvadratisk sektion av det och befriar alla varelser som är fångade i den sektionen."
			]
		},
		{
			"name": "Falling Portcullis",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "moderate",
			"effect": [
				"An iron portcullis drops from the ceiling, blocking an exit or a passageway."
			],
			"trigger": [
				"A creature that steps on the pressure plate triggers the trap."
			],
			"countermeasures": [
				"A successful DC 20 Wisdom ({@skill Perception}) check reveals the pressure plate. A successful DC 20 Dexterity check using {@item thieves' tools|phb} disables it, and a check with a total of 5 or lower triggers the trap."
			],
			"entries": [
				"Vissa människor som bygger fängelsehålor, t.ex. galna trollkarlar på jakt efter nya offer, har inte för avsikt att låta sina besökare fly lätt. En fallande fallgrop kan vara särskilt lurig om den får en fallgrop att falla en bit bort från den tryckplatta som aktiverar fällan. Även om fällan ligger djupt inne i fängelsehålan stänger portcullisen av ingången till fängelsehålan, som ligger hundratals meter bort, vilket innebär att äventyrare inte vet att de är fångade förrän de bestämmer sig för att bege sig till utgången."
			]
		},
		{
			"name": "Fiery Blast Trap",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 2,
			"threat": "dangerous",
			"effect": [
				"A 15-foot cube of fire erupts, covering the pressure plate and the area around it. Each creature in the area must make a DC 15 Dexterity saving throw, taking 24 ({@dice 7d6}) fire damage on a failed save, or half as much damage on a successful one."
			],
			"trigger": [
				"The temple of Pyremius, a god of fire, is threatened by thieves who seek to steal the fire opals displayed there by the priests in tribute to their god. A mosaic on the floor of the entryway to the inner sanctum delivers a fiery rebuke to intruders."
			],
			"countermeasures": [
				"A successful DC 15 Wisdom ({@skill Perception}) check reveals the presence of ash and faint burn marks in the area affected by this trap. A successful DC 15 Intelligence ({@skill Religion}) check enables a creature to destroy the trap by defacing a key rune on the perimeter of the mosaic that is within reach; failing this check causes the trap to activate. A successful {@spell dispel magic} (DC 15) cast on the runes destroys the trap."
			],
			"entries": [
				"Den som trampar på mosaiken får den att brinna. De som öppet bär Pyremius heliga symboler utlöser inte denna fälla."
			]
		},
		{
			"name": "Fire-Breathing Statue",
			"source": "DMG",
			"page": 122,
			"srd": true,
			"trapHazType": "MAG",
			"entries": [
				"Den här fällan aktiveras när en inkräktare trampar på en dold tryckplatta, vilket frigör en magisk flamma från en närliggande staty. Statyn kan föreställa vad som helst, inklusive en drake eller en trollkarl som kastar en trollformel.",
				"DC är 15 år och ser tryckplattan samt svaga brännmärken på golvet och väggarna. En besvärjelse eller annan effekt som kan känna av närvaron av magi, till exempel detect magic, avslöjar en aura av evocation magic runt statyn.",
				"Fällan aktiveras när mer än 1 kilogram vikt placeras på tryckplattan, vilket får statyn att släppa ut en 9-meters kon av eld. Varje varelse i elden måste göra ett DC 13 Dexterity räddningsslag, och tar 22 ({@dice 4d10}) eldskador vid ett misslyckat räddningsslag, eller hälften så mycket skada vid ett lyckat.",
				"Om du kilar fast en järnspik eller något annat föremål under tryckplattan kan fällan inte aktiveras. Ett lyckat {@spell dispel magic} (DC 13) kast på statyn förstör fällan."
			]
		},
		{
			"name": "Malfunctioning Phase Transference Emitter",
			"source": "AZfyT",
			"page": 9,
			"trapHazType": "CMPX",
			"tier": 1,
			"threat": "dangerous",
			"trigger": [
				"The trap has already been sprung once the power switch was thrown."
			],
			"initiative": 3,
			"eActive": [
				"The Phase Transference Emitter is overloading. Both the emitter's ray and the coil matrix are dangerous. The emitter's housing is extremely hot from the massive influx of electricity.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Phase Beam (Initiative 20)",
							"entry": "Fasstrålen skjuter mot en slumpmässig varelse i rummet. Strålen har en {@hit +5} bonus på attackkastet. Vid en träff blir målet och all dess utrustning både {@condition invisible} och okroppsliga i en minut. Målets enda förflyttningsmetod är en flyghastighet på 3 meter. Målet har motståndskraft mot icke-magisk skada, och det har fördel vid räddningskast för styrka, dexteritet och konstitution. Målet kan passera genom fasta ytor och vätskor. Målet kan inte falla och förblir svävande i luften även när {@condition stunned} eller på annat sätt {@condition incapacitated}. När målet påverkas av fasstrålen kan det inte manipulera, fysiskt attackera eller interagera med föremål och varelser som inte påverkas av fasstrålen. Målet kan fortfarande prata och kasta besvärjelser."
						},
						{
							"type": "item",
							"name": "Coil Discharge (Initiative 10)",
							"entry": "Bågar av elektricitet skjuter ut ur matrisen. Varje varelse inom 9 meter från kraftmatrisen måste göra ett DC 11 Dexterity räddningsslag eller ta 10 ({@damage 3d6}) blixtskador."
						}
					]
				}
			],
			"eDynamic": [
				"As time passes, the device becomes more erratic and eventually explodes.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Phase Beam Fires More Often",
							"entry": "Från och med sitt fjärde varv kan fasstrålen attackera på initiativ 10 och initiativ 20."
						},
						{
							"type": "item",
							"name": "Room Heats Up",
							"entry": "Värmen från emittern gör att rummet blir outhärdligt varmt. I början av fällans tredje tur är rummets temperatur märkbart varmare. I början av fällans sjätte tur på initiativ 20, måste alla varelser lyckas med ett DC 10 Konstitutionsräddningsslag eller få en nivå av {@condition exhaustion}. Varelser som bär medium eller tung rustning har nackdel på räddningskastet, och varelser med eldimmunitet eller resistens behöver inte göra detta räddningskast. Detta räddningsslag upprepas med DC 13 i början av fällans nionde tur på initiativ 20."
						},
						{
							"type": "item",
							"name": "Explosion",
							"entry": "I början av fällans tionde tur överbelastas hela systemet och kraftmatrisen exploderar, vilket orsakar 35 ({@damage 10d6}) brandskador på alla i rummet, kortsluter strömmen till hela anläggningen och gör att ett Azorius-responsteam skickas ut för att ta reda på vad som hände. Fällan är förstörd, tillsammans med Delrims utsikter att någonsin ta examen från Prism University."
						}
					]
				}
			],
			"eConstant": [
				"The emitter and power coil matrix are both dangerous to be near.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Coil Discharge",
							"entry": "Alla varelser som avslutar sin tur inom 1,5 meter från kraftmatrisen måste göra ett DC 11 Dexterity räddningsslag eller ta 7 ({@damage 2d6}) blixtskador. Varelser som bär metallrustning har nackdel vid räddningskastet."
						},
						{
							"type": "item",
							"name": "Emitter Heat",
							"entry": "Strålkastaren är het vid beröring. Varelser som rör vid sändaren drabbas av 3 ({@damage 1d6}) eldskador."
						}
					]
				}
			],
			"countermeasures": [
				"There are ways to thwart the trap's active elements and prevent the explosion from occurring.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Phase Beam",
							"entry": "Karaktärerna kan förutse strålens avfyrningssekvens, låsa svängen eller bryta kraftkablarna som förbinder sändaren med kraftmatrisen."
						},
						{
							"type": "itemSub",
							"name": "Intelligence (Investigation), DC 15",
							"entry": "Som en handling kan en varelse som kan se sändaren försöka med en intelligens ({@skill Investigation}) kontroll. En lyckad kontroll innebär att varelsen nu kan förutse emitterns avfyrningssekvens. Fasstråleattacker som riktas mot den varelsen har nackdel."
						},
						{
							"type": "itemSub",
							"name": "Dexterity check using thieves' tools or Strength check, DC 15",
							"entry": "Varelser kan försöka låsa vridningen på sändaren för att hålla strålen riktad mot en enda punkt, vilket gör det lätt att undvika strålen. En lyckad kontroll innebär att fasstråleattacken anses vara inaktiverad. Varelser som försöker detta måste röra vid emittern och ta emitterns värmeskada."
						},
						{
							"type": "itemSub",
							"name": "Attack",
							"entry": "Som en åtgärd kan en varelse klippa av en av de tio strömkablarna som är anslutna till emittern. Varje strömkabel har AC 5 och 3 träffpunkter. För varje två kraftkablar som skärs av (avrunda nedåt) minskas fasstrålens attackbonus med 1. När den tionde kraftkabeln skärs av upphör emittern att fungera och fasstrålens attack samt emitterns värmekonstanta element är inaktiverade."
						},
						{
							"type": "item",
							"name": "Coil Discharge",
							"entry": "Spolarna kan stängas av genom att avlägsna eller inaktivera den magi som förstärker deras energi eller genom att stänga av kraftkällan."
						},
						{
							"type": "itemSub",
							"name": "Intelligence (Arcana), DC 15",
							"entry": "Den magi som förstärker kraftmatrisen kan avaktiveras med tre lyckade kontroller. Alternativt kan den inaktiveras med ett lyckat kast av {@spell dispel magic} (DC 13) riktat mot spolarna. Om spolarna inaktiveras, inaktiveras även spolens urladdningselement samt det dynamiska explosionselementet. Emittern är fortfarande aktiv och tar emot lite ström från matrisen. Varelser som försöker detta utsätts för det konstanta elementet för spolurladdning om de avslutar sin tur bredvid kraftmatrisen."
						},
						{
							"type": "itemSub",
							"name": "Shut off the main power cable",
							"entry": "På väggen nära kraftmatrisen finns ett mizziumförstärkt metallhölje som innehåller matrisens huvudströmbrytare. Den kan upptäckas med en lyckad DC 10 Visdomskontroll ({@skill Perception}) om någon letar efter något annat anmärkningsvärt i labbet. Den är ordentligt låst och kräver två lyckade DC 20 Dexterity-kontroller med {@item thieves' tools|phb}, två lyckade DC 16 Intelligence ({@skill Arcana}) kontroller eller 20 poängs skada med ett magiskt vapen för att brytas upp. När den har öppnats kan en strömbrytare kastas för att stänga av matrisen och inaktivera alla element i fällan."
						}
					]
				}
			],
			"entries": [
				"Den felaktiga fasöverföringsemittern består av två huvudkomponenter. Kraftbatteriet är en 3 meter cirkulär matris av ledningsspolar som är direkt kopplade till en generator via en säker strömkabel. Spolarna har tio noder som är anslutna till en stor två meter hög cylindrisk stålsändare som är monterad på en svivel."
			]
		},
		{
			"name": "Net Trap",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "dangerous",
			"effect": [
				"A net covering a 10-foot-by-10-foot area centered on the trip wire falls to the floor as a bell rings. Any creature fully within this area must succeed on a DC 15 Dexterity saving throw or be {@condition restrained}. A creature can use its action to make a DC 10 Strength check to try to free itself or another creature in the net. Dealing 5 slashing damage to the net (AC 10, 20hp) also frees a creature without harming the creature."
			],
			"trigger": [
				"A trip wire strung across a hallway is rigged to a large net. If the trip wire is broken, the net falls on intruders. An iron bell is also rigged to the trip wire. It rings when the trap activates, alerting nearby guards."
			],
			"countermeasures": [
				"A successful DC 15 Wisdom ({@skill Perception}) check reveals the trip wire and the net. A successful DC 15 Dexterity check using {@item thieves' tools|phb} disables the trip wire without causing the net to drop or the bell to ring; failing the check causes the trap to activate."
			],
			"entries": [
				"Goblins, med sin benägenhet att förslava sina fiender, föredrar fällor som lämnar inkräktarna oskadda så att offren kan arbeta i gruvorna eller någon annanstans."
			]
		},
		{
			"name": "Path of Blades",
			"source": "XGE",
			"page": 118,
			"trapHazType": "CMPX",
			"tier": 1,
			"threat": "dangerous",
			"trigger": [
				"This trap activates as soon as a non-undead creature enters the hallway, and it remains active while any non-undead creature is within the hall."
			],
			"initiative": 3,
			"eActive": [
				"The Path of Blades includes a set of whirling blades along the first 80 feet of the trap, crushing pillars that slam down from the ceiling to the floor before rising back up to the ceiling in the next 50 feet, and a rune of fear in its final 30 feet.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Whirling Blades (Initiative 20)",
							"entry": "Klingorna anfaller varje varelse inom de första 24 metrarna av korridoren, med en bonus på +5 på anfallsslaget och orsakar 11 ({@dice 2d10}) slashingskador vid en träff."
						},
						{
							"type": "item",
							"name": "Crushing Pillars (Initiative 10)",
							"entry": "Varje varelse i det 15 meter långa området bortom de första 24 metrarna av korridoren måste göra ett DC 15 Dexterity räddningsslag. Vid ett misslyckat räddningsslag tar varelsen 11 ({@dice 2d10}) slagskador och blir knockad {@condition prone}. Vid ett lyckat räddningsslag tar varelsen hälften så mycket skada och blir inte knockad {@condition prone}."
						},
						{
							"type": "item",
							"name": "Rune of Fear (Initiative 10)",
							"entry": "Varje varelse i det 9 meter långa området bortom de krossande pelarna måste göra ett DC 15 Visdomsräddningskast. Vid ett misslyckat räddningskast blir varelsen {@condition frightened} av runan, och den måste omedelbart använda sin reaktion för att flytta sin hastighet i riktning mot pelarna. Varelsen {@condition frightened} kan inte röra sig närmare den bortre änden av korridoren förrän den använder sin handling för att göra ett DC 15 Visdomsräddningskast, som avslutar {@condition frightened}-villkoret på sig själv om det lyckas."
						}
					]
				}
			],
			"eDynamic": [
				"The blades and the rune become more dangerous the longer the trap remains active.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Blades Accelerate",
							"entry": "Bladen rör sig med ökande hastighet och saktar bara in när de träffar ett mål. Varje gång klingorna missar med en attack blir deras nästa attack svårare att undvika. Efter varje miss ökar klingornas attackbonus med 2, och deras skada ökar med 3 ({@dice 1d6}). Dessa fördelar gäller tills klingorna träffar ett mål, varefter värdena återgår till det normala."
						},
						{
							"type": "item",
							"name": "Rune's Defense",
							"entry": "Att mixtra med rädslans runa ökar fällans kraft. Varje lyckat test på ett försök att inaktivera runan ökar skadan från knivarna och de krossande pelarna med 5 ({@dice 1d10}) och ökar runans räddningskast DC med 1."
						}
					]
				}
			],
			"eConstant": [
				"The Whirling Blades and the Rune of Fear affect each creature that ends its turn in an area affected by these elements.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Whirling Blades",
							"entry": "Alla varelser som avslutar sin tur i bladens område blir måltavla för en attack: +5 attackbonus; 5 (1d10) snittskador vid en träff."
						},
						{
							"type": "item",
							"name": "Rune of Fear",
							"entry": "Varje varelse som avslutar sin tur inom 9 meter från den bortre änden av korridoren måste göra ett räddningsslag mot Rune of Fear-effekten."
						}
					]
				}
			],
			"countermeasures": [
				"Each of the trap's active elements can be thwarted by particular countermeasures.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Whirling Blades",
							"entry": "Karaktärerna kan slå sönder knivarna, skada deras komponenter eller se hur de kan undvikas. Klingorna är inaktiverade om deras attackbonus är reducerad till -8. Sätt att minska den beskrivs nedan."
						},
						{
							"type": "itemSub",
							"name": "Intelligence (Investigation), DC 15",
							"entry": "Som en handling kan en varelse som kan se bladen försöka med en intelligens ({@skill Investigation}) kontroll. En lyckad kontroll innebär att rollpersonen har lärt sig att förutse klingornas rörelser, vilket ger nackdel för klingornas attacker mot varelsen medan den inte gör det {@condition incapacitated}."
						},
						{
							"type": "itemSub",
							"name": "Attack",
							"entry": "En varelse i området kan förbereda en attack för att slå mot ett av knivarna när det passerar. Bladet får fördel på sin attack mot varelsen. Varelsen attackerar sedan. Varje blad har AC 15 och 15 träffpunkter. Att förstöra ett blad minskar Whirling Blades attackbonus med 2."
						},
						{
							"type": "itemSub",
							"name": "Dexterity check using thieves' tools, DC 15",
							"entry": "Varelser kan använda {@item thieves' tools|phb} i det område som attackeras av bladen för att omintetgöra deras mekanism. En lyckad kontroll minskar de virvlande bladens attackbonus med 2."
						},
						{
							"type": "item",
							"name": "Crushing Pillars",
							"entry": "Pelarna är inte känsliga för motåtgärder."
						},
						{
							"type": "item",
							"name": "Rune of Fear",
							"entry": "Runan kan avaktiveras med tre lyckade DC 15 Intelligenskontroll ({@skill Arcana}). Varje kontroll kräver en handling. En varelse måste befinna sig i slutet av korridoren för att utföra kontrollen, och endast en varelse kan arbeta med denna uppgift samtidigt. När en varelse har försökt göra en kontroll för detta ändamål, kan ingen annan karaktär göra det förrän i slutet av den varelsens nästa tur. Alternativt kan runan inaktiveras med tre lyckade besvärjelser av {@spell dispel magic} (DC 13) riktade mot runan."
						}
					]
				}
			],
			"entries": [
				"Gömd i en pyramid som markerar platsen för den förlorade staden Cynidicea ligger kung Alexanders och drottning Zenobias grav. Ingången till deras grav är en lång korridor full av fällor, som endast kan nås genom listigt gömda hemliga dörrar. Korridoren är 6 meter bred och 48 meter lång. Den är mestadels klar. Efter 24 meter är golvet trasigt och sprucket och blir {@quickref difficult terrain||3} fram till 39-metersmarkeringen."
			]
		},
		{
			"name": "Pit Trap",
			"source": "XGE",
			"page": 114,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "moderate",
			"effect": [
				"The triggering creature must make a DC 10 Dexterity saving throw. On a successful save, the creature catches itself on the pit's edge or instinctively steps back. On a failed save, the creature falls into the pit and takes 3 ({@dice 1d6}) bludgeoning damage from the fall."
			],
			"trigger": [
				"Anyone who steps on the canvas might fall into the pit."
			],
			"countermeasures": [
				"A successful DC 10 Wisdom ({@skill Perception}) check reveals the presence of the canvas and the 1-foot-wide ledge around the edges of the pit where it is safe to travel."
			],
			"entries": [
				"Den enklaste av gropfällor består av ett 3 meter djupt hål i golvet, dolt av en trasig duk som är täckt med löv och smuts för att se ut som fast mark. Denna typ av fälla är användbar för att blockera ingången till en monsterhåla, och har vanligtvis smala avsatser längs sidorna för att göra det möjligt att röra sig runt den."
			]
		},
		{
			"name": "Pits",
			"source": "DMG",
			"page": 122,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				{
					"type": "entries",
					"name": "Simple Pit",
					"entries": [
						"En enkel gropfälla är ett hål som grävs i marken. Hålet täcks av en stor duk som förankras i kanten av gropen och kamoufleras med jord och skräp.",
						"DC för att upptäcka gropen är 10. Den som trampar på tyget faller igenom och drar med sig tyget ner i gropen och tar skada baserat på gropens djup (vanligtvis 3 meter, men vissa gropar är djupare)."
					]
				},
				{
					"type": "entries",
					"name": "Hidden Pit",
					"entries": [
						"En lyckad DC 15 Visdom ({@skill Perception}) kontroll visar att det inte finns någon fottrafik över den del av golvet som utgör gropens lock. En lyckad DC 15 Intelligenskontroll ({@skill Investigation}) är nödvändig för att bekräfta att den instängda delen av golvet faktiskt är locket till en grop.",
						"När en varelse trampar på locket öppnas det som en fallucka, vilket gör att inkräktaren faller ner i gropen nedanför. Gropen är vanligtvis 10 eller 6 meter djup, men kan vara djupare.",
						"När gropfällan har upptäckts kan en järnspik eller liknande föremål kilas fast mellan gropens lock och det omgivande golvet på ett sådant sätt att locket inte kan öppnas, vilket gör det säkert att passera. Locket kan också hållas stängt med hjälp av trollformeln {@spell arcane lock} eller liknande magi."
					]
				},
				{
					"type": "entries",
					"name": "Locking Pit",
					"entries": [
						"Den här gropfällan är identisk med en dold gropfälla, med ett viktigt undantag: luckan som täcker gropen är fjäderbelastad. När en varelse faller ner i gropen snäpper luckan till och fångar offret i gropen.",
						"En lyckad DC 20 styrkaskontroll är nödvändig för att öppna locket. Locket kan också krossas (bestäm lockets statistik med hjälp av riktlinjerna i kapitel 8). En karaktär i gropen kan också försöka avaktivera fjädermekanismen från insidan med en DC 15 Dexterity-kontroll med hjälp av tjuvverktyg, förutsatt att mekanismen kan nås och karaktären kan se.",
						"I vissa fall finns det en mekanism (vanligtvis gömd bakom en hemlig dörr i närheten) som öppnar gropen."
					]
				},
				{
					"type": "entries",
					"name": "Spiked Pit",
					"entries": [
						"Denna gropfälla är en enkel, dold eller låsbar gropfälla med vässade trä- eller järnspikar i botten. En varelse som faller ner i gropen tar 11 ({@dice 2d10}) genomborrande skada från spikarna, utöver eventuell fallskada. Ännu otäckare versioner har gift utsmetat på spikarna. I så fall måste alla som skadas av spikarna också göra ett DC 13 Konstitutionsräddningsslag och skadas av 22 ({@dice 4d10}) gift vid ett misslyckat räddningsslag, eller hälften så mycket vid ett lyckat."
					]
				}
			]
		},
		{
			"name": "Poison Darts",
			"source": "DMG",
			"page": 123,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"När en varelse trampar på en dold tryckplatta skjuter giftspetsade pilar från fjäderbelastade eller trycksatta rör som skickligt är inbäddade i de omgivande väggarna. Ett område kan innehålla flera tryckplattor, var och en riggad till sin egen uppsättning pilbågar.",
				"De små hålen i väggarna döljs av damm och spindelnät, eller är skickligt gömda bland basreliefer, väggmålningar eller fresker som pryder väggarna. DC för att upptäcka dem är 15. Med en lyckad DC 15 Intelligenskontroll ({@skill Investigation}) kan en rollperson härleda närvaron av tryckplattan från variationer i murbruk och sten som använts för att skapa den, jämfört med det omgivande golvet. Om en järnspik eller något annat föremål kilas fast under tryckplattan kan fällan inte aktiveras. Om hålen fylls med tyg eller vax kan pilarna i hålen inte avfyras.",
				"Fällan aktiveras när mer än 1 kg vikt placeras på tryckplattan, vilket frigör fyra pilar. Varje pil gör en distansattack med +8 bonus mot ett slumpmässigt mål inom 3 meter från tryckplattan (synfältet är irrelevant för detta attackkast). (Om det inte finns några mål i området träffar pilarna ingenting.) Ett mål som träffas tar 2 ({@dice 1d4}) genomborrande skada och måste lyckas med ett DC 15 Konstitutionssparande, tar 11 ({@dice 2d10}) giftskada vid ett misslyckat sparande, eller hälften så mycket skada vid ett lyckat."
			]
		},
		{
			"name": "Poison Needle",
			"source": "DMG",
			"page": 123,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"En förgiftad nål är gömd i låset till en skattkista eller i något annat som en varelse kan öppna. Om man öppnar kistan utan rätt nyckel kommer nålen att springa ut och ge en dos gift.",
				"När fällan utlöses sträcker sig nålen 3 tum rakt ut från låset. En varelse inom räckhåll får 1 genomborrande skada och 11 ({@dice 2d10}) giftskador, och måste lyckas med ett DC 15-konstitutionsräddningsslag eller bli {@condition poisoned} i 1 timme.",
				"En lyckad DC 20 Intelligenskontroll ({@skill Investigation}) gör det möjligt för rollpersonen att avgöra fällans närvaro genom att se vilka ändringar som gjorts i låset för att få plats med nålen.",
				"En lyckad DC 15 Dexterity check med {@item thieves' tools|phb} desarmerar fällan och tar bort nålen från låset. Ett misslyckat försök att dyrka upp låset utlöser fällan."
			]
		},
		{
			"name": "Poison Needle Trap",
			"source": "XGE",
			"page": 114,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "deadly",
			"effect": [
				"The triggering creature must make a DC 20 Constitution saving throw. On a failed save, the creature takes 14 ({@dice 4d6}) poison damage and is {@condition poisoned} for 10 minutes. While {@condition poisoned} in this way, the creature is {@condition paralyzed}. On a successful save, the creature takes half as much damage and isn't {@condition poisoned}."
			],
			"trigger": [
				"Anyone attempting to pick or open the lock triggers the trap."
			],
			"countermeasures": [
				"A successful DC 20 Wisdom ({@skill Perception}) check reveals the needle, but only if a character inspects the lock. A successful DC 20 Dexterity check using {@item thieves' tools|phb} disables the needle, and a check with a total of 10 or lower triggers the trap."
			],
			"entries": [
				"En liten, förgiftad nål gömd i ett lås är ett bra sätt att avskräcka tjuvar från att plundra ett förråd. En sådan fälla placeras vanligtvis i en kista eller i dörren till en skattkammare."
			]
		},
		{
			"name": "Poisoned Tempest",
			"source": "XGE",
			"page": 120,
			"trapHazType": "CMPX",
			"tier": 3,
			"threat": "deadly",
			"trigger": [
				"This trap activates when a ruby is pried from one of the statues. Each statue's mouth slides open, revealing a 1-foot-wide pipe that runs down its throat."
			],
			"initiative": 3,
			"eActive": [
				"The trap fills the room with poison and other deadly effects.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Locked Doors (Initiative 20)",
							"entry": "De fyra dörrarna till det här rummet slås ihop och låses på plats av magi. Denna effekt aktiveras endast en gång, första gången fällan utlöses."
						},
						{
							"type": "item",
							"name": "Poison Gas (Initiative 20)",
							"entry": "Giftgas fyller rummet. Varje varelse i rummet måste göra ett DC 20 Konstitutionssparande, och tar 33 ({@dice 6d10}) giftskador vid ett misslyckat sparande, eller hälften så mycket skada vid ett lyckat."
						},
						{
							"type": "item",
							"name": "Tempest (Initiative 10)",
							"entries": [
								"Luft och gas kokar från fällan. Slå en d6 och titta på följande tabell.",
								{
									"type": "table",
									"caption": "Tempest Effects",
									"colLabels": [
										"d6",
										"Effect"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Hallucinatorisk gas förvirrar hjärnan och sinnena. Alla intelligens- och visdomskontroller som görs i rummet har nackdel tills Tempest-elementet aktiveras igen."
										],
										[
											"2",
											"Explosiv gas fyller området. Om någon håller en öppen låga orsakar det en explosion. Alla varelser i området måste göra ett DC 20 Dexterity räddningsslag, och tar 22 ({@dice 4d10}) eldskador vid ett misslyckat räddningsslag, eller hälften så mycket skada vid ett lyckat. Lågan släcks sedan."
										],
										[
											"3",
											"Svag gas fyller rummet. Alla styrke- och smidighetskontroller som görs i rummet har nackdel tills Tempest-elementet aktiveras igen."
										],
										[
											"4",
											"Buffrande vindar tvingar varje varelse i rummet att lyckas med ett DC 20 Styrkeräddningsslag eller bli knockad {@condition prone}."
										],
										[
											"5",
											"Rök fyller rummet. Sikten är reducerad till 0,3 meter tills nästa gång Tempest-elementet aktiveras."
										],
										[
											"6",
											"Giftet översvämmar rummet och tvingar varelser att göra räddningskast som för elementet Poison Gas."
										]
									]
								}
							]
						}
					]
				}
			],
			"eDynamic": [
				"The longer the poison gas remains in the room, the more lethal it becomes.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Increased Potency",
							"entry": "Skadan från giftgaselementet ökar med 11 ({@dice 2d10}) varje runda efter att det aktiverats, till maximalt 55 ({@dice 10d10})."
						}
					]
				}
			],
			"countermeasures": [
				"There are a few ways that the trap can be overcome.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Open the Doors",
							"entry": "Att öppna dörrarna är det snabbaste sättet att kringgå fällan, men de är skyddade med magi. För att öppna dörrarna måste rollpersonen först lyckas med en DC 20 Visdom ({@skill Perception}) kontroll för att hitta låsmekanismen. En lyckad DC 20 Intelligens ({@skill Arcana}) kontroll krävs sedan för att avaktivera den sfär av kraft som omger låset ({@spell dispel magic} är ineffektivt mot den). Lyckas man med en DC 20 Dexterity check med tjuvarnas verktyg går låset att dyrka upp. Slutligen krävs en lyckad DC 20 Styrka ({@skill Athletics}) kontroll för att öppna dörren. Varje kontroll kräver en handling."
						},
						{
							"type": "item",
							"name": "Disable the Statues",
							"entry": "En staty kan göras obrukbar genom att blockera gasflödet från dess mun. Att kraftigt skada en staty är en dålig idé, eftersom det lämnar gasventilerna öppna. Att reducera en staty till 0 träffpunkter (AC 17; 20 hp; motståndskraft mot eld, genomborrande och skärande skada; immun mot gift och psykisk skada) eller göra en lyckad DC 20 Styrkekontroll för att bryta den spräcker statyn och ökar giftgasskadan med 5 ({@dice 1d10}). En lyckad DC 20 Dexterity check med tjuvens verktyg, eller en lyckad DC 15 Strength check för att blockera statyn med en kappa eller liknande föremål, minskar giftskadan med 5 ({@dice 1d10}). När en rollperson lyckas med kontrollen, måste någon stanna kvar bredvid statyn för att hålla den blockerad. När alla fyra statyer är blockerade på detta sätt avaktiveras fällan."
						}
					]
				}
			],
			"entries": [
				"Denna djävulska fälla byggdes för att eliminera inkräktare som infiltrerade ett yuan-ti-tempel. Fällan är ett rum, 18 meter på varje sida, med 1,5 meter breda stendörrar i mitten av varje vägg. I varje hörn av rummet står en 3 meter hög staty av en stor orm, hoprullad och redo att slå till. Ögonen i varje staty är rubiner värda 200 gp styck."
			]
		},
		{
			"name": "Rolling Sphere",
			"source": "DMG",
			"page": 123,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"När man trycker 20 pund eller mer på fällans tryckplatta öppnas en dold lucka i taket och en rullande sfär av massiv sten med en diameter på 3 meter frigörs.",
				"Med en lyckad DC 15 Visdom ({@skill Perception}) kontroll kan en rollperson upptäcka falluckan och tryckplattan.",
				"En genomsökning av golvet tillsammans med en lyckad DC 15 Intelligenskontroll ({@skill Investigation}) avslöjar variationer i murbruk och sten som avslöjar tryckplattans närvaro. Samma kontroll görs när du inspekterar taket och noterar variationer i stenarbetet som avslöjar falluckan. Om en järnspik eller något annat föremål kilas fast under tryckplattan kan fällan inte aktiveras.",
				"Aktivering av sfären kräver att alla varelser som är närvarande kastar initiativ. Sfären kastar initiativ med en {@hit +8} bonus. På sin tur förflyttar den sig 18 meter i en rak linje.",
				"Sfären kan röra sig genom varelsers utrymmen, och varelser kan röra sig genom dess utrymme och behandla det som {@quickref difficult terrain||3}. Närhelst sfären kommer in i en varelses utrymme eller en varelse kommer in i dess utrymme medan den rullar, måste varelsen lyckas med ett DC 15 Dexterity räddningsslag eller ta 55 ({@dice 10d10}) bludgeoning skada och bli knockad {@condition prone}.",
				"Sfären stannar när den träffar en vägg eller ett liknande hinder. Den kan inte gå runt hörn, men smarta byggare av fängelsehålor har byggt in mjuka, böjda svängar i närliggande gångar som gör att klotet kan fortsätta att röra sig.",
				"Som en handling kan en varelse inom 1,5 meter från sfären försöka sakta ner den med en DC 20 Styrkekontroll. Vid en lyckad kontroll minskas sfärens hastighet med 4,5 meter. Om sfärens hastighet sjunker till 0, slutar den att röra sig och är inte längre ett hot."
			]
		},
		{
			"name": "Scything Blade Trap",
			"source": "XGE",
			"page": 114,
			"trapHazType": "SMPL",
			"tier": 2,
			"threat": "dangerous",
			"effect": [
				"Each Medium or larger creature in a 5-foot-wide, 20-foot-long area must make a DC 15 Dexterity saving throw, taking 14 ({@dice 4d6}) slashing damage on a failed save, or half as much damage on a successful one."
			],
			"trigger": [
				"When the lever is pulled, the trap activates."
			],
			"countermeasures": [
				"The lever isn't hidden. A successful DC 15 Wisdom ({@skill Perception}) check involving the surfaces in the trap's area of effect reveals scrape marks and bloodstains on the walls and floor. A successful DC 15 Dexterity check using {@item thieves' tools|phb} disables the lever."
			],
			"entries": [
				"Den här fällan använder rörliga blad som sveper ner genom en kammare och hotar alla i närheten. Vanligtvis aktiveras en fälla med saxblad genom att manövrera en spak eller någon annan enkel anordning. Kobolds gillar särskilt den här typen av fälla, eftersom den kan ta ner större varelser."
			]
		},
		{
			"name": "Sleep of Ages Trap",
			"source": "XGE",
			"page": 114,
			"trapHazType": "SMPL",
			"tier": 3,
			"threat": "deadly",
			"effect": [
				"When activated, this trap casts a {@spell sleep} spell centered on the pressure plate, using a 9th-level spell slot."
			],
			"trigger": [
				"Stepping on the pressure plate triggers this trap."
			],
			"countermeasures": [
				"A successful DC 20 Wisdom ({@skill Perception}) check reveals the pressure plate. A successful DC 20 Intelligence ({@skill Arcana}) check made within 5 feet of the pressure plate disables the trap, and a check with a total of 10 or lower triggers it. A successful {@spell dispel magic} (DC 19) cast on the pressure plate destroys the trap."
			],
			"entries": [
				"När en fälla för tidernas sömn aktiveras släpper en tryckplatta ut en förtrollning som hotar att skicka in inkräktare i en djup sömn. Fångstens väktare kan då lättare göra sig av med de sovande."
			]
		},
		{
			"name": "Sphere of Annihilation",
			"source": "DMG",
			"page": 123,
			"srd": true,
			"trapHazType": "MAG",
			"entries": [
				"Ett magiskt, ogenomträngligt mörker fyller den gapande munnen på ett stenansikte som huggits in i en vägg. Munnen är 0,6 meter i diameter och ungefär cirkulär. Inget ljud kommer ut ur den, inget ljus kan lysa upp dess insida och all materia som kommer in i den utplånas omedelbart.",
				"En lyckad DC 20 Intelligenskontroll ({@skill Arcana}) avslöjar att munnen innehåller en sfär av förintelse som inte kan kontrolleras eller flyttas. I övrigt är den identisk med en vanlig {@item sphere of annihilation}, som beskrivs i kapitel 7, \"Skatt\". Vissa versioner av fällan innehåller en förtrollning som placeras på stenytan, så att specificerade varelser känner en överväldigande lust att närma sig den och krypa in i dess mun. Denna effekt är annars som sympatiaspekten av besvärjelsen {@spell antipathy/sympathy}.",
				"Ett lyckat {@spell dispel magic} (DC 18) försök tar bort denna förtrollning."
			]
		},
		{
			"name": "Sphere of Crushing Doom",
			"source": "XGE",
			"page": 119,
			"trapHazType": "CMPX",
			"tier": 2,
			"threat": "deadly",
			"trigger": [
				"This trap activates as soon as the door leading to the jester's coffin is opened. A magic portal opens at the northern end of the hallway and disgorges an enormous steel sphere, which hurtles down the slope. When it reaches the bottom of the slope, a second portal briefly appears and teleports the sphere back to the top of the slope to begin the process again."
			],
			"initiative": 1,
			"initiativeNote": "but see the dynamic element below",
			"eActive": [
				"Although the trap is complex in nature, it has a single active element. That's all it needs.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Sphere of Crushing Doom (Initiative 10)",
							"entry": "Fällans aktiva element är en sfär av stål som nästan fyller korridorens bredd på 3 meter och rullar till botten av sluttningen på sin tur. Varje varelse i sfärens väg måste göra ett DC 20-räddningsprov i styrka. Om räddningskastet misslyckas får varelsen 22 ({@dice 4d10}) slagskador och blir knockad {@condition prone}. Vid ett lyckat räddningsslag tar varelsen hälften så mycket skada och blir inte knockad {@condition prone}. Objekt som blockerar sfären, t.ex. en besvärjelsevägg, tar maximal skada av nedslaget."
						}
					]
				}
			],
			"eDynamic": [
				"The longer it rolls, the more lethal the sphere becomes.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Speed Kills",
							"entry": "Efter sin tur får sfären fart, vilket representeras av att dess skada ökar med 11 ({@dice 2d10}). Medan dess skada är 55 ({@dice 10d10}) eller större, agerar den på initiativräkning 20 och 10."
						}
					]
				}
			],
			"countermeasures": [
				"The trap can be neutralized either by stopping the sphere or preventing it from teleporting.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Stop the Sphere",
							"entry": "Att stoppa klotet är det enklaste sättet att störa fällan. En kraftvägg kan enkelt göra det, liksom alla föremål som placeras i dess väg och som har tillräckligt många träffpunkter för att absorbera skador från klotet utan att förstöras."
						},
						{
							"type": "item",
							"name": "Disrupt the Portals",
							"entries": [
								"Båda portalerna kan neutraliseras med tre lyckade DC 20 Intelligenskontroll ({@skill Arcana}), men det tar tid att analysera en portal för att störa ut den. Svaga runor i taket och golvet i båda ändarna av korridoren är inblandade i portalernas funktion. En varelse måste först använda en handling för att undersöka en uppsättning runor och sedan använda en efterföljande handling för att försöka vandalisera runorna. Varje lyckad kontroll minskar sfärens skada med 11 ({@dice 2d10}), eftersom den störda sfären förlorar fart när den rör sig genom den misslyckade portalen.",
								"Alternativt kan en uppsättning runor inaktiveras med tre lyckade kast av {@spell dispel magic} (DC 19) riktade mot någon av runorna i uppsättningen.",
								"Om den södra portalen förstörs slår klotet in i den södra väggen och stannar upp. Den blockerar dörren till graven, men karaktärerna kan fly."
							]
						}
					]
				}
			],
			"entries": [
				"Hovnarren konstruerade en dödlig fälla för att hindra alla som försökte stjäla hans magiska narrmössa. Gycklarens grav ligger i slutet av en 3 meter bred och 45 meter lång korridor som sluttar brant från norr till söder. Ingången till graven är en dörr på den östra väggen längst ner i sluttningen, i den södra änden av hallen."
			]
		},
		{
			"name": "Surface of the Sun",
			"source": "BMT",
			"page": 30,
			"trapHazType": "MAG",
			"tier": 1,
			"threat": "dangerous",
			"entries": [
				{
					"type": "inset",
					"entries": [
						"Tjocka vinrankor täcker väggarna i denna kammare med högt i tak. Kammaren delar sig i tre långa, parallella korridorer som skiljs åt av tegelväggar som inte riktigt når upp till taket. Taket avger ett brännande, eldigt ljus.",
						"Längst in i den högra salen finns en stor gyllene nyckel på ett svärdsställ. I slutet av den mellersta salen finns en piedestal i form av en fågelklon som håller ett silverklot. Väggen i slutet av den vänstra salen har formen av en stor dödskalle vars näshåla ser ut som ett nyckelhål."
					]
				},
				"Rollpersonerna måste använda den stora nyckeln för att låsa upp dödskalledörren. Silverkulan är en lockande skatt, men den är ur vägen, och varje sekund av fördröjning innebär mer tid under takets hetta.",
				"Varje korridor är 4,5 meter bred och 3 meter lång. Taket är 15 meter högt och tegelväggarna är 12 meter höga.",
				{
					"type": "entries",
					"name": "Sun Damage",
					"entries": [
						"Det flammande ljuset som fyller detta fällrum skadar alla varelser i området. På initiativräkning 20 (förlorar lika) tar varje varelse i området 5 ({@dice 1d10}) strålningsskador."
					]
				},
				{
					"type": "entries",
					"name": "Talons Pedestal",
					"entries": [
						"Silverkulan, som är 0,3 meter i diameter, kan inte avlägsnas medan klorna håller fast den. Sockeln är instängd. Om du rör vid silverkulan slår klorna igen. En varelse som försöker ta klotet tar 11 ({@dice 2d10}) slashing skada och har {@condition grappled} villkoret (escape DC 15) när klorna griper tag i den och släpper klotet. Klorna har en AC på 19, 10 träffpunkter och immunitet mot gift och psykisk skada.",
						"Med en lyckad DC 12 Visdom ({@skill Perception}) kontroll kan rollpersonen upptäcka tryckplattan som aktiverar klorna genom en smal springa på den östra sidan av piedestalen. En rollperson kan avaktivera tryckplattan med en lyckad DC 13 Fingerfärdighetskontroll med tjuvarnas verktyg, vilket får klorna att öppnas. En medelstor eller liten varelse {@condition grappled} kan inte nå tryckplattan genom klorna.",
						"Silverklotet är oskadat och är ett värdefullt konstföremål värt 500 gp."
					]
				},
				{
					"type": "entries",
					"name": "Oversized Key",
					"entries": [
						"Denna guldnyckel är 1,2 meter lång och väger 5 kilogramm. En runda efter att den togs bort från svärdstället vaknar den till liv och visar sig vara ett levande föremål (använd {@creature flying sword} stat-blocket). Nyckeln gör allt den kan för att återvända till sin ställning och attackerar alla som försöker stoppa den. Om nyckeln förstörs genom att den får 0 träffpunkter måste den repareras (t.ex. med besvärjelsen {@spell Mending}) innan den kan användas i dödskalledörren."
					]
				},
				{
					"type": "entries",
					"name": "Skull Door",
					"entries": [
						"Den överdimensionerade nyckeln passar i dödskalle-skulpturens näsa. Genom att sätta i nyckeln och vrida den medurs låses dörren upp och svängs inåt."
					]
				},
				{
					"type": "entries",
					"name": "Vines",
					"entries": [
						"Växterna som täcker väggarna är ömtåliga på grund av det brännande ljuset och inte särskilt lämpliga att klättra på. En rollperson måste lyckas med en DC 12 Styrka ({@skill Athletics}) kontroll för att klättra upp på väggarna."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Test of the Empty Moon",
			"source": "BMT",
			"page": 31,
			"trapHazType": "MECH",
			"tier": 1,
			"threat": "setback",
			"entries": [
				{
					"type": "inset",
					"entries": [
						"I mitten av denna fyrkantiga fängelsehåla faller golvet ner i en massiv silverskål. Grunda stenkanaler i golvet sluttar mot skålen. Avloppsrör sticker upp från taket över varje kanal.",
						"En fallucka i den norra väggen blockerar vägen framåt. Ovanför falluckan finns en stor glyf som föreställer en tilltagande halvmåne, vars högra kant lyses upp av den svagaste strimman ljus. En stor järnspak sticker upp från golvet till höger om falluckan."
					]
				},
				"Genom att lägga tillräckligt med vikt på en dold våg under skålen öppnas falluckan.",
				{
					"type": "entries",
					"name": "Metal Bowl",
					"entries": [
						"Skålen är 9 meter bred och 6 meter djup och väger 2, kilogram. Dess släta textur och form gör den till svår terräng. En varelse som går in i skålen eller avslutar sin tur inuti den måste lyckas med ett DC 15 Dexterity räddningskast eller få {@condition prone} tillståndet. Skålen är omöjlig att klättra ur utan hjälp av rep eller magi. Skålens kant är i jämnhöjd med golvet, men skålen vacklar något om man trycker på den."
					]
				},
				{
					"type": "entries",
					"name": "Weight Scale and Moon Glyph",
					"entries": [
						"Dold under skålen finns en {@item Immovable Rod} som skiljer skålen från en stor viktskala precis under den. Stången kan upptäckas med besvärjelsen {@spell Detect Magic}. Om du avaktiverar stången (se \"Hävstång\" nedan) faller den bort och skålen faller ner på vågen. Stången kan inte återvinnas från detta rum.",
						"Transmutationsmagi kopplar samman vågen med månglyfen ovanför portcullisen. När mer vikt läggs på vågen blir månglyfen ovanför portcullisen fylligare och lyser starkare. När ett tryck på totalt 4 kilogram anbringas på vågen lyser glyfen fullt ut, som en fullmåne, och falluckan öppnas. Falluckan förblir öppen så länge som månglyfen är full.",
						{
							"type": "inset",
							"entries": [
								"Under press",
								"Klyftiga karaktärer kanske inser att ett snabbt sätt att lösa fällan är att knuffa ner fiender i skålen. Besvärjelser som {@spell Telekinesis} eller {@spell Levitate} kan också användas för att öka trycket på vågen under skålen."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Lever",
					"entries": [
						"När du drar i spaken trycker en mekanism i golvet på knappen som avaktiverar {@item Immovable Rod}. Skålens vikt får månglyfen att lysa som en halvmåne. Samtidigt öppnas ventilerna i avloppsrören och släpper ut fyra oozes (se \"Monster\" nedan) och en flod av vatten som strömmar från varje rör, ner i kanalerna på golvet och ner i skålen. Rören släpper ut 1 kilogram vatten varje minut. Efter 2 minuter är skålen full. Efter 4 minuter täcker flera centimeter vatten golvet, och tillräckligt med vatten har runnit in i rummet för att lysa upp månglyfen; vid denna tidpunkt upphör översvämningen och falluckan öppnas."
					]
				},
				{
					"type": "entries",
					"name": "Monsters",
					"entries": [
						"När man drar i spaken släpps fyra {@creature Ochre Jelly||ochre jellies} ut, en från varje rör som kryper längs taket för att falla ner på rollpersonerna. Varje ockragelé väger 25 kilogram."
					]
				}
			],
			"hasFluffImages": true
		}
	],
	"hazard": [
		{
			"name": "Avalanche",
			"source": "IDRotF",
			"page": 10,
			"trapHazType": "WLD",
			"entries": [
				"Följande regler kan användas både för bergskred och laviner.",
				"En lavin är en massa snö och skräp som snabbt faller nedför en bergssida. En typisk lavin är 9 meter bred, 45 meter lång och 9 meter tjock. Varelser som befinner sig i en lavinbana kan undvika den eller fly om de är nära lavinens kant, men det är nästan omöjligt att springa ifrån en lavin.",
				"När en lavin uppstår måste alla varelser i närheten slå ett initiativslag. Två gånger varje rond, på initiativsiffrorna 10 och 0, förflyttar sig lavinen 9 meter tills den inte kan förflytta sig mer. När en lavin rör sig följer alla varelser i dess närhet med och faller {@condition prone}, och varelsen måste göra ett räddningsslag i styrka DC 15. Om räddningsslaget misslyckas tar varelsen {@dice 1d10} i knytnävsskada, eller hälften så mycket vid ett lyckat räddningsslag.",
				"När en lavin stannar, lägger sig snön och begraver varelser i den. En varelse som begravs på detta sätt är {@condition blinded} och {@condition restrained} och har totalt skydd. Varelsen får en nivå av {@condition exhaustion} för varje 5 minuter den tillbringar begravd i snön. Den kan försöka gräva sig fri som en handling, bryta ytan och avsluta de blinda och fasthållna villkoren för sig själv med en lyckad DC 15 Styrka ({@skill Athletics}) kontroll. En varelse som misslyckas med denna kontroll tre gånger kan inte försöka gräva sig ut igen.",
				"En varelse som inte är fasthållen eller {@condition incapacitated} kan ägna 1 minut åt att befria en annan varelse som är begravd i snön. När varelsen är fri är den inte längre förblindad eller begränsad av lavinen."
			]
		},
		{
			"name": "Avalanche",
			"source": "TCE",
			"page": 169,
			"trapHazType": "WLD",
			"entries": [
				"En typisk lavin (eller stenras) är 9 meter bred, 45 meter lång och 9 meter tjock. Varelser som befinner sig i en lavinbana kan undvika den eller fly om de är nära lavinens kant, men att springa ifrån en lavin är nästan omöjligt.",
				"När en lavin uppstår måste alla varelser i närheten slå ett initiativslag. Två gånger varje rond, på initiativsiffrorna 10 och 0, förflyttar sig lavinen 9 meter tills den inte kan förflytta sig mer. När en lavin rör sig följer alla varelser i dess närhet med och faller {@condition prone}, och varelsen måste göra ett räddningsslag i styrka DC 15. Om räddningsslaget misslyckas tar varelsen {@dice 1d10} i knytnävsskada, eller hälften så mycket vid ett lyckat räddningsslag.",
				"När en lavin stannar, lägger sig snön och annat skräp och begraver varelser. En varelse som begravs på detta sätt är {@condition blinded} och {@condition restrained}, och den har totalt skydd. Varelsen får 1 nivå av {@condition exhaustion} för varje 5 minuter den är begravd. Den kan försöka gräva sig fri som en handling, bryta ytan och avsluta {@condition blinded} och {@condition restrained} villkoren på sig själv med en lyckad DC 15 Styrka ({@skill Athletics}) kontroll. En varelse som misslyckas med denna kontroll tre gånger kan inte försöka gräva sig ut igen.",
				"En varelse som inte är {@condition restrained} eller {@condition incapacitated} kan ägna 1 minut åt att befria en begravd varelse. När varelsen är fri är den inte längre {@condition blinded} eller {@condition restrained} påverkad av lavinen."
			]
		},
		{
			"name": "Blizzard",
			"source": "IDRotF",
			"page": 10,
			"trapHazType": "WTH",
			"entries": [
				"Snöstormarna som härjar i Isvindsdalen och plågar resenärer på bergspasset är återspeglingar av Aurils självpåtagna isolering. En snöstorm i Isvindsdalen varar vanligtvis {@dice 2d4} timmar, och när rollpersonerna fångas i en sådan gäller följande regler tills den är över.",
				"En snöstorms tjutande vind begränsar hörseln till ett avstånd av 3 meter och ger nackdel vid attack med distansvapen. Den ger också nackdel på visdomskontroller ({@skill Perception}) som förlitar sig på hörseln. Vinden släcker öppna lågor, skingrar dimma, suddar ut spår i snön och gör det nästan omöjligt att flyga med icke-magiska medel. En varelse faller i slutet av sin tur om den flyger med icke-magiska medel och inte kan sväva.",
				"Sikten i en snöstorm är reducerad till 9 meter. Varelser utan skyddsglasögon eller annat ögonskydd har nackdel på Visdom ({@skill Perception}) kontroller som förlitar sig på synen på grund av snöstormen.",
				"En varelse som har {@status concentration||concentrating} på en besvärjelse i en snöstorm måste lyckas med ett DC 10 Konstitution räddningskast i slutet av sin tur eller förlora sin {@status concentration} på besvärjelsen om inte varelsen är skyddad mot elementen (till exempel i en igloo).",
				{
					"type": "entries",
					"name": "Veering Off Course",
					"entries": [
						"Det är lätt att komma ur kurs under en snöstorm, och det är också lätt för gruppmedlemmarna att separeras från varandra, vilket är anledningen till att det klokaste är att stanna kvar och vänta på att snöstormen ska passera.",
						"Om rollpersonerna reser under en snöstorm, låt spelarna utse en gruppmedlem som navigatör. I slutet av varje timmes resa genom snöstormen gör DM en DC 15 Visdom ({@skill Survival}) kontroll för navigatörens räkning. Om kontrollen lyckas håller sig sällskapet på rätt kurs. Om kontrollen misslyckas kommer sällskapet ur kurs och dess medlemmar kommer inte närmare sin destination än de var i början av den aktuella timmen. Om kontrollen misslyckas med 5 eller mer och gruppmedlemmarna inte är sammanbundna, går en slumpmässigt vald gruppmedlem vilse i snöstormen och skiljs från de andra. Om gruppen försöker återförenas med sin saknade medlem, låt gruppmedlemmarna (inklusive den saknade) göra en DC 15 Visdom ({@skill Survival}) gruppkontroll i slutet av varje timme. Om denna gruppkontroll lyckas, hittas den saknade medlemmen, men inga framsteg görs mot att nå gruppens avsedda destination den timmen. Gruppkontrollen kan upprepas efter varje timme som spenderats med att söka efter den saknade partimedlemmen."
					]
				}
			]
		},
		{
			"name": "Brown Mold",
			"source": "DMG",
			"page": 105,
			"entries": [
				"Brunmögel livnär sig på värme och drar till sig värme från allt i sin omgivning. En fläck med brunmögel täcker vanligtvis en kvadrat på 3 meter, och temperaturen inom 9 meter från den är alltid iskall.",
				"När en varelse rör sig inom 1,5 meter från formen för första gången under en tur eller börjar sin tur där, måste den göra ett DC 12 konstitutionellt räddningsslag och ta 22 ({@dice 4d10}) köldskador vid ett misslyckat räddningsslag, eller hälften så mycket skador vid ett lyckat.",
				"Brunmögel är immunt mot eld, och varje eldkälla som kommer inom 1,5 meter från en fläck får den att omedelbart expandera utåt i eldens riktning och täcka ett område på 3 meter i kvadrat (med eldkällan i mitten av det området). En fläck av brunmögel som utsätts för en effekt som ger kall skada förstörs omedelbart."
			]
		},
		{
			"name": "Demon Ichor",
			"source": "BGDIA",
			"page": 78,
			"entries": [
				"Demon ichor är det som blir kvar efter att en demon har dött. Det är en reducering av demoniskt blod, inälvor och kroppsvätskor med konsistens och lukt av galla.",
				"Tillräckligt många demoner dör i Avernus för att deras ichor ska bilda pölar och små sjöar. Även om ichoren är ofarlig på de flesta existensplan kan den förvränga varelser på de lägre planen. Djävlar och andra varelser har hittat sätt att använda demonischor i ritualer och för att förbättra prestandan hos infernaliska krigsmaskiner (som beskrivs i {@adventure appendix B|BGDIA|11}).",
				"När en varelse kommer i direkt kontakt med demonisk ichor i Avernus måste den göra ett DC 10 Konstitutionssparande kast. Fiends, oozes, växter och odöda lyckas automatiskt med räddningskastet. Vid ett misslyckat räddningsförsök blir varelsen magiskt förvrängd av ichor, vilket bestäms genom att rulla på tabellen Flesh Warping. En besvärjelse som tar bort en förbannelse avslutar alla ichor-relaterade förvrängningseffekter på en varelse.",
				{
					"type": "entries",
					"name": "Ichor-Coated Weapons",
					"entries": [
						"Demonernas ichor är tillräckligt klibbig för att hålla fast vid de flesta vapen. En varelse i Avernus som tar skada från ett vapen som är belagt med demon ichor drabbas av en förvandling av köttet om den misslyckas med sitt räddningskast (som beskrivs ovan). Efter att ha träffat sitt mål är vapnet inte längre belagt med demon ichor."
					]
				},
				{
					"type": "table",
					"caption": "Flesh Warping",
					"colLabels": [
						"d100",
						"Effect"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"01–05",
							"Färgen på målets hår, ögon och hud blir blå, röd, gul eller mönstrad."
						],
						[
							"06–10",
							"Måltavlans ögon sticker ut ur huvudet i slutet av stjälkarna."
						],
						[
							"11–15",
							"Målets händer får klor som kan användas som dolkar."
						],
						[
							"16–20",
							"Ett av målets ben blir längre än det andra, vilket minskar dess gånghastighet med 3 meter."
						],
						[
							"21–25",
							"Målpersonens ögon blir fyrar och fyller en kon på 4,5 meter med svagt ljus när de är öppna."
						],
						[
							"26–30",
							"Ett par vingar, antingen med fjädrar eller läder, skjuter ut från målets rygg och ger det en flyghastighet på 9 meter."
						],
						[
							"31–35",
							"Målets öron slits loss från dess huvud och rusar iväg; målet är {@condition deafened}."
						],
						[
							"36–40",
							"Två av målets tänder förvandlas till betar."
						],
						[
							"41–45",
							"Målets hud blir skorpig, vilket ger en +1 bonus på AC men minskar dess Charisma med 2 (till minst 1)."
						],
						[
							"46–50",
							"Målets armar och ben byter plats, vilket hindrar målet från att röra sig om det inte kryper."
						],
						[
							"51–55",
							"Målets armar förvandlas till tentakler med fingrar i ändarna, vilket ökar dess räckvidd med 1,5 meter."
						],
						[
							"56–60",
							"Målets ben blir otroligt långa och spänstiga, vilket ökar dess gånghastighet med 3 meter."
						],
						[
							"61–65",
							"Målet får en piskliknande svans som det kan använda som en piska."
						],
						[
							"66–70",
							"Målets ögon blir svarta och det får {@sense darkvision} ut till en räckvidd på 36 meter."
						],
						[
							"71–75",
							"Målet sväller och tredubblar sin vikt."
						],
						[
							"76–80",
							"Målet blir tunt och skelettliknande och halverar sin vikt."
						],
						[
							"81–85",
							"Målets huvud fördubblas i storlek."
						],
						[
							"86–90",
							"Målets öron blir till vingar och ger det en flyghastighet på 1,5 meter."
						],
						[
							"91–95",
							"Målets kropp blir ovanligt bräcklig, vilket gör att målet blir sårbart för skador av slag, piercing och slashing."
						],
						[
							"96–00",
							"Målet växer ytterligare ett huvud, vilket gör att det har fördel i räddningsslag mot att bli {@condition charmed}, {@condition frightened} eller {@condition stunned}."
						]
					]
				}
			]
		},
		{
			"name": "Desecrated Ground",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"Vissa kyrkogårdar och katakomber är genomsyrade av osynliga spår av uråldrig ondska. Ett område med skändad mark kan vara hur stort som helst, och en {@spell detect evil and good} besvärjelse som kastas inom räckhåll avslöjar dess närvaro.",
				"Odöda som står på skändad mark har fördel på alla räddningskast.",
				"En flaska med {@item holy water (flask)|phb|holy water} renar ett 3 meter stort område med skändad mark när den stänks på det, och en {@spell hallow} besvärjelse renar skändad mark inom dess område."
			]
		},
		{
			"name": "Extreme Cold",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WTH",
			"entries": [
				"När temperaturen är 0 grader Fahrenheit eller lägre, måste en varelse som utsätts för kyla lyckas med ett räddningsprov i konstitution DC 10 i slutet av varje timme eller öka en nivå av {@condition exhaustion}. Varelser med resistens eller immunitet mot köldskador lyckas automatiskt med räddningskastet, liksom varelser som bär kall väderutrustning (tjocka rockar, handskar och liknande) och varelser som naturligt är anpassade till kalla klimat."
			]
		},
		{
			"name": "Extreme Heat",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WTH",
			"entries": [
				"När temperaturen är 100 grader Fahrenheit eller högre måste en varelse som utsätts för hettan och inte har tillgång till drickbart vatten lyckas med ett räddningsslag enligt konstitutionen i slutet av varje timme eller öka en nivå med {@condition exhaustion}. DC är 5 för den första timmen och ökar med 1 för varje ytterligare timme.",
				"Varelser som bär medium eller tung rustning eller är klädda i tunga kläder har nackdel på räddningskastet. Varelser med motstånd eller immunitet mot brandskador lyckas automatiskt på räddningskastet, liksom varelser som är naturligt anpassade till varma klimat."
			]
		},
		{
			"name": "Falling into Water",
			"source": "TCE",
			"page": 170,
			"trapHazType": "WLD",
			"entries": [
				"En varelse som faller i vatten eller annan vätska kan använda sin reaktion för att göra en DC 15 Styrka ({@skill Athletics}) eller Dexteritet ({@skill Acrobatics}) kontroll för att träffa ytan med huvudet eller fötterna först. Vid en lyckad kontroll halveras alla skador som orsakats av fallet."
			]
		},
		{
			"name": "Falling onto a Creature",
			"source": "TCE",
			"page": 170,
			"trapHazType": "WLD",
			"entries": [
				"Om en varelse faller in i en annan varelses utrymme och ingen av dem är Tiny, måste den andra varelsen lyckas med ett DC 15 Dexterity räddningsslag eller träffas av den fallande varelsen, och all skada som uppstår till följd av fallet delas jämnt mellan dem. Varelsen som träffas knockas också {@condition prone}, om den inte är två eller fler storlekar större än den fallande varelsen."
			]
		},
		{
			"name": "Flame Storm",
			"source": "TCE",
			"page": 163,
			"trapHazType": "EST",
			"entries": [
				"Sotiga åskmoln genomborrade av röda och orangefärgade blixtar släpper ut en störtflod av elddroppar. Alla varelser som fångas i det brinnande regnet drabbas av {@dice 2d6} eldskador i början av varje tur. Dropparna antänder alla brännbara föremål som inte bärs eller bärs; annars brinner dropparna ut omedelbart. Röken, sotet, knastret och det låga dånet från stormen ger nackdel på visdomskontroller ({@skill Perception}) och närstridsanfall.",
				"En flamstorm varar vanligtvis i {@dice 2d4} minuter, men de ursprungliga stormmolnen kan hålla i sig i flera dagar och skapa flera flamstormar."
			]
		},
		{
			"name": "Flaywind",
			"source": "TCE",
			"page": 163,
			"trapHazType": "EST",
			"entries": [
				"Övernaturligt kraftiga vindar - som de från plan som Pandemonium eller Minethys, det tredje lagret av Carceri - kan ge upphov till flaywinds. En flaywind är en intensiv sandstorm som samlar stora stenar och annat skräp utöver sand eller grus. Området inom stormen är kraftigt fördunklat och en varelse som utsätts för stormen tar {@dice 1d4} skärskador i början av var och en av sina vändor. Endast rejält skydd erbjuder skydd mot det flödande gruset.",
				"En flaywind lämnar {@dice 4d6} fot av sand eller skräp i sitt kölvatten. En lyckad DC 15 Intelligenskontroll ({@skill Arcana}) eller ({@skill Nature}) eller Visdomskontroll ({@skill Survival}) gör att en rollperson kan känna igen en flaywind 1 minut innan den slår till, vilket ger tid att söka skydd. En flaywind varar vanligtvis i {@dice 1d4 × 10} timmar."
			]
		},
		{
			"name": "Frigid Water",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"En varelse kan vara nedsänkt i iskallt vatten i ett antal minuter som är lika med dess konstitutionspoäng utan att drabbas av några negativa effekter. Varje ytterligare minut i iskallt vatten kräver att varelsen lyckas med ett räddningsslag på DC 10 Konstitution eller ökar en nivå av {@condition exhaustion}. Varelser med motståndskraft eller immunitet mot köldskador lyckas automatiskt med räddningskastet, liksom varelser som är naturligt anpassade till att leva i iskallt vatten."
			]
		},
		{
			"name": "Green Slime",
			"source": "DMG",
			"page": 105,
			"entries": [
				"Detta sura slem slukar kött, organiskt material och metall vid kontakt. Den är ljusgrön, våt och klibbig och fastnar i fläckar på väggar, golv och tak.",
				"En fläck av grönt slem täcker en kvadrat på 1,5 meter, har {@sense blindsight} räckvidd på 9 meter och faller ner från väggar och tak när den upptäcker rörelse under sig. Utöver det har den ingen förmåga att röra sig. En varelse som är medveten om slemmets närvaro kan undvika att träffas av det med ett lyckat DC 10 Dexterity räddningskast. Annars går det inte att undvika slemmet när det faller.",
				"En varelse som kommer i kontakt med grönt slem drabbas av 5 ({@dice 1d10}) syraskador. Varelsen tar skadan igen i början av varje av sina varv tills slemmet skrapas bort eller förstörs. Mot trä eller metall ger grönt slem 11 ({@dice 2d10}) syraskador varje rond, och alla icke-magiska vapen eller verktyg av trä eller metall som används för att skrapa bort slemmet förstörs effektivt.",
				"Solljus, alla effekter som botar sjukdomar och alla effekter som orsakar skada av kyla, eld eller strålning förstör en grön slemfläck."
			]
		},
		{
			"name": "Heavy Precipitation",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WTH",
			"entries": [
				"Allt inom ett område med kraftigt regn eller kraftigt snöfall är lätt fördunklat, och varelser i området har nackdel på visdomskontroller ({@skill Perception}) som förlitar sig på syn. Kraftigt regn släcker också öppna lågor och ger nackdel på visdomskontroller ({@skill Perception}) som förlitar sig på hörseln."
			]
		},
		{
			"name": "High Altitude",
			"source": "DMG",
			"page": 110,
			"trapHazType": "ENV",
			"entries": [
				"Att resa på höjder på 10 meter eller högre över havsytan är ansträngande för en varelse som behöver andas, på grund av den minskade mängden syre i luften. Varje timme som en sådan varelse tillbringar på hög höjd räknas som 2 timmar för att avgöra hur länge varelsen kan färdas.",
				"Andningsvarelser kan acklimatisera sig till en hög höjd genom att tillbringa 30 dagar eller mer på denna höjd. Andningsvarelser kan inte acklimatisera sig till höjder över 20 meter om de inte är infödda i sådana miljöer."
			]
		},
		{
			"name": "Improvised Damage",
			"source": "DMG",
			"page": 249,
			"trapHazType": "GEN",
			"entries": [
				"I vissa fall måste du fastställa skadan på plats. I tabellen Improvising Damage får du förslag på när du kan göra det.",
				{
					"type": "table",
					"caption": "Improvising Damage",
					"colLabels": [
						"Dice",
						"Examples"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"{@dice 1d10}",
							"Bränd av kol, träffad av en fallande bokhylla, stucken av en giftnål."
						],
						[
							"{@dice 2d10}",
							"Bli träffad av blixten, snubbla in i en eldstad"
						],
						[
							"{@dice 4d10}",
							"Träffas av nedfallande murbräckor i en kollapsande tunnel, snubblar in i ett kar med syra."
						],
						[
							"{@dice 10d10}",
							"Krossad av komprimerande väggar, träffad av virvlande stålblad, vadande genom en lavaström."
						],
						[
							"{@dice 18d10}",
							"Att dränkas i lava, bli träffad av en flygande fästning som kraschar."
						],
						[
							"{@dice 24d10}",
							"Att tumla in i en virvel av eld på elementarplanet Eld, att krossas i käftarna på en gudalik varelse eller ett månstort monster."
						]
					]
				},
				"Tabellen för skadans allvarlighetsgrad och nivå är en guide till hur dödliga dessa skadetal är för karaktärer på olika nivåer. Korsreferera en karaktärs nivå med den skada som utdelas för att bedöma skadans allvarlighetsgrad.",
				{
					"type": "table",
					"caption": "Damage Severity and Level",
					"colLabels": [
						"Character Level",
						"Setback",
						"Dangerous",
						"Deadly"
					],
					"colStyles": [
						"col-3 text-center",
						"col-3 text-center",
						"col-3 text-center",
						"col-3 text-center"
					],
					"rows": [
						[
							"1:a-4:e",
							"{@dice 1d10}",
							"{@dice 2d10}",
							"{@dice 4d10}"
						],
						[
							"5-10",
							"{@dice 2d10}",
							"{@dice 4d10}",
							"{@dice 10d10}"
						],
						[
							"11:e-16:e",
							"{@dice 4d10}",
							"{@dice 10d10}",
							"{@dice 18d10}"
						],
						[
							"17:e-20:e århundradet",
							"{@dice 10d10}",
							"{@dice 18d10}",
							"{@dice 24d10}"
						]
					]
				},
				"Skador som är tillräckliga för att orsaka en {@b baksida} utgör sällan en dödsrisk för karaktärer på den nivå som visas, men en allvarligt försvagad karaktär kan läggas ner av denna skada.",
				"Däremot utgör {@b farlig} skadevärden ett betydande hot mot svagare karaktärer och kan potentiellt döda en karaktär på den nivå som visas om karaktären saknar många träffpunkter.",
				"Som namnet antyder är {@b dödlig} skada tillräckligt för att sänka en karaktär på den nivå som visas till 0 träffpunkter. Denna nivå av skada kan döda även kraftfulla karaktärer direkt om de redan är skadade."
			]
		},
		{
			"name": "Necrotic Tempest",
			"source": "TCE",
			"page": 163,
			"trapHazType": "EST",
			"entries": [
				"Stormar fyllda med dödens väsen virvlar med mörka moln som manifesterar hånfulla dödskallar och benvita blixtar. Varje varelse som utsätts för stormen och som inte är en konstruktion eller en odöd måste lyckas med ett DC 13 Konstitutionsräddningskast i slutet av varje minut eller ta {@dice 3d6} nekrotisk skada.",
				"En varelse som dör i en nekrotisk storm återuppstår som en {@creature skeleton} eller {@creature zombie} (ditt val) {@dice 1d10} minuter senare.",
				" En nekrotisk storm varar i {@dice 1d4} timmar och lämnar grödor vissna och brunnar odrickbara i {@dice 1d4} dagar efter att den passerat."
			]
		},
		{
			"name": "Quicksand",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"En kvicksandsgrop täcker marken i ett ungefär 3 meter stort kvadratiskt område och är vanligtvis 3 meter djup. När en varelse kommer in i området sjunker den {@dice 1d4+1} fot ner i kvicksanden och blir {@condition restrained}. I början av varje varelsens tur sjunker den ytterligare {@dice 1d4} fot. Så länge varelsen inte är helt nedsänkt i kvicksand kan den fly genom att använda sin handling och lyckas med en styrkekontroll. DC är 10 plus det antal meter som varelsen har sjunkit ner i kvicksanden. En varelse som är helt nedsänkt i kvicksand kan inte andas (se {@book suffocation|phb|8|suffocating} reglerna i {@i Spelarens handbok}).",
				"En varelse kan dra en annan varelse inom räckhåll ur en kvicksandsgrop genom att använda sin handling och lyckas med en styrkekontroll. DC är 5 plus det antal fot som målvarelsen har sjunkit ner i kvicksanden."
			]
		},
		{
			"name": "Razorvine",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"Razorvine är en växt som växer i vilda snår och häckar. Den klamrar sig också fast på byggnadssidor och andra ytor, precis som murgröna. En 3 meter hög, 3 meter bred och 1,5 meter tjock mur eller häck av rakblad har AC 11, 25 träffpunkter och immunitet mot hugg, genomborrning och psykisk skada.",
				"När en varelse kommer i direkt kontakt med razorvine för första gången på en tur, måste varelsen lyckas med ett DC 10 Dexterity räddningsslag eller ta 5 ({@dice 1d10}) slashing skada från razorvines bladelike törnen."
			]
		},
		{
			"name": "Rot Grub",
			"source": "VGM",
			"page": 208,
			"otherSources": [
				{
					"source": "MPMM",
					"page": 237
				}
			],
			"entries": [
				"Rötmaskar är fingerstora larver som äter levande och döda varelser, även om de kan överleva på växtlighet. De angriper lik och högar med ruttnande material och attackerar alla som stör dem. Efter att ha grävt sig in i en varelse tuggar de sig instinktivt fram till vitala delar.",
				"Rötmaskar ryggar tillbaka från lågor, och eld är det viktigaste vapnet mot rötmaskar när de väl är inne i en kropp. Magi som neutraliserar gift kan också stoppa dem innan de dödar sin värd.",
				{
					"type": "entries",
					"name": "Single Rot Grub",
					"page": 237,
					"entries": [
						"Rotmaskar utgör ett hot både enskilt och som en svärm. Se {@creature swarm of rot grubs|MPMM|stat block} för mekaniken hos en svärm av rotlarver. En ensam rot grub har inget statblock.",
						"Varje varelse som kommer i kontakt med en enda rötmask måste lyckas med ett {@dc 10} konstitutionellt räddningsslag eller bli {@condition poisoned}, eftersom rötmaskarna gräver sig in i varelsen. Varelsen {@condition poisoned} tar 3 ({@damage 1d6}) giftskador i slutet av var och en av sina varv. När {@condition poisoned}-varelsen tar eldskada kan varelsen upprepa räddningskastet och avsluta effekten på sig själv om den lyckas. Om {@condition poisoned}-varelsen avslutar sin tur med 0 träffpunkter dör den, eftersom rötlarven dödar den."
					]
				}
			]
		},
		{
			"name": "Russet Mold",
			"source": "VGM",
			"page": 196,
			"otherSources": [
				{
					"source": "MPMM",
					"page": 252
				}
			],
			"entries": [
				"Få vet säkert var russet mold kom ifrån. En historisk berättelse berättar om äventyrare i en bergskedja som upptäckte rostmögel och {@filter vegepygméer|bestiary|search=vegepygmy} i en märklig metallhåla full av märkligt liv. I en annan berättelse står det att upptäcktsresande hittade rostmögel i en krater som lämnats av en fallande stjärna, med {@creature Vegepygmy|MPMM|vegepygmies} som infekterade skogen i närheten.",
				"Möglet finns bara på platser som är mörka, varma och våta. Russet mögel som sprider sig över ett metallföremål kan misstas för rost, och det krävs en lyckad {@dc 15} intelligens ({@skill Nature}) eller visdom ({@skill Survival}) kontroll för att identifiera det.",
				{
					"type": "entries",
					"name": "Effects of the Mold",
					"entries": [
						"Alla varelser som kommer inom 1,5 meter från russet mögel måste göra ett {@dc 13} Konstitutionsräddningsslag när möglet avger en puff av sporer. Vid ett misslyckat räddningsslag är varelsen {@condition poisoned}. Medan {@condition poisoned} på detta sätt tar varelsen 7 ({@damage 2d6}) giftskador i början av var och en av sina varv. Varelsen kan upprepa räddningskastet i slutet av var och en av sina vändor, och effekten på den själv upphör om den lyckas. All magi som neutraliserar gift eller botar sjukdom dödar angreppet. En varelse som reducerats till 0 träffpunkter av möglet dör. Om den döda varelsen är ett odjur, en jätte eller en humanoid, kommer en eller flera vegepygméer fram ur dess kropp 24 timmar senare: en från ett litet lik, två från ett medelstort lik, fyra från ett stort lik, åtta från ett enormt lik eller sexton från ett gargantuanskt lik."
					]
				},
				{
					"type": "entries",
					"name": "Destroying the Mold",
					"entries": [
						"Russet mold kan vara svårt att döda, eftersom vapen och de flesta typer av skador inte skadar den. Effekter som orsakar syra, nekrotisk skada eller strålningsskada dödar 1 kvadratfot russet mold per 1 skada som orsakas. Ett pund salt, en gallon alkohol eller magi som botar sjukdomar dödar rostmögel i ett kvadratiskt område som är 3 meter på en sida. Solljus dödar alla russinmögel i ljusets område."
					]
				}
			]
		},
		{
			"name": "Slippery Ice",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"Halkig is är {@quickref difficult terrain||3}. När en varelse rör sig på hal is för första gången under en tur, måste den lyckas med en DC 10 Dexterity ({@skill Acrobatics}) kontroll eller falla {@condition prone}."
			]
		},
		{
			"name": "Strong Wind",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WTH",
			"entries": [
				"En stark vind ger nackdel på attackkast med fjärrvapen och visdomskontroller ({@skill Perception}) som förlitar sig på hörseln. En stark vind släcker också öppna lågor, skingrar dimma och gör det nästan omöjligt att flyga med icke-magiska medel. En flygande varelse i en stark vind måste landa i slutet av sin tur eller falla.",
				"En stark vind i en öken kan skapa en sandstorm som ger nackdel på Visdom ({@skill Perception}) -kontroller som förlitar sig på syn."
			]
		},
		{
			"name": "Thin Ice",
			"source": "DMG",
			"page": 111,
			"trapHazType": "WLD",
			"entries": [
				"Tunn is har en vikttolerans på 3d10 × 5 kilogramm per 3 meter kvadratisk yta. När den totala vikten på ett område med tunn is överskrider dess tolerans, bryts isen i det området. Alla varelser på bruten is faller igenom."
			]
		},
		{
			"name": "Thrym's Howl",
			"source": "TCE",
			"page": 163,
			"trapHazType": "EST",
			"entries": [
				"Dessa iskalla snöstormar driver en vägg av vind och snö som en levande glaciär. Stormen projicerar {@hazard extreme cold} (se {@book Dungeon Master's Guide|DMG}). På grund av den tjutande vinden och de täta blåvita ispartiklarna är området i stormen kraftigt fördunklat, och avståndsattacker och visdomsprov ({@skill Perception}) som görs inom det har nackdel.",
				"En varelse som utsätts för stormen i början av sin tur tar {@dice 2d6} köldskada och kan inte återfå träffpunkter förrän den tillbringar minst 1 timme i en varm miljö. En varelse som dör i stormen fryser fast. Varelser som är immuna mot köldskador är immuna mot effekterna av stormen och kan se normalt i den.",
				"Thryms tjut varar vanligtvis i {@dice 2d10} timmar."
			]
		},
		{
			"name": "Webs",
			"source": "DMG",
			"page": 105,
			"entries": [
				"Jättespindlar väver tjocka, klibbiga nät över gångar och på botten av gropar för att fånga byten. Dessa nätfyllda områden är {@quickref difficult terrain||3}. Dessutom måste en varelse som kommer in i ett nätfyllt område för första gången under en tur eller börjar sin tur där lyckas med ett DC 12 Dexterity räddningsslag eller bli {@condition restrained} av näten. En {@condition restrained} varelse kan använda sin handling för att försöka fly, och gör det med en lyckad DC 12 Styrka ({@skill Athletics}) eller Dexteritet ({@skill Acrobatics}) kontroll.",
				"Varje kub på 3 meter med gigantiska nät har AC 10, 15 träffpunkter, sårbarhet mot eld, och immunitet mot huggande, genomträngande och psykisk skada."
			]
		},
		{
			"name": "Yellow Mold",
			"source": "DMG",
			"page": 105,
			"entries": [
				"Gulmögel växer på mörka platser, och en fläck täcker en kvadrat på 1,5 meter. Om man rör vid möglet sprutar det ut ett moln av sporer som fyller en kub på 3 meter som utgår från möglet. Alla varelser i området måste lyckas med ett DC 15 Konstitutionsräddningsslag eller ta 11 ({@dice 2d10}) giftskador och bli {@condition poisoned} i 1 minut. Medan {@condition poisoned} på detta sätt tar varelsen 5 ({@dice 1d10}) giftskador i början av var och en av sina varv. Varelsen kan upprepa räddningsslaget i slutet av var och en av sina vändor, och effekten på den själv upphör vid ett lyckat räddningsslag.",
				"Solljus eller någon form av brandskada förstör omedelbart ett område med gulmögel."
			]
		}
	]
}