{
	"spell": [
		{
			"name": "Gate Seal",
			"source": "SatO",
			"page": 12,
			"level": 4,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "złamany klucz portalu, który jest zużywany przez zaklęcie",
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 24
					}
				}
			],
			"entries": [
				"Wzmacniasz strukturę płaszczyzn w 9-metrowym sześcianie, który możesz zobaczyć w zasięgu. W obrębie tego obszaru portale zamykają się i nie mogą zostać otwarte przez cały czas trwania efektu. Zaklęcia i inne efekty pozwalające na podróżowanie po planach lub otwieranie portali, takie jak {@spell gate} lub {@spell plane shift}, zawodzą, jeśli zostaną użyte do wejścia lub opuszczenia tego obszaru. Sześcian jest nieruchomy."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Po rzuceniu tego zaklęcia przy użyciu slotu zaklęć 6. poziomu lub wyższego, zaklęcie działa do momentu rozproszenia."
					]
				}
			],
			"miscTags": [
				"SGT"
			]
		},
		{
			"name": "Warp Sense",
			"source": "SatO",
			"page": 12,
			"level": 2,
			"school": "D",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "liść brzytwy"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Przez cały czas wyczuwasz obecność portali, nawet tych nieaktywnych, w promieniu 9 metrów od siebie.",
				"Jeśli wykryjesz portal w ten sposób, możesz użyć swojej akcji, aby go zbadać. Wykonaj test umiejętności o ST 15, używając swojej zdolności rzucania czarów. Jeśli test się powiedzie, poznasz docelową płaszczyznę portalu i klucz do niego, a zaklęcie wygaśnie. Jeśli test się nie powiedzie, nie dowiesz się niczego i nie będziesz mógł ponownie zbadać portalu za pomocą tego zaklęcia, dopóki nie rzucisz go ponownie.",
				"Zaklęcie może przeniknąć przez większość barier, ale jest blokowane przez 0,3 metra kamienia, 1 cal zwykłego metalu, cienki arkusz ołowiu lub 0,9 metra drewna lub ziemi."
			]
		}
	]
}