{
	"spell": [
		{
			"name": "Ashardalon's Stride",
			"source": "FTD",
			"page": 19,
			"level": 3,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Z twoich stóp buchają smocze płomienie, zapewniając ci wybuchową prędkość. Na czas działania tej umiejętności twoja prędkość wzrasta o 6 metrów, a poruszanie się nie prowokuje ataków przy okazji.",
				"Kiedy przemieścisz się w promieniu 1,5 metra od stworzenia lub przedmiotu, który nie jest noszony, otrzymuje on {@damage 1d6} obrażeń od ognia zadanych przez twoją smugę ciepła. Stworzenie lub przedmiot może otrzymać te obrażenia tylko raz w ciągu tury."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "Na wyższych poziomach",
					"entries": [
						"Kiedy rzucasz to zaklęcie, używając slotu zaklęć 4. poziomu lub wyższego, zwiększasz swoją prędkość o 1,5 metra za każdy slot zaklęć poziomu wyższego niż 3. Zaklęcie zadaje dodatkowe {@scaledamage 1d6|3-9|1d6} obrażeń od ognia za każdy slot powyżej 3. poziomu."
					]
				}
			],
			"damageInflict": [
				"fire"
			],
			"miscTags": [
				"OBJ"
			],
			"hasFluffImages": true
		},
		{
			"name": "Draconic Transformation",
			"source": "FTD",
			"page": 19,
			"level": 7,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "statuetka smoka, warta co najmniej 500 gp",
					"cost": 50000
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Z rykiem korzystasz z magii smoków, aby się przemienić i przybrać smocze cechy. Do końca działania zaklęcia zyskujesz następujące korzyści:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Blindsight",
							"entries": [
								"Masz {@sense blindsight} zasięgu 9 metrów. W tym zasięgu możesz skutecznie dostrzec wszystko, co nie znajduje się za całkowitą osłoną, nawet jeśli jesteś {@condition blinded} lub w ciemności. Co więcej, możesz dostrzec {@condition invisible} istotę, chyba że ta skutecznie się przed tobą ukryje."
							]
						},
						{
							"type": "item",
							"name": "Broń oddechowa",
							"entries": [
								"Podczas rzucania tego zaklęcia, a także jako dodatkową akcję w kolejnych turach przez cały czas jego trwania, możesz wydychać migoczącą energię w stożku o średnicy 18 metrów. Każda istota w tym obszarze musi wykonać rzut obronny na Zręczność, otrzymując {@damage 6d8} obrażeń od siły w przypadku nieudanego rzutu obronnego lub połowę obrażeń w przypadku udanego rzutu obronnego."
							]
						},
						{
							"type": "item",
							"name": "Skrzydła",
							"entries": [
								"Bezcielesne skrzydła wyrastają z pleców, zapewniając prędkość lotu wynoszącą 18 metrów."
							]
						}
					]
				}
			],
			"damageInflict": [
				"force"
			],
			"savingThrow": [
				"dexterity"
			],
			"miscTags": [
				"SGT",
				"UBA"
			]
		},
		{
			"name": "Fizban's Platinum Shield",
			"source": "FTD",
			"page": 20,
			"level": 6,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "platynowana smocza łuska, warta co najmniej 500 gp",
					"cost": 50000
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Tworzysz pole srebrzystego światła, które otacza wybraną przez ciebie istotę w zasięgu (możesz wybrać siebie). Pole rzuca słabe światło na odległość do 1,5 metra. Gdy istota jest otoczona polem, zyskuje następujące korzyści:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Okładka",
							"entries": [
								"Stworzenie ma pół osłony."
							]
						},
						{
							"type": "item",
							"name": "Odporność na uszkodzenia",
							"entries": [
								"Stworzenie jest odporne na obrażenia od kwasu, zimna, ognia, błyskawic i trucizny."
							]
						},
						{
							"type": "item",
							"name": "Unikanie",
							"entries": [
								"Jeśli stworzenie jest poddane efektowi, który pozwala mu wykonać rzut na Zręczność, aby otrzymać tylko połowę obrażeń, nie otrzymuje żadnych obrażeń, jeśli uda mu się wykonać rzut na Zręczność, i tylko połowę obrażeń, jeśli się nie uda."
							]
						}
					]
				},
				"Jako dodatkową akcję w kolejnych turach możesz przenieść pole na inną istotę w promieniu 18 metrów od pola."
			],
			"miscTags": [
				"UBA"
			]
		},
		{
			"name": "Nathair's Mischief",
			"source": "FTD",
			"page": 20,
			"level": 2,
			"school": "I",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"s": true,
				"m": "kawałek skórki z szarlotki"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Wypełniasz 6-metrowy sześcian, który widzisz w zasięgu, magią fey i draconów. Rzuć na stół Złośliwego przypływu, aby określić wywołany efekt magiczny, i rzuć ponownie na początku każdej swojej tury, aż do zakończenia zaklęcia. Przed wykonaniem rzutu możesz przesunąć sześcian o maksymalnie 3 metry.",
				{
					"type": "table",
					"caption": "Mischievous Surge",
					"colLabels": [
						"d4",
						"Effect"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"The smell of apple pie fills the air, and each creature in the cube must succeed on a Wisdom saving throw or become {@condition charmed} by you until the start of your next turn."
						],
						[
							"2",
							"Bouquets of flowers appear all around, and each creature in the cube must succeed on a Dexterity saving throw or be {@condition blinded} until the start of your next turn as the flowers spray water in their faces."
						],
						[
							"3",
							"Each creature in the cube must succeed on a Wisdom saving throw or begin giggling until the start of your next turn. A giggling creature is {@condition incapacitated} and uses all its movement to move in a random direction."
						],
						[
							"4",
							"Drops of molasses hover in the cube, making it {@quickref difficult terrain||3} until the start of your next turn."
						]
					]
				}
			],
			"savingThrow": [
				"dexterity",
				"wisdom"
			],
			"miscTags": [
				"RO",
				"SGT"
			]
		},
		{
			"name": "Raulothim's Psychic Lance",
			"source": "FTD",
			"page": 21,
			"level": 4,
			"school": "E",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 120
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Wypuszczasz z czoła mieniącą się lancę mocy psychicznej w kierunku istoty, którą widzisz w zasięgu. Możesz też wypowiedzieć imię stworzenia. Jeśli wymieniony cel znajduje się w zasięgu, staje się celem zaklęcia, nawet jeśli go nie widzisz. Jeśli wymieniony cel nie jest w zasięgu, lanca rozprasza się bez efektu.",
				"Cel musi wykonać rzut ratujący inteligencję. W przypadku niepowodzenia, cel otrzymuje {@damage 7d6} obrażeń psychicznych i jest {@condition incapacitated} do początku twojej następnej tury. W przypadku udanego ataku, stwór otrzymuje o połowę mniej obrażeń i nie jest {@condition incapacitated}."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "Na wyższych poziomach",
					"entries": [
						"Kiedy rzucasz to zaklęcie, używając gniazda zaklęć 5. poziomu lub wyższego, obrażenia zwiększają się o {@scaledamage 7d6|4-9|1d6} za każdy poziom gniazda powyżej 4. poziomu."
					]
				}
			],
			"damageInflict": [
				"psychic"
			],
			"conditionInflict": [
				"incapacitated"
			],
			"savingThrow": [
				"intelligence"
			],
			"miscTags": [
				"SGT"
			]
		},
		{
			"name": "Rime's Binding Ice",
			"source": "FTD",
			"page": 21,
			"level": 2,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "cone",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"s": true,
				"m": "fiolka z roztopioną wodą"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Wybuch zimnej energii emanuje z ciebie w stożku o średnicy 9 metrów. Każda istota w tym obszarze musi wykonać rzut obronny na Konstytucję. W przypadku nieudanego rzutu obronnego, istota otrzymuje {@damage 3d8} obrażeń od zimna i jest skrępowana przez formacje lodu przez 1 minutę lub do momentu, w którym ona lub inna istota w jej zasięgu użyje akcji, by przełamać lód. Stworzenie, któremu przeszkadza lód, ma prędkość zmniejszoną do 0. W przypadku udanego rzutu obronnego, stworzenie otrzymuje o połowę mniej obrażeń i nie przeszkadza mu lód."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "Na wyższych poziomach",
					"entries": [
						"Kiedy rzucasz to zaklęcie, używając gniazda zaklęć 3. poziomu lub wyższego, zwiększ obrażenia od zimna o {@scaledamage 3d8|2-9|1d8} za każdy poziom gniazda powyżej 2."
					]
				}
			],
			"damageInflict": [
				"cold"
			],
			"savingThrow": [
				"constitution"
			],
			"areaTags": [
				"N"
			],
			"hasFluffImages": true
		},
		{
			"name": "Summon Draconic Spirit",
			"source": "FTD",
			"page": 21,
			"level": 5,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "przedmiot z wygrawerowanym wizerunkiem smoka, wart co najmniej 500 gp",
					"cost": 50000
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Przywołujesz {@creature draconic spirit|FTD}. Manifestuje się on w niezajętej przestrzeni, którą widzisz w zasięgu. Ta cielesna forma używa bloku statystyk Draconic Spirit. Kiedy rzucasz to zaklęcie, wybierz rodzinę smoków: chromatyczne, klejnotowe lub metaliczne. Stworzenie przypomina smoka z wybranej rodziny, co determinuje pewne cechy w jego bloku statystyk. Stworzenie znika, gdy spadnie do 0 punktów życia lub gdy zaklęcie się zakończy.",
				"Stworzenie jest sprzymierzeńcem twoim i twoich towarzyszy. W walce dzieli twoją inicjatywę, ale zaczyna swoją turę zaraz po twojej. Wykonuje twoje słowne rozkazy (nie wymaga od ciebie żadnej akcji). Jeśli nie wydasz żadnego, wykonuje akcję {@action Dodge} i wykorzystuje swój ruch, aby uniknąć niebezpieczeństwa."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "Na wyższych poziomach",
					"entries": [
						"Kiedy rzucasz to zaklęcie, używając gniazda zaklęć 6. poziomu lub wyższego, użyj wyższego poziomu wszędzie tam, gdzie poziom zaklęcia pojawia się w bloku statystyk."
					]
				}
			],
			"savingThrow": [
				"dexterity"
			],
			"miscTags": [
				"SGT",
				"SMN"
			]
		}
	]
}