{
	"feat": [
		{
			"name": "Aberrant Dragonmark",
			"source": "ERLW",
			"page": 52,
			"prerequisite": [
				{
					"other": "No other dragonmark"
				}
			],
			"ability": [
				{
					"con": 1
				}
			],
			"additionalSpells": [
				{
					"ability": "con",
					"innate": {
						"_": {
							"rest": {
								"1": [
									{
										"choose": "level=1|class=Sorcerer"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Sorcerer"
							}
						]
					}
				}
			],
			"entries": [
				"Je hebt een afwijkende drakenteken gemanifesteerd. Bepaal het uiterlijk en de fout die ermee verbonden is. Je krijgt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Je leert een {@filter cantrip naar keuze uit de tovenaarsspreukenlijst|spells|level=0|class=Sorcerer}. Kies bovendien een {@filter Toverspreuk op 1e niveau uit de tovenaarsspreukenlijst|spells|level=1|class=Sorcerer}. Je leert die spreuk en kunt hem via je merkteken uitspreken. Als je de spreuk eenmaal hebt uitgesproken, moet je een korte of lange rustpauze inlassen voordat je de spreuk opnieuw kunt uitspreken via je merkteken. Constitution is je vaardigheid voor het uitspreken van deze spreuken.",
						"Wanneer je de spreuk van het 1e niveau via je merkteken uitvoert, kun je een van je Hit Dice uitgeven en gooien. Als je een even getal gooit, krijg je een aantal tijdelijke hitpoints gelijk aan het gegooide aantal. Als je een oneven getal gooit, krijgt een willekeurig wezen binnen een straal van 9 meter (jijzelf niet meegerekend) krachtschade gelijk aan het gegooide getal. Als er geen andere wezens binnen bereik zijn, neem jij de schade."
					]
				},
				"U ontwikkelt ook een willekeurige fout uit de Aberrant Dragonmark Fouten tabel.",
				{
					"type": "table",
					"caption": "Aberrant Dragonmark Flaws",
					"colLabels": [
						"d8",
						"Flaw"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Your mark is a source of constant physical pain."
						],
						[
							"2",
							"Your mark whispers to you. Its meaning can be unclear."
						],
						[
							"3",
							"When you're stressed, the mark hisses audibly."
						],
						[
							"4",
							"The skin around the mark is burned, scaly, or withered."
						],
						[
							"5",
							"Animals are uneasy around you."
						],
						[
							"6",
							"You have a mood swing any time you use your mark."
						],
						[
							"7",
							"Your looks change slightly whenever you use the mark."
						],
						[
							"8",
							"You have horrific nightmares after you use your mark."
						]
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Optie: Grotere afwijkende krachten",
									"entries": [
										"Naar keuze van de DM heeft een personage dat de Aberrant Dragonmark eigenschap heeft een kans op het manifesteren van een grotere macht. Bij het bereiken van het 10e level, heeft zo'n karakter een {@chance 10|10 procent} kans om een {@filter epische zegen|rewards|type=boon} te krijgen uit de opties in hoofdstuk 7 van de {@book Dungeon Master's Guide|DMG}. Als het personage er niet in slaagt een gunst te verkrijgen, heeft hij een {@chance 10|10 procent} kans de volgende keer dat hij een level stijgt.",
										"Als het personage een gunst ontvangt, kiest de DM deze of bepaalt hij deze willekeurig. Het personage verliest ook permanent één van zijn Hit Dice, en zijn maximale aantal hit points wordt verminderd met een bedrag gelijk aan de worp van die dobbelsteen plus zijn Constitution modifier (minimale vermindering van 1). Deze vermindering kan op geen enkele manier ongedaan worden gemaakt."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Actor",
			"source": "PHB",
			"page": 165,
			"ability": [
				{
					"cha": 1
				}
			],
			"entries": [
				"Vaardig in mimiek en dramatiek, krijg je de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Je hebt voordeel op Charisma ({@skill Deception}) en Charisma ({@skill Performance}) controles wanneer je jezelf probeert voor te doen als een ander persoon.",
						"Je kunt de spraak van een ander persoon of de geluiden van andere wezens nadoen. Je moet de persoon die spreekt, of het wezen dat het geluid maakt, ten minste 1 minuut gehoord hebben. Met een succesvolle Wisdom ({@skill Insight}) check, die door je Charisma ({@skill Deception}) check wordt betwist, kan een luisteraar vaststellen dat het effect nep is."
					]
				}
			]
		},
		{
			"name": "Adept of the Black Robes",
			"source": "DSotDQ",
			"page": 31,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"initiate of high sorcery|dsotdq|initiate of high sorcery (nuitari)"
					]
				}
			],
			"additionalSpells": [
				{
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": "level=2|school=E;N"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Je koos de maan Nuitari om je magie te beïnvloeden, en je ambitie en loyaliteit aan de Orde van de Zwarte Robben zijn erkend, waardoor je deze voordelen geniet:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Ambitieuze magie",
							"entries": [
								"Je leert een toverspreuk van 2e niveau naar keuze. De {@filter 2e niveau spreuk|spells|level=2|school=E;N} moet van de school van betovering of necromantie zijn. Je kunt de 2e-niveau spreuk van deze prestatie uitspreken zonder spreukslot, en je moet een lange rustperiode voltooien voordat je hem opnieuw op deze manier kunt uitspreken. Je kunt deze spreuk ook uitspreken met behulp van spreukenslots van het juiste niveau. De spreuk is de spreuk die je gekozen hebt toen je de {@feat Initiate of High Sorcery|DSotDQ} vaardigheid kreeg."
							]
						},
						{
							"type": "item",
							"name": "Life Kanaal",
							"entries": [
								"Je kunt je levenskracht kanaliseren in de kracht van je magie. Als een wezen dat je kunt zien binnen 18 meter van je faalt in een reddingsworp tegen een spreuk die schade toebrengt die jij hebt uitgesproken, kun je een aantal Hit Dice uitgeven dat gelijk is aan het niveau van de spreuk. Rol de uitgegeven Hit Dice en tel ze bij elkaar op. De schade die het wezen oploopt neemt toe met een bedrag dat gelijk is aan dat totaal."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Adept of the Red Robes",
			"source": "DSotDQ",
			"page": 32,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"initiate of high sorcery|dsotdq|initiate of high sorcery (lunitari)"
					]
				}
			],
			"additionalSpells": [
				{
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": "level=2|school=I;T"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Je hebt de maan Lunitari gekozen om je magie te beïnvloeden, en je toewijding om het evenwicht tussen alle dingen te bewaren is erkend door de Orde van de Rode Robes, die je deze voordelen verleent:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Inzichtelijke magie",
							"entries": [
								"Je leert een toverspreuk van 2e niveau naar keuze. De {@filter 2e niveau spreuk|spells|level=2|school=I;T} moet van de illusie- of transmutatieschool zijn. Je kunt de 2e-niveau spreuk van deze prestatie uitspreken zonder spreukslot, en je moet een lange rustperiode voltooien voordat je hem opnieuw op deze manier kunt uitspreken. Je kunt deze spreuk ook uitspreken met behulp van spreukenslots van het juiste niveau. De spreuk is de spreuk die je gekozen hebt toen je de {@feat Initiate of High Sorcery|DSotDQ} vaardigheid kreeg."
							]
						},
						{
							"type": "item",
							"name": "Magisch evenwicht",
							"entries": [
								"Wanneer je een aanvalsworp of een ability check doet en je gooit een 9 of lager op de {@dice d20}, dan kun je het lot in evenwicht brengen en de worp als een 10 behandelen. Je kunt het lot op deze manier een aantal keer balanceren gelijk aan je vaardigheidsbonus, en je krijgt alle gebruikte gebruiken terug als je een lange rust hebt beëindigd."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Adept of the White Robes",
			"source": "DSotDQ",
			"page": 32,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"initiate of high sorcery|dsotdq|initiate of high sorcery (solinari)"
					]
				}
			],
			"additionalSpells": [
				{
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": "level=2|school=A;D"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Je hebt de maan Solinari gekozen om je magie te beïnvloeden, en je eed om magie te gebruiken om de wereld een betere plaats te maken is erkend door de Orde van de Witte Robes, waardoor je deze voordelen krijgt:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Beschermende magie",
							"entries": [
								"Je leert een toverspreuk van 2e niveau naar keuze. De {@filter 2e niveau spreuk|spells|level=2|school=A;D} moet van de abjuration of divination school of magic zijn. Je kunt de 2e-niveau spreuk van deze prestatie zonder spreukslot uitspreken, en je moet een lange rustperiode voltooien voordat je hem opnieuw op deze manier kunt uitspreken. Je kunt deze spreuk ook uitspreken met spreukenslots van het juiste niveau. De spreuk is de spreuk die je gekozen hebt toen je de {@feat Initiate of High Sorcery|DSotDQ} vaardigheid kreeg."
							]
						},
						{
							"type": "item",
							"name": "Beschermende afdeling",
							"entries": [
								"Wanneer jij of een wezen dat je kunt zien binnen 9 meter van je schade oploopt, kun je je reactie gebruiken om een spreukslot uit te geven en beschermende magie rond het doelwit te weven. Gooi een aantal dobbelstenen gelijk aan het niveau van de gebruikte spreuk en verminder de schade die het doelwit oploopt met het totaal van die dobbelstenen + de modifier van je spreukenvaardigheid."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Adroit Crafter",
			"source": "GHLoE",
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Bekwaamheid in een vaardigheid of gereedschap",
						"entrySummary": "Prof skill/tool"
					}
				}
			],
			"entries": [
				"Je hebt getraind in het maken van voorwerpen met behulp van een vaardigheid of gereedschap waar je bedreven in bent en de stappen in het maken zijn een tweede natuur voor je geworden. Je krijgt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"De tijd die nodig is om een voorwerp te maken met je vaardige vaardigheden of gereedschappen wordt gehalveerd.",
						"Als je er niet in slaagt om het voorwerp succesvol te maken en de onderdelen zou verliezen, behoud je de onderdelen."
					]
				}
			]
		},
		{
			"name": "Agent of Order",
			"source": "SatO",
			"page": 10,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato|scion of the outer planes (lawful outer plane)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Je kunt kosmische krachten van orde kanaliseren om deze voordelen te verkrijgen:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Stasisstaking",
							"entries": [
								"Eenmaal per beurt, wanneer je schade toebrengt aan een wezen dat je kunt zien binnen 18 meter van jezelf, kun je een extra {@damage 1d8} krachtschade toebrengen aan het doelwit, en het moet een Wisdom saving throw doen (DC gelijk aan 8 + je vaardigheidsbonus + de modifier van de spellcasting ability die je hebt gekozen voor de Scion of the Outer Planes feat) als spectrale bindingen het proberen te verstrikken. Als de save slaagt, ontsnapt het doelwit. Als de redding mislukt, heeft het doelwit de conditie Beperkt tot het begin van je volgende beurt. Deze bindingen manifesteren zich als kettingen of een ander symbool van stasis. Je kunt dit voordeel een aantal keer gebruiken, gelijk aan je vaardigheidsbonus, en je krijgt alle gebruikte middelen terug als je een lange rustperiode hebt beëindigd."
							]
						}
					]
				}
			]
		},
		{
			"name": "Alert",
			"source": "PHB",
			"page": 165,
			"entries": [
				"Altijd op de uitkijk voor gevaar, krijg je de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Je krijgt een +5 bonus voor initiatief.",
						"Je kunt niet {@quickref Surprise|PHB|3|0|verrast} bij bewustzijn zijn.",
						"Andere wezens krijgen geen voordeel bij aanvalsrollen tegen jou, omdat ze jou niet zien."
					]
				}
			]
		},
		{
			"name": "Artificer Initiate",
			"source": "TCE",
			"page": 79,
			"toolProficiencies": [
				{
					"anyArtisansTool": 1
				}
			],
			"additionalSpells": [
				{
					"ability": "int",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Artificer"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Artificer"
							}
						]
					}
				}
			],
			"entries": [
				"Je hebt wat van de vindingrijkheid van een ambachtsman geleerd:",
				{
					"type": "list",
					"items": [
						"Je leert een cantrip naar keuze uit de {@filter toverspreukenlijst|spells|level=0;1|class=artificer}, en je leert een spreuk van het 1e niveau naar keuze uit {@filter die lijst|spells|level=0;1|class=artificer}. De intelligentie is je tovervaardigheid voor deze spreuken.",
						"Je kunt de spreuk van het 1e niveau van deze prestatie zonder een spreukgleuf uitspreken, en je moet een lange rustpauze inlassen voordat je de spreuk weer op deze manier kunt uitspreken. Je kunt de spreuk ook uitspreken met een spreukgleuf die je hebt.",
						"Je behaalt vaardigheid met een type {@filter ambachtelijk gereedschap|items|type=artisan's tools} naar keuze, en je kunt dat type gereedschap gebruiken als een spellcasting focus voor elke spell die je cast en die Intelligentie gebruikt als zijn spellcasting ability."
					]
				}
			]
		},
		{
			"name": "Athlete",
			"source": "PHB",
			"page": 165,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Je hebt een uitgebreide fysieke training ondergaan om de volgende voordelen te behalen:",
				{
					"type": "list",
					"items": [
						"Wanneer je {@condition prone} bent, gebruikt opstaan slechts 1,5 meter van je beweging.",
						"Klimmen kost je geen extra beweging.",
						"Je kunt een lopende verspringing of een lopende hoogtesprong maken na slechts 1,5 meter te hebben afgelegd, in plaats van 3 meter."
					]
				}
			]
		},
		{
			"name": "Baleful Scion",
			"source": "SatO",
			"page": 10,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato|scion of the outer planes (evil outer plane)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Je kunt kosmische krachten van het kwaad kanaliseren om deze voordelen te verkrijgen:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Grijp naar gierigheid",
							"entries": [
								"Eenmaal per beurt, wanneer je schade toebrengt aan een wezen dat je kunt zien binnen 18 meter van jezelf, kun je het ook necrotische schade toebrengen. De necrotische schade is gelijk aan {@dice 1d6} + je vaardigheidsbonus en je krijgt een aantal hitpoints terug dat gelijk is aan deze necrotische schade. Je kunt dit voordeel een aantal keer gebruiken, gelijk aan je vaardigheidsbonus, en je krijgt alle gebruikte functies terug als je een lange rustperiode hebt beëindigd."
							]
						}
					]
				}
			]
		},
		{
			"name": "Bountiful Luck",
			"source": "XGE",
			"page": 73,
			"prerequisite": [
				{
					"race": [
						{
							"name": "halfling"
						}
					]
				}
			],
			"entries": [
				"Jouw volk heeft buitengewoon veel geluk, dat je hebt geleerd op mystieke wijze aan je metgezellen te lenen als je ze ziet wankelen. Je weet niet zeker hoe je het doet; je wenst het, en het gebeurt. Zeker een teken van geluk!",
				"Als een bondgenoot die je kunt zien binnen 9 meter van je een 1 gooit op de {@dice d20} voor een aanvalsworp, een vaardigheidstest of een reddingsworp, kun je je reactie gebruiken om de bondgenoot de dobbelsteen te laten hergooien. De bondgenoot moet de nieuwe worp gebruiken.",
				"Als je deze vaardigheid gebruikt, kun je je Lucky eigenschap niet gebruiken voor het einde van je volgende beurt."
			]
		},
		{
			"name": "Careful Crafter",
			"source": "GHLoE",
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Bekwaamheid in een vaardigheid of gereedschap",
						"entrySummary": "Prof skill/tool"
					}
				}
			],
			"entries": [
				"Je hebt getraind in het maken van voorwerpen met een vaardigheid of gereedschap waar je bedreven in bent en je creaties staan bekend als goed gemaakt en betrouwbaar. Je krijgt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Je maakt alle vaardigheidscontroles voor crafting met voordeel.",
						"Iedereen die je helpt bij het knutselen van een voorwerp krijgt voordeel op hun vaardigheidscontroles voor knutselen.",
						"Als je er niet in slaagt om het voorwerp te maken, wordt de tijd die nodig was om het proces te voltooien gehalveerd."
					]
				}
			]
		},
		{
			"name": "Cartomancer",
			"source": "BMT",
			"page": 49,
			"prerequisite": [
				{
					"level": 4,
					"spellcastingFeature": true
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"known": {
							"_": [
								"prestidigitation#c"
							]
						}
					}
				}
			],
			"entries": [
				"Je hebt geleerd je magie te kanaliseren via een kaartspel. Je kunt een kaartspel gebruiken als focus voor je spreuken en je krijgt de volgende voordelen:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Kaarttrucs",
							"entries": [
								"Je leert de {@spell Prestidigitation} cantrip en kunt deze gebruiken om illusies te creëren die de effecten van podiummagie dupliceren. Als je {@spell Prestidigitation} op deze manier gebruikt, kun je de verbale en somatische componenten van de spreuk verbergen als gewone conversatie en kaartgebruik."
							]
						},
						{
							"type": "item",
							"name": "Verborgen aas",
							"entries": [
								"Als je klaar bent met een lange rust, kun je een spreuk kiezen uit de spreukenlijst van je klasse en die spreuk in een kaart imbue-en. De gekozen spreuk moet een uitspraaktijd hebben van 1 actie en het moet een niveau zijn waarvoor je spreukenslots hebt. De kaart blijft 8 uur lang doordrenkt met deze spreuk. Terwijl de kaart is doordrenkt met de spreuk, kun je een bonusactie gebruiken om de kaart te laten bloeien en de spreuk uit te spreken. De kaart verliest dan onmiddellijk zijn magie."
							]
						}
					]
				}
			]
		},
		{
			"name": "Charger",
			"source": "PHB",
			"page": 165,
			"entries": [
				"Wanneer je je actie gebruikt om {@action Dash}, kun je een bonusactie gebruiken om één aanval met een mêlee-wapen te doen of om {@action shove} een schepsel aan te vallen.",
				"Als je minstens 3 meter in een rechte lijn beweegt onmiddellijk voordat je deze bonusactie uitvoert, krijg je ofwel een bonus van +5 op de schadewals van de aanval (als je ervoor kiest om een mêleeaanval uit te voeren en te raken) of je duwt het doelwit tot 3 meter van je af (als je ervoor kiest om te duwen en je slaagt)."
			]
		},
		{
			"name": "Chef",
			"source": "TCE",
			"page": 79,
			"ability": [
				{
					"choose": {
						"from": [
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"toolProficiencies": [
				{
					"cook's utensils": true
				}
			],
			"entries": [
				"De tijd die je hebt gestoken in het beheersen van de culinaire kunsten, heeft je de volgende voordelen opgeleverd:",
				{
					"type": "list",
					"items": [
						"Je behaalt vaardigheid met {@item cook's utensils|phb} als je het nog niet hebt.",
						"Als onderdeel van een korte rust kun je speciaal voedsel koken, mits je ingrediënten en {@item cook's utensils|phb} bij de hand hebt. Je kunt genoeg van dit voedsel bereiden voor een aantal wezens gelijk aan 4 + je vaardigheidsbonus. Aan het einde van de korte rust krijgt elk wezen dat het voedsel eet en een of meer Hit Dice inzet om weer hit points te krijgen, een extra {@dice 1d8} hit points terug.",
						"Met een uur werk of wanneer je een lange rustpauze hebt beëindigd, kun je een aantal traktaties koken dat gelijk is aan je vaardigheidsbonus. Deze speciale traktaties blijven 8 uur nadat ze gemaakt zijn. Een wezen kan een bonusactie gebruiken om een van deze traktaties te eten om tijdelijk hitpoints te krijgen die gelijk zijn aan je vaardigheidsbonus."
					]
				}
			]
		},
		{
			"name": "Cohort of Chaos",
			"source": "SatO",
			"page": 10,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato|scion of the outer planes (chaotic outer plane)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Je kunt de kosmische krachten van chaos kanaliseren om deze voordelen te verkrijgen:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "entries",
							"name": "Chaotische vlam",
							"entries": [
								"Als je een 1 of 20 gooit bij een aanvalsworp of reddingsworp, stroomt de magie van chaos door je heen. Gooi een d4 en raadpleeg de Chaotic Flares tabel om te bepalen wat er gebeurt. Een fakkel duurt tot het einde van je volgende beurt en een nieuwe fakkel kan pas ontstaan nadat de eerste fakkel is afgelopen.",
								{
									"type": "table",
									"caption": "Chaotic Flares",
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"colLabels": [
										"d4",
										"Flare"
									],
									"rows": [
										[
											"1",
											"{@b Battle Fury.} A creature of your choice that you can see is filled with reckless fury. It has advantage on attack rolls and disadvantage on ability checks."
										],
										[
											"2",
											"{@b Disruption Field.} Waves of energy ripple around you. Every creature that starts its turn within 5 feet of you, or that moves into that area for the first time on a turn, takes {@damage 1d8} force damage."
										],
										[
											"3",
											"{@b Unbound.} When you move, you can use some or all of your walking speed to teleport yourself once, along with any equipment you're wearing or carrying, up to the distance used to an unoccupied space that you can see."
										],
										[
											"4",
											"{@b Wailing Winds.} Winds swirl in a 15-foot-radius sphere centered on you. You and any other creatures in that area have disadvantage on Wisdom saving throws."
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Crossbow Expert",
			"source": "PHB",
			"page": 165,
			"entries": [
				"Dankzij uitgebreide oefening met de kruisboog, krijg je de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Je negeert de laadkwaliteit van kruisbogen waar je bedreven mee bent.",
						"Als je binnen 1,5 meter van een vijandig wezen bent, heb je geen nadeel bij je aanvalsrollen.",
						"Wanneer je de actie {@action Attack} gebruikt en aanvalt met een eenhandig wapen, kun je een bonusactie gebruiken om aan te vallen met een {@item hand crossbow|phb} die je vasthoudt."
					]
				}
			]
		},
		{
			"name": "Cruel",
			"source": "TDCSR",
			"page": 190,
			"entries": [
				"De uitdagingen en strijd die je in je leven hebt moeten leveren, hebben ertoe geleid dat je er plezier in schept om anderen pijn en leed te berokkenen. Je krijgt een aantal wreedheidsdobbelstenen dat gelijk is aan je vaardigheidsbonus. Je wreedheid dobbelstenen zijn {@dice d6|d6s}. Je kunt maar één wreedheidsdobbelsteen per beurt gooien en een wreedheidsdobbelsteen wordt opgebruikt als je hem gooit.",
				"Je kunt een wreedheid dobbelsteen gooien onder elk van de volgende omstandigheden, met het aangegeven resultaat:",
				{
					"type": "list",
					"items": [
						"Wanneer je schade toebrengt aan een wezen, kun je een wreedheidsdobbelsteen gebruiken om extra schade toe te kennen aan het wezen gelijk aan de worp.",
						"Als je een kritieke treffer scoort, kun je een wreedheidsdobbelsteen gebruiken om tijdelijke hitpoints te krijgen die gelijk zijn aan de worp.",
						"Wanneer je een Charisma ({@skill Intimidation}) controle uitvoert, kun je een wreedheidsdobbelsteen uitgeven en de worp toevoegen aan je controle."
					]
				},
				"Je krijgt alle gebruikte wreedheidsdobbelstenen terug als je een {@quickref resting|PHB|2|0|lange pauze} beëindigt."
			]
		},
		{
			"name": "Crusher",
			"source": "TCE",
			"page": 79,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Je bent geoefend in de kunst van het verpletteren van je vijanden, wat je de volgende voordelen geeft:",
				{
					"type": "list",
					"items": [
						"Eenmaal per beurt, wanneer je een wezen raakt met een aanval die vernietigende schade toebrengt, kun je het 1,5 meter verplaatsen naar een onbezette ruimte, op voorwaarde dat het doelwit niet meer dan één grootte groter is dan jij.",
						"Wanneer je een kritieke treffer scoort die een wezen schade toebrengt, worden aanvalsrollen tegen dat wezen met voordeel gedaan tot het begin van je volgende beurt."
					]
				}
			]
		},
		{
			"name": "Defensive Duelist",
			"source": "PHB",
			"page": 165,
			"prerequisite": [
				{
					"ability": [
						{
							"dex": 13
						}
					]
				}
			],
			"entries": [
				"Wanneer je een finesse wapen hanteert waarmee je bedreven bent en een ander schepsel raakt je met een mêlee aanval, dan kun je je reactie gebruiken om je proficiency bonus toe te voegen aan je AC voor die aanval, waardoor de aanval je mogelijk mist."
			]
		},
		{
			"name": "Divinely Favored",
			"source": "DSotDQ",
			"page": 32,
			"prerequisite": [
				{
					"level": 4,
					"campaign": [
						"Dragonlance"
					]
				}
			],
			"additionalSpells": [
				{
					"name": "Kwaad",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Cleric",
								"count": 1
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"augury",
									{
										"choose": "level=1|class=warlock"
									}
								]
							}
						}
					}
				},
				{
					"name": "Goed",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Cleric",
								"count": 1
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"augury",
									{
										"choose": "level=1|class=cleric"
									}
								]
							}
						}
					}
				},
				{
					"name": "Neutraal",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Cleric",
								"count": 1
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"augury",
									{
										"choose": "level=1|class=druid"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Een god koos jou om een vonk van hun kracht te dragen.",
				"Je leert één cantrip naar keuze uit de {@filter geestelijken toverlijst|spells|level=0|class=cleric} en één spreuk op 1e niveau gebaseerd op de uitlijning van je karakter, zoals gespecificeerd in de Uitlijningstabel hieronder. Je leert ook de {@spell augury} spreuk.",
				{
					"type": "table",
					"caption": "Alignment Spells",
					"colLabels": [
						"Alignment",
						"1st-Level Spell"
					],
					"colStyles": [
						"col-2",
						"col-10"
					],
					"rows": [
						[
							"Evil",
							"Choose one {@filter 1st-level warlock spell|spells|level=1|class=warlock}"
						],
						[
							"Good",
							"Choose one {@filter 1st-level cleric spell|spells|level=1|class=cleric}"
						],
						[
							"Neutral",
							"Choose one {@filter 1st-level druid spell|spells|level=1|class=druid}"
						]
					]
				},
				"Je kunt de gekozen spreuk van het 1e niveau en de {@spell augury} spreuk zonder spreukgleuf uitspreken, en je moet een lange rustpauze inlassen voordat je een van deze spreuken weer op deze manier kunt uitspreken. Je kunt deze spreuken ook uitspreken met spreukgleuven van het juiste niveau.",
				"Je tovervaardigheid voor de spreuken van deze prestatie is Intelligentie, Wijsheid, of Charisma (kies wanneer je deze prestatie kiest).",
				"Bovendien kun je een heilig symbool gebruiken als een spellcasting focus voor elke spreuk die je uitspreekt en die gebruik maakt van de spellcasting ability die je kiest als je deze feat kiest."
			]
		},
		{
			"name": "Dragon Fear",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "dragonborn"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Als je boos bent, straal je dreiging uit. Je krijgt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"In plaats van destructieve energie uit te ademen, kun je een gebruik van je eigenschap Ademwapen gebruiken om te brullen, waardoor elk wezen van je keuze binnen een straal van 9 meter een reddingsworp van wijsheid moet doen (DC 8 + je vaardigheidsbonus + je Charisma-modificatie). Een doelwit slaagt automatisch als het je niet kan horen of zien. Als de save mislukt, wordt het doelwit {@condition frightened} van jou voor 1 minuut. Als het {@condition frightened} doelwit schade oploopt, kan het de reddingsworp herhalen en het effect op zichzelf beëindigen als het slaagt."
					]
				}
			]
		},
		{
			"name": "Dragon Hide",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "dragonborn"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Je manifesteert schubben en klauwen die aan je draconische voorouders doen denken. Je krijgt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Je schubben verharden. Als je geen pantser draagt, kun je je AC berekenen als 13 + je Dexterity modifier. Je kunt een schild gebruiken en toch dit voordeel behalen.",
						"Je laat intrekbare klauwen groeien uit de toppen van je vingers. Het uit- en intrekken van de klauwen vereist geen actie. De klauwen zijn natuurlijke wapens, die je kunt gebruiken om ongewapende slagen te maken. Als je ze gebruikt, breng je een schade toe gelijk aan {@dice 1d4} + je sterktefactor, in plaats van de normale schade voor een ongewapende slag."
					]
				}
			]
		},
		{
			"name": "Drow High Magic",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "elf",
							"subrace": "drow"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"ability": "cha",
					"innate": {
						"_": {
							"will": [
								"detect magic"
							],
							"daily": {
								"1e": [
									"levitate",
									"dispel magic"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Je leert meer van de magie die typisch is voor duistere elfen. Je leert de {@spell detect magic} spreuk en kunt deze naar believen uitspreken, zonder een spreukgleuf te gebruiken. Je leert ook de {@spell levitate} en {@spell dispel magic} spreuken, die je elk één keer kunt uitspreken zonder een vakje voor een spreuk te gebruiken. De mogelijkheid om deze twee spreuken op deze manier uit te spreken krijg je terug als je een lange rustperiode hebt beëindigd. Charisma is je bezweringsvaardigheid voor alle drie de spreuken."
			]
		},
		{
			"name": "Dual Wielder",
			"source": "PHB",
			"page": 165,
			"entries": [
				"Je beheerst het vechten met twee wapens en krijgt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Je krijgt een +1 bonus op AC terwijl je een apart wapen in elke hand houdt.",
						"Je kunt met twee wapens vechten, zelfs als de eenhandige wapens die je hanteert niet licht zijn.",
						"U kunt twee eenhandige wapens trekken of opbergen wanneer u er normaal slechts één zou kunnen trekken of opbergen."
					]
				}
			]
		},
		{
			"name": "Dungeon Delver",
			"source": "PHB",
			"page": 166,
			"entries": [
				"Alert op de verborgen vallen en geheime deuren die in veel kerkers te vinden zijn, krijg je de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Je hebt voordeel bij de wijsheids- ({@skill Perception}) en intelligentie- ({@skill Investigation}) controles om de aanwezigheid van geheime deuren op te sporen.",
						"Je hebt voordeel bij het redden van worpen om vallen te vermijden of te weerstaan.",
						"Je hebt weerstand tegen de schade van vallen.",
						"Reizen in een snel tempo geeft niet de normale -5 straf op je passieve Wijsheid ({@skill Perception}) score."
					]
				}
			]
		},
		{
			"name": "Durable",
			"source": "PHB",
			"page": 166,
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				"Hard en veerkrachtig, u krijgt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Wanneer je een Hit Die gooit om weer hit points te krijgen, is het minimum aantal hit points dat je terugkrijgt gelijk aan tweemaal je Constitution modifier (minimum van 2)."
					]
				}
			]
		},
		{
			"name": "Dwarven Fortitude",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "dwerg"
						}
					]
				}
			],
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				"Je hebt het bloed van dwergenhelden door je aderen stromen. Je krijgt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Telkens wanneer je in een gevecht de actie {@action Dodge} uitvoert, kun je een Hit Die uitgeven om jezelf te genezen. Gooi de dobbelsteen, voeg je Constitution toe en krijg een aantal hit points terug dat gelijk is aan het totaal (minimaal 1)."
					]
				}
			]
		},
		{
			"name": "Eldritch Adept",
			"source": "TCE",
			"page": 79,
			"prerequisite": [
				{
					"spellcasting2020": true
				}
			],
			"optionalfeatureProgression": [
				{
					"name": "Eldritch bezweringen",
					"featureType": [
						"EI"
					],
					"progression": {
						"*": 1
					}
				}
			],
			"entries": [
				"Door occulte overlevering te bestuderen, leer je een {@filter Eldritch Aanroeping|optionalfeatures|Feature Type=EI} optie naar keuze uit de warlock class. Je tovervaardigheid voor de bezwering is Intelligentie, Wijsheid, of Charisma (kies wanneer je deze prestatie kiest). Als de bezwering een bepaalde voorwaarde heeft, kun je die bezwering alleen kiezen als je een tovenaar bent die aan die voorwaarde voldoet.",
				"Telkens als je een level stijgt, kun je de bezwering vervangen door een andere uit de warlock class."
			],
			"hasFluffImages": true
		},
		{
			"name": "Elemental Adept",
			"source": "PHB",
			"page": 166,
			"prerequisite": [
				{
					"spellcasting": true
				}
			],
			"entries": [
				"Wanneer je deze prestatie verkrijgt, kies dan één van de volgende schade types: zuur, koud, vuur, bliksem, of donder.",
				"Spreuken die je doet negeren de weerstand tegen schade van het gekozen type. Bovendien kun je bij het gooien van de schade voor een spreuk die schade van dat type veroorzaakt, elke 1 op een dobbelsteen als een 2 beschouwen.",
				"Je kunt deze prestatie meerdere keren kiezen. Elke keer dat je dat doet, moet je een ander type schade kiezen."
			]
		},
		{
			"name": "Elven Accuracy",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "elf"
						},
						{
							"name": "half-elf"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"De nauwkeurigheid van elfen is legendarisch, vooral die van elfen boogschutters en tovenaars. Je hebt een ongelooflijk doel met aanvallen die meer op precisie dan op brute kracht berusten. Je krijgt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Telkens wanneer je voordeel hebt bij een aanvalsworp met Dexterity, Intelligence, Wisdom, of Charisma, mag je één van de dobbelstenen één keer opnieuw gooien."
					]
				}
			]
		},
		{
			"name": "Ember of the Fire Giant",
			"source": "BGG",
			"page": 17,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (fire strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"resist": [
				"fire"
			],
			"entries": [
				"Je hebt het vurige gevecht, kenmerkend voor vuurreuzen, gemanifesteerd, wat je de volgende voordelen geeft:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Geboren uit vlammen",
							"entries": [
								"Je hebt weerstand tegen vuurschade."
							]
						},
						{
							"type": "item",
							"name": "Searing Ontsteking",
							"entries": [
								"Wanneer je tijdens je beurt de {@action Attack} actie uitvoert, kun je een enkele aanval vervangen door een magische vlammenzee. Elk wezen van jouw keuze in een straal van 4,5 meter rondom jou moet een vaardigheidsreddende worp doen (DC is gelijk aan 8 + je vaardigheidsbonus + de modifier van de vaardigheid verhoogd met deze prestatie). Als de redding mislukt, loopt het wezen vuurschade op gelijk aan {@dice 1d8} + je vaardigheidsbonus en heeft het de conditie verblind te zijn tot het begin van je volgende beurt. Als de redding slaagt, krijgt het wezen slechts half zoveel schade. Je kunt je Searing Ignition een aantal keer gebruiken gelijk aan je vaardigheidsbonus (maar niet meer dan één keer per beurt), en je krijgt alle verbruikte gebruiken terug als je een lange rustpauze neemt."
							]
						}
					]
				}
			]
		},
		{
			"name": "Fade Away",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "kabouter"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"int"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Jullie zijn slimme mensen, die goed zijn in illusie-magie. Je hebt een magische truc geleerd om te vervagen als je schade lijdt. Je krijgt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Onmiddellijk nadat je schade hebt opgelopen, kun je een reactie gebruiken om magisch {@condition invisible} te worden tot het einde van je volgende beurt of totdat je aanvalt, schade toebrengt, of iemand dwingt een saving throw te doen. Als je deze vaardigheid eenmaal hebt gebruikt, kun je dat niet meer doen totdat je een korte of lange rust hebt genomen."
					]
				}
			]
		},
		{
			"name": "Fey Teleportation",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "elf",
							"subrace": "high"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"languageProficiencies": [
				{
					"sylvan": true
				}
			],
			"additionalSpells": [
				{
					"ability": "int",
					"innate": {
						"_": {
							"daily": {
								"1": [
									"misty step"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Je studie van hoge elfen overlevering heeft fey krachten ontsloten die weinig andere elven bezitten, behalve je eladrin neven. Puttend uit je fey voorouders, kun je tijdelijk door de Feywild stappen om je pad te verkorten van de ene plaats naar de andere. Je krijgt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Je leert spreken, lezen en schrijven {@language Sylvan}.",
						"Je leert de {@spell misty step} spreuk en kunt hem eenmalig uitspreken zonder een spreukgleuf te gebruiken. Je kunt de spreuk weer op deze manier uitspreken als je een korte of lange rustpauze hebt genomen. Intelligentie is je bezweringsvaardigheid voor deze spreuk."
					]
				}
			]
		},
		{
			"name": "Fey Touched",
			"source": "TCE",
			"page": 79,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"additionalSpells": [
				{
					"ability": "inherit",
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"misty step",
									{
										"choose": "level=1|school=E;D"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Je blootstelling aan de magie van de Feywild heeft je veranderd, en geeft je de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Je leert de {@spell misty step} spreuk en een {@filter 1e niveau spreuk|spells|level=1|school=E;D} naar keuze. De {@filter 1e niveau spreuk|spells|level=1|school=E;D} moet van de school van waarzeggerij of betovering zijn. Je kunt elk van deze spreuken uitspreken zonder een spell slot te gebruiken. Als je een van deze spreuken eenmaal op deze manier hebt uitgesproken, kun je die spreuk niet meer op deze manier uitspreken totdat je een lange rustperiode hebt afgelegd. Je kunt deze spreuken ook uitspreken met spreukgleuven van het juiste niveau. De bezweringsvaardigheid van de spreuk is de vaardigheid die door deze prestatie wordt verhoogd."
					]
				}
			]
		},
		{
			"name": "Fighting Initiate",
			"source": "TCE",
			"page": 80,
			"prerequisite": [
				{
					"proficiency": [
						{
							"weapon": "martial"
						}
					]
				}
			],
			"optionalfeatureProgression": [
				{
					"name": "Vechtstijl",
					"featureType": [
						"FS:F"
					],
					"progression": {
						"*": 1
					}
				}
			],
			"entries": [
				"Je vechttraining heeft je geholpen een bepaalde vechtstijl te ontwikkelen. Als gevolg daarvan leer je één {@filter Vechtstijl|optionalfeatures|Feature Type=FS:F} optie van je keuze uit de vechtersklasse. Als je al een stijl hebt, moet de stijl die je kiest anders zijn.",
				"Telkens wanneer je een level bereikt dat de Ability Score Improvement eigenschap verleent, kan je de vechtstijl van deze eigenschap vervangen door een andere uit de fighter class die je niet hebt."
			]
		},
		{
			"name": "Flames of Phlegethos",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "tiefling"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Je leert hellevuur op te roepen om je bevelen te dienen. Je krijgt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Als je vuurschade gooit voor een spreuk die je doet, kun je een worp van 1 op de vuurschade dobbelstenen opnieuw gooien, maar je moet de nieuwe worp gebruiken, zelfs als het weer een 1 is.",
						"Telkens wanneer je een spreuk doet die vuurschade veroorzaakt, kun je ervoor zorgen dat vlammen je omhullen tot het einde van je volgende beurt. De vlammen schaden jou of je bezittingen niet en verspreiden helder licht tot 9 meter en zwak licht voor nog eens 9 meter. Terwijl de vlammen aanwezig zijn, krijgt elk wezen binnen 1,5 meter van je dat je raakt met een mêlee-aanval {@damage 1d4} vuurschade."
					]
				}
			]
		},
		{
			"name": "Flash Recall",
			"source": "TDCSR",
			"page": 190,
			"prerequisite": [
				{
					"spellcastingPrepared": true
				}
			],
			"entries": [
				"Je hebt het vermogen ontwikkeld om een onvoorbereide spreuk onmiddellijk op te roepen in momenten van plotselinge noodzaak.",
				"Als bonusactie bereid je een spreuk van 1e niveau of hoger voor uit je spreukenboek (als je een {@class wizard} bent) of uit je klasse spreukenlijst (als je geen {@class wizard} bent). Deze spreuk moet van een niveau zijn waarvoor je spreukenslots hebt, en het vervangt een andere spreuk van een gelijk of hoger niveau die je eerder had voorbereid.",
				"Als je deze vaardigheid eenmaal gebruikt om een spreuk op te roepen, kun je dat niet nog een keer doen totdat je een {@quickref resting|PHB|2|0|korte of lange rust} hebt voltooid.",
				{
					"type": "inset",
					"name": "Regels Tip: Voorbereide spreuken",
					"page": 190,
					"entries": [
						"De Flash Recall feat vereist dat je een spellcaster bent die spreuken voorbereidt. Dit omvat klassen zoals {@class cleric||clerics}, {@class druid||druids}, en {@class paladin||paladins}, die elke dag spreuken uit hun klassenlijst voorbereiden, en {@class wizard||wizards}, die spreuken uit een spreukenboek voorbereiden. Klassen als {@class bard||bards} en {@class sorcerer||sorcerers}, die hun spreuken inherent kennen in plaats van ze te bereiden, kunnen niet profiteren van deze feat."
					]
				}
			]
		},
		{
			"name": "Fury of the Frost Giant",
			"source": "BGG",
			"page": 17,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (frost strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"resist": [
				"cold"
			],
			"entries": [
				"Je hebt de ijzige macht van de vorstreuzen gemanifesteerd, wat je de volgende voordelen geeft:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Geboren uit ijs",
							"entries": [
								"Je hebt weerstand tegen koude schade."
							]
						},
						{
							"type": "item",
							"name": "IJzige vergelding",
							"entries": [
								"Onmiddellijk nadat een wezen dat je kunt zien binnen een straal van 9 meter je raakt met een aanvalsworp en schade toebrengt, kun je je reactie gebruiken om terug te slaan met een getoverde ijsstraal. Het wezen moet een grondwetsreddende worp doen (DC is gelijk aan 8 + je vaardigheidsbonus + de modifier van de vaardigheid verhoogd met deze vaardigheid). Als de redding mislukt, loopt het wezen koude schade op gelijk aan {@dice 1d8} + je vaardigheidsbonus, en zijn snelheid wordt verminderd tot 0 tot het einde van zijn volgende beurt. Je kunt deze reactie een aantal keer gebruiken, gelijk aan je vaardigheidsbonus, en je krijgt alle verbruikte functies terug als je een lange rustpauze neemt."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Gift of the Chromatic Dragon",
			"source": "FTD",
			"page": 17,
			"entries": [
				"Je hebt een deel van de kracht van chromatische draken gemanifesteerd, wat je de volgende voordelen geeft:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Chromatische infusie",
							"entries": [
								"Als bonusactie kun je een {@filter eenvoudig of martial wapen|items|source=phb|category=basic|type=martial weapon;simple weapon} aanraken en het doordrenken met een van de volgende schade types: zuur, koud, vuur, bliksem, of gif. De volgende minuut brengt het wapen bij een treffer een extra {@damage 1d4} schade toe van het gekozen type. Nadat je deze bonusactie hebt gebruikt, kun je dit niet meer doen totdat je een lange rustperiode hebt voltooid."
							]
						},
						{
							"type": "item",
							"name": "Reactieve weerstand",
							"entries": [
								"Wanneer je zuur-, koud-, vuur-, bliksem- of gifschade oploopt, kun je je reactie gebruiken om jezelf weerstand te geven tegen die vorm van schade. Je kunt deze reactie een aantal keren gebruiken dat gelijk is aan je bekwaamheidsbonus, en je krijgt alle verbruikte reacties terug als je een lange rustperiode hebt beëindigd."
							]
						}
					]
				}
			]
		},
		{
			"name": "Gift of the Gem Dragon",
			"source": "FTD",
			"page": 17,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Je hebt een deel van de kracht van edelsteendraken gemanifesteerd, wat je de volgende voordelen geeft:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Telekinetische represailles",
							"entries": [
								"Als je schade oploopt van een wezen dat zich binnen 3 meter van je bevindt, kun je je reactie gebruiken om telekinetische energie uit te stralen. Het wezen dat schade aan je heeft toegebracht moet een Sterkte reddingsworp doen (DC is gelijk aan 8 + je vaardigheidsbonus + de vaardigheidsmodificator van de score verhoogd met deze prestatie). Als je niet slaagt, krijgt het wezen {@damage 2d8} krachtschade en wordt het maximaal 3 meter van je vandaan geduwd. Bij een succesvolle redding krijgt het wezen half zoveel schade en wordt het niet geduwd. Je kunt deze reactie een aantal keer gebruiken dat gelijk is aan je vaardigheidsbonus, en je krijgt alle verbruikte functies terug als je een lange rustpauze neemt."
							]
						}
					]
				}
			]
		},
		{
			"name": "Gift of the Metallic Dragon",
			"source": "FTD",
			"page": 17,
			"additionalSpells": [
				{
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									"cure wounds"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Je hebt een deel van de kracht van metalen draken gemanifesteerd, wat je de volgende voordelen geeft:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Draconische genezing",
							"entries": [
								"Je leert de {@spell cure wounds} spreuk. Je kunt deze spreuk uitspreken zonder een spreukgleuf te gebruiken. Als je deze spreuk eenmaal op deze manier hebt uitgesproken, kun je dat niet meer doen totdat je een lange rustperiode hebt beëindigd. Je kunt deze spreuk ook uitspreken met de spell slots die je hebt. De bezweringskracht van de spreuk is Intelligentie, Wijsheid of Charisma als je hem met deze prestatie uitspreekt (kies wanneer je de prestatie verkrijgt)."
							]
						},
						{
							"type": "item",
							"name": "Beschermende Vleugels",
							"entries": [
								"Je kunt beschermende vleugels manifesteren die jou of anderen kunnen beschermen. Wanneer jij of een ander wezen dat je kunt zien binnen 1,5 meter van je wordt geraakt door een aanvalswals, kun je je reactie gebruiken om voor een moment spectrale vleugels van je rug te manifesteren. Je geeft een bonus op de AC van het doelwit gelijk aan je vaardigheidsbonus tegen die aanvalsworp, waardoor deze mogelijk mist. Je kunt deze reactie een aantal keer gebruiken, gelijk aan je vaardigheidsbonus, en je krijgt alle verbruikte functies terug als je een lange rustpauze neemt."
							]
						}
					]
				}
			]
		},
		{
			"name": "Grappler",
			"source": "PHB",
			"page": 167,
			"srd": true,
			"prerequisite": [
				{
					"ability": [
						{
							"str": 13
						}
					]
				}
			],
			"entries": [
				"Je hebt de vaardigheden ontwikkeld die nodig zijn om je staande te houden in close-quarters grappling. Je hebt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Je hebt voordeel bij aanvalsrollen tegen een wezen dat je vastgrijpt.",
						"Je kunt je actie gebruiken om te proberen een wezen {@condition grappled} bij je vast te houden. Om dit te doen, doe je nog een grapple check. Als je slaagt, zijn jij en het schepsel beide {@condition restrained} totdat de grapple eindigt."
					]
				}
			]
		},
		{
			"name": "Great Weapon Master",
			"source": "PHB",
			"page": 167,
			"entries": [
				"Je hebt geleerd om het gewicht van een wapen in je voordeel te gebruiken, door het momentum ervan je stoten te laten versterken. Je hebt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Als je tijdens je beurt een kritieke treffer scoort met een wapen of een wezen daarmee tot 0 hit points reduceert, kun je als bonusactie een aanval met een wapen doen.",
						"Voordat je een aanval uitvoert met een zwaar wapen waar je bedreven in bent, kun je ervoor kiezen om een -5 penalty te nemen op de aanvalsrol. Als de aanval raakt, voeg je +10 toe aan de schade van de aanval."
					]
				}
			]
		},
		{
			"name": "Guile of the Cloud Giant",
			"source": "BGG",
			"page": 18,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (cloud strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Je hebt de verwarrende magie gemanifesteerd die kenmerkend is voor wolkenreuzen, wat je de volgende voordelen geeft:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Bewolkte ontsnapping",
							"entries": [
								"Wanneer een wezen dat je kunt zien je raakt met een aanvalsworp, kun je je reactie gebruiken om jezelf weerstand te geven tegen de schade van die aanval. Je teleporteert dan naar een onbezette ruimte die je kunt zien binnen 9 meter van jezelf. Je kunt deze reactie een aantal keer gebruiken dat gelijk is aan je vaardigheidsbonus en je krijgt alle verbruikte functies terug als je een lange rustpauze neemt."
							]
						}
					]
				}
			]
		},
		{
			"name": "Gunner",
			"source": "TCE",
			"page": 80,
			"ability": [
				{
					"dex": 1
				}
			],
			"weaponProficiencies": [
				{
					"firearms": true
				}
			],
			"entries": [
				"Je hebt een snelle hand en een scherp oog bij het gebruik van vuurwapens, wat je de volgende voordelen geeft:",
				{
					"type": "list",
					"items": [
						"Je behaalt vaardigheid met vuurwapens (zie \"{@variantrule Firearms|DMG}\" in de Dungeon Master's Guide).",
						"Je negeert de laad-eigenschappen van vuurwapens.",
						"Als je binnen 1,5 meter van een vijandig wezen bent, heb je geen nadeel bij je aanvalsrollen."
					]
				}
			]
		},
		{
			"name": "Healer",
			"source": "PHB",
			"page": 167,
			"entries": [
				"U bent een bekwaam arts, die u in staat stelt wonden snel te genezen en uw bondgenoten weer in de strijd te brengen. Je hebt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Wanneer je een {@item healer's kit|phb} gebruikt om een stervend wezen te stabiliseren, krijgt dat wezen ook 1 hit point terug.",
						"Als actie kun je één keer een {@item healer's kit|phb} gebruiken om een wezen te verzorgen en het {@dice 1d6 + 4} aantal hit points terug te geven, plus extra hit points gelijk aan het maximale aantal Hit Dice van het wezen. Het wezen kan pas weer hit points krijgen als het een korte of lange rustpauze heeft voltooid."
					]
				}
			]
		},
		{
			"name": "Heavily Armored",
			"source": "PHB",
			"page": 167,
			"prerequisite": [
				{
					"proficiency": [
						{
							"armor": "medium"
						}
					]
				}
			],
			"ability": [
				{
					"str": 1
				}
			],
			"armorProficiencies": [
				{
					"heavy": true
				}
			],
			"entries": [
				"Je hebt getraind om het gebruik van zware bepantsering onder de knie te krijgen, met de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Je krijgt vaardigheid met zware bepantsering."
					]
				}
			]
		},
		{
			"name": "Heavy Armor Master",
			"source": "PHB",
			"page": 167,
			"prerequisite": [
				{
					"proficiency": [
						{
							"armor": "heavy"
						}
					]
				}
			],
			"ability": [
				{
					"str": 1
				}
			],
			"entries": [
				"Je kunt je pantser gebruiken om aanvallen af te weren die anderen zouden doden. Je krijgt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Als je een zwaar pantser draagt, wordt de schade die je oploopt door niet-magische aanvallen verminderd met 3."
					]
				}
			]
		},
		{
			"name": "Infernal Constitution",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "tiefling"
						}
					]
				}
			],
			"ability": [
				{
					"con": 1
				}
			],
			"resist": [
				"cold",
				"poison"
			],
			"entries": [
				"Duivelsbloed stroomt sterk in je, waardoor je een veerkracht vrijmaakt die lijkt op die van sommige duivels. Je krijgt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Je hebt weerstand tegen koude en gifschade.",
						"Je hebt voordeel bij het redden van worpen tegen zijn {@condition poisoned}."
					]
				}
			]
		},
		{
			"name": "Initiate of High Sorcery",
			"source": "DSotDQ",
			"page": 32,
			"prerequisite": [
				{
					"campaign": [
						"Dragonlance"
					],
					"level": {
						"level": 1,
						"class": {
							"name": "Tovenaar",
							"visible": true
						}
					}
				},
				{
					"campaign": [
						"Dragonlance"
					],
					"level": {
						"level": 1,
						"class": {
							"name": "Tovenaar",
							"visible": true
						}
					}
				},
				{
					"campaign": [
						"Dragonlance"
					],
					"background": [
						{
							"name": "Magiër van Hoge Tovenarij",
							"displayEntry": "{@background Mage of High Sorcery|DSotDQ}"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"name": "Nuitari",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Wizard"
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": {
											"from": [
												"dissonant whispers",
												"false life",
												"hex",
												"ray of sickness"
											],
											"count": 2
										}
									}
								]
							}
						}
					}
				},
				{
					"name": "Lunitari",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Wizard"
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": {
											"from": [
												"color spray",
												"disguise self",
												"feather fall",
												"longstrider"
											],
											"count": 2
										}
									}
								]
							}
						}
					}
				},
				{
					"name": "Solinari",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Wizard"
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": {
											"from": [
												"comprehend languages",
												"detect evil and good",
												"protection from evil and good",
												"shield"
											],
											"count": 2
										}
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"je hebt training gekregen van magiers die aangesloten zijn bij de magiers van hoge tovenarij.",
				"Kies een van de drie manen van Krynn om je magie te beïnvloeden: de zwarte maan, Nuitari; de rode maan, Lunitari; of de witte maan, Solinari. Je leert één cantrip naar keuze uit de tovenaarsspreukenlijst en twee spreuken van het eerste niveau gebaseerd op de maan die je kiest, zoals gespecificeerd in de tabel met Maanspreuken.",
				{
					"type": "table",
					"caption": "Lunar Spells",
					"colLabels": [
						"Moon",
						"1st-Level Spell"
					],
					"colStyles": [
						"col-1",
						"col-11"
					],
					"rows": [
						[
							"Nuitari",
							"Choose two from {@spell dissonant whispers}, {@spell false life}, {@spell hex}, and {@spell ray of sickness}"
						],
						[
							"Lunitari",
							"Choose two from {@spell color spray}, {@spell disguise self}, {@spell feather fall}, and {@spell longstrider}"
						],
						[
							"Solinari",
							"Choose two from {@spell comprehend languages}, {@spell detect evil and good}, {@spell protection from evil and good}, and {@spell shield}"
						]
					]
				},
				"Je kunt elk van de gekozen spreuken van het eerste niveau uitspreken zonder spreukslot, en je moet een lange rustperiode voltooien voordat je ze opnieuw op deze manier kunt uitspreken. Je kunt de spreuken ook uitspreken met alle spellenslots die je hebt.",
				"Je tovervaardigheid voor de spreuken van deze prestatie is Intelligentie, Wijsheid, of Charisma (kies wanneer je deze prestatie kiest)."
			],
			"hasFluffImages": true
		},
		{
			"name": "Inspiring Leader",
			"source": "PHB",
			"page": 167,
			"prerequisite": [
				{
					"ability": [
						{
							"cha": 13
						}
					]
				}
			],
			"entries": [
				"Je kunt 10 minuten besteden aan het inspireren van je metgezellen om hun vastberadenheid om te vechten te versterken. Als je dat doet, kies je maximaal zes vriendelijke wezens (inclusief jezelf) binnen 9 meter van je die je kunnen zien of horen en die je kunnen begrijpen. Elk wezen kan tijdelijke hitpoints krijgen gelijk aan je level + je Charisma modifier. Een wezen kan niet opnieuw tijdelijke hitpoints krijgen van deze vaardigheid totdat het een korte of lange rustperiode heeft voltooid."
			],
			"hasFluffImages": true
		},
		{
			"name": "Keen Mind",
			"source": "PHB",
			"page": 167,
			"ability": [
				{
					"int": 1
				}
			],
			"entries": [
				"Je hebt een geest die tijd, richting en details kan volgen met een griezelige precisie. Je krijgt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Je weet altijd welke kant het noorden is.",
						"Je weet altijd het aantal uren voor de volgende zonsopgang of zonsondergang.",
						"U kunt zich alles herinneren wat u de afgelopen maand hebt gezien of gehoord."
					]
				}
			]
		},
		{
			"name": "Keenness of the Stone Giant",
			"source": "BGG",
			"page": 18,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (stone strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Je hebt de fysieke talenten van stenen reuzen gemanifesteerd, wat je de volgende voordelen geeft:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Caverneus Zicht",
							"entries": [
								"Je krijgt {@sense darkvision} met een bereik van 18 meter. Als je al {@sense darkvision} van een andere bron hebt, neemt het bereik toe met 18 meter."
							]
						},
						{
							"type": "item",
							"name": "Stone Throw",
							"entries": [
								"Als bonusactie kun je een steen pakken en er een magische aanval mee doen. De aanval is een spreukaanval met een bereik van 18 meter die de vaardigheidsscore gebruikt die je hebt verhoogd met deze vaardigheid als spreukvaardigheid. Bij een treffer geeft de steen {@damage 1d10} krachtschade, en het doelwit moet slagen in een Sterkte reddingsworp (DC is gelijk aan 8 + je vaardigheidsbonus + de modifier van de spreukvaardigheid) of in buikligging. Je kunt deze bonusactie een aantal keer gebruiken, gelijk aan je vaardigheidsbonus, en je krijgt alle gebruikte acties terug als je een lange rustpauze neemt."
							]
						}
					]
				}
			]
		},
		{
			"name": "Knight of the Crown",
			"source": "DSotDQ",
			"page": 32,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"squire of solamnia|dsotdq"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Je bent een ridder van Solamnia die is aangesloten bij de Orde van de Kroon, een groep die de deugden van samenwerking, loyaliteit en gehoorzaamheid verheerlijkt. Je blinkt uit in groepsgevechten en verkrijgt deze voordelen:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Rally",
							"entries": [
								"Als bonusactie kun je een bondgenoot binnen 9 meter van jezelf bevelen om aan te vallen. Als die bondgenoot je kan zien of horen, kan hij onmiddellijk een wapenaanval uitvoeren als reactie. Als de aanval raak is, kan de bondgenoot een {@dice d8} gooien en het gerolde getal als bonus toevoegen aan de schadeworp van de aanval. Je kunt deze bonusactie een aantal keer gebruiken, gelijk aan je vaardigheidsbonus, en je krijgt alle gebruikte acties terug als je een lange rustpauze neemt."
							]
						}
					]
				},
				{
					"type": "inset",
					"name": "Lidmaatschap van ridderorden",
					"entries": [
						"Ridders van Solamnia zijn altijd slechts lid van één van de ordes van hun organisatie. In de loop van hun opleiding beginnen de meeste ridders als lid van de Kroonridders en gaan dan over naar andere ordes. Of een personage nu dit pad volgt of een ander, ze behouden wat ze geleerd hebben als lid van een orde, zelfs als ze zich bij een andere orde aansluiten. Characters kunnen veranderen van ridderorde, maar ze hebben altijd toegang tot de ridder van Solamnia eigenschappen die ze hebben verworven."
					]
				}
			]
		},
		{
			"name": "Knight of the Rose",
			"source": "DSotDQ",
			"page": 33,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"squire of solamnia|dsotdq"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"con",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"U bent een Ridder van Solamnia, verbonden aan de Orde van de Roos, een groep die bekend staat om zijn leiderschap, rechtvaardigheid en wijsheid. Uw vastberadenheid geeft u deze voordelen:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Versterkende rally",
							"entries": [
								"Als bonusactie kun je één wezen aanmoedigen dat je kunt zien binnen 9 meter van jezelf (je kunt jezelf kiezen). Als het doelwit je kan zien of horen, krijgt het doelwit tijdelijke hitpoints gelijk aan {@dice 1d8} + je vaardigheidsbonus + de vaardigheidsmodifier van de vaardigheidsscore verhoogd met deze vaardigheid. Je kunt deze bonusactie een aantal keer gebruiken, gelijk aan je vaardigheidsbonus, en je krijgt alle gebruikte acties terug als je een lange rustpauze neemt."
							]
						}
					]
				},
				{
					"type": "inset",
					"name": "Lidmaatschap van ridderorden",
					"entries": [
						"Ridders van Solamnia zijn altijd slechts lid van één van de ordes van hun organisatie. In de loop van hun opleiding beginnen de meeste ridders als lid van de Kroonridders en gaan dan over naar andere ordes. Of een personage nu dit pad volgt of een ander, ze behouden wat ze geleerd hebben als lid van een orde, zelfs als ze zich bij een andere orde aansluiten. Characters kunnen veranderen van ridderorde, maar ze hebben altijd toegang tot de ridder van Solamnia eigenschappen die ze hebben verworven."
					]
				}
			]
		},
		{
			"name": "Knight of the Sword",
			"source": "DSotDQ",
			"page": 33,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"squire of solamnia|dsotdq"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"U bent een ridder van Solamnia, verbonden aan de Orde van het Zwaard, een groep gewijd aan heldendom en moed. Dapperheid sterkt je geest en geeft je deze voordelen:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Demoraliserende aanval",
							"entries": [
								"Eenmaal per beurt, wanneer je een wezen raakt met een wapenaanval, kun je proberen dat doelwit bang te maken. Het doelwit moet een Wisdom saving throw maken (DC is gelijk aan 8 + je vaardigheidsbonus + de ability modifier van de score verhoogd met deze prestatie). Bij een mislukte redding is het doelwit {@condition frightened} van u tot het einde van uw volgende beurt. Bij een succesvolle redding heeft het doelwit nadeel bij de volgende aanvalsrol die het maakt voor het einde van zijn volgende beurt. U kunt dit voordeel een aantal keren gebruiken dat gelijk is aan uw vaardigheidsbonus, en u krijgt alle gebruikte middelen terug wanneer u een lange rustperiode beëindigt."
							]
						}
					]
				},
				{
					"type": "inset",
					"name": "Lidmaatschap van ridderorden",
					"entries": [
						"Ridders van Solamnia zijn altijd slechts lid van één van de ordes van hun organisatie. In de loop van hun opleiding beginnen de meeste ridders als lid van de Kroonridders en gaan dan over naar andere ordes. Of een personage nu dit pad volgt of een ander, ze behouden wat ze geleerd hebben als lid van een orde, zelfs als ze zich bij een andere orde aansluiten. Characters kunnen veranderen van ridderorde, maar ze hebben altijd toegang tot de ridder van Solamnia eigenschappen die ze hebben verworven."
					]
				}
			]
		},
		{
			"name": "Lightly Armored",
			"source": "PHB",
			"page": 167,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"armorProficiencies": [
				{
					"light": true
				}
			],
			"entries": [
				"Je hebt getraind om het gebruik van lichte bepantsering onder de knie te krijgen, met de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Je krijgt vaardigheid met lichte bepantsering."
					]
				}
			]
		},
		{
			"name": "Linguist",
			"source": "PHB",
			"page": 167,
			"ability": [
				{
					"int": 1
				}
			],
			"languageProficiencies": [
				{
					"any": 3
				}
			],
			"entries": [
				"Je hebt talen en codes bestudeerd, waardoor je de volgende voordelen hebt:",
				{
					"type": "list",
					"items": [
						"Je leert drie talen naar keuze.",
						"Je kunt goed geschreven cijfers maken. Anderen kunnen een code die jij maakt niet ontcijferen, tenzij jij het hen leert, zij slagen in een Intelligentie-test (DC gelijk aan jouw Intelligentiescore + jouw bekwaamheidsbonus), of zij magie gebruiken om de code te ontcijferen."
					]
				}
			]
		},
		{
			"name": "Lucky",
			"source": "PHB",
			"page": 167,
			"entries": [
				"Je hebt onverklaarbaar geluk dat op het juiste moment lijkt te komen.",
				"Je hebt 3 gelukspunten. Telkens als je een aanvalsworp, een vaardigheidscontrole of een reddingsworp doet, kun je één gelukspunt uitgeven om een extra worp {@dice d20} te doen. Je kunt ervoor kiezen om één van je gelukspunten uit te geven nadat je de dobbelsteen hebt gegooid, maar voordat de uitkomst is bepaald. Je kiest welke van de {@dice d20}s gebruikt wordt voor de aanvalsworp, de ability check of de saving throw.",
				"Je kunt ook één gelukspunt uitgeven als er een aanvalsworp tegen je wordt gedaan. Gooi een {@dice d20}, en kies dan of de aanval de worp van de aanvaller gebruikt of die van jou. Als meer dan één wezen een gelukspunt uitgeeft om de uitkomst van een worp te beïnvloeden, heffen de punten elkaar op; er worden geen extra dobbelstenen gegooid.",
				"Je krijgt je verbruikte gelukspunten terug als je een lange rustpauze beëindigt."
			]
		},
		{
			"name": "Mage Slayer",
			"source": "PHB",
			"page": 168,
			"entries": [
				"Je hebt technieken geoefend die nuttig zijn in het mêleegevecht tegen spellcasters, met de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Wanneer een wezen binnen 1,5 meter van je een spreuk uitspreekt, kun je je reactie gebruiken om een melee wapenaanval tegen dat wezen uit te voeren.",
						"Wanneer je een wezen beschadigt dat {@status concentration||concentrating} op een spreuk staat, heeft dat wezen nadeel bij de reddingsworp die het maakt om zijn {@status concentration} te behouden.",
						"Je hebt voordeel op save throws tegen spreuken die worden uitgesproken door wezens die zich binnen 1,5 meter van je bevinden."
					]
				}
			]
		},
		{
			"name": "Magic Initiate",
			"source": "PHB",
			"page": 168,
			"additionalSpells": [
				{
					"name": "Bard Spreuken",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Bard"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Bard",
								"count": 2
							}
						]
					}
				},
				{
					"name": "Geestelijke spreuken",
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Cleric"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Cleric",
								"count": 2
							}
						]
					}
				},
				{
					"name": "Druïde spreuken",
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Druid"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Druid",
								"count": 2
							}
						]
					}
				},
				{
					"name": "Tovenaars spreuken",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Sorcerer"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Sorcerer",
								"count": 2
							}
						]
					}
				},
				{
					"name": "Warlock spreuken",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Warlock"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Warlock",
								"count": 2
							}
						]
					}
				},
				{
					"name": "Tovenaarsspreuken",
					"ability": "int",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Wizard"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Wizard",
								"count": 2
							}
						]
					}
				}
			],
			"entries": [
				"Kies een klasse: {@filter bard|spells|level=0;1|class=bard}, {@filter geestelijke|spells|level=0;1|class=cleric}, {@filter druïde|spells|level=0;1|class=druid}, {@filter tovenaar|spells|level=0;1|class=sorcerer}, {@filter Warlock|spells|level=0;1|class=warlock}, of {@filter tovenaar|spells|level=0;1|class=wizard}. Je leert twee cantrips naar keuze uit de spreukenlijst van die klasse.",
				"Daarnaast kies je een spreuk van het eerste niveau uit die lijst om te leren. Met deze prestatie kun je de spreuk één keer op zijn laagste niveau uitspreken, en je moet een lange rustpauze inlassen voordat je de spreuk weer op deze manier kunt uitspreken.",
				"Je bezweringsvaardigheid voor deze spreuken hangt af van de klasse die je hebt gekozen: Charisma voor {@filter bard|spells|level=0;1|class=bard}, {@filter tovenaar|spells|level=0;1|class=sorcerer}, of {@filter Warlock|spells|level=0;1|class=warlock}; Wijsheid voor {@filter geestelijke|spells|level=0;1|class=cleric} of {@filter druïde|spells|level=0;1|class=druid}; of Intelligentie voor {@filter tovenaar|spells|level=0;1|class=wizard}."
			]
		},
		{
			"name": "Martial Adept",
			"source": "PHB",
			"page": 168,
			"optionalfeatureProgression": [
				{
					"name": "Manoeuvres",
					"featureType": [
						"MV:B"
					],
					"progression": {
						"*": 2
					}
				}
			],
			"entries": [
				"Je hebt martiale training die je in staat stelt om speciale gevechtsmanoeuvres uit te voeren. Je krijgt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Je leert twee {@filter manoeuvres|optionalfeatures|feature type=MV:B} manoeuvres naar keuze uit die van het {@class fighter|phb|Battle Master|Battle Master|phb|2-0} archetype in de fighter class. Als een manoeuvre die je gebruikt vereist dat je doelwit een saving throw doet om de effecten van de manoeuvre te weerstaan, is de saving throw DC gelijk aan 8 + je proficiency bonus + je Strength of Dexterity modifier (jouw keuze).",
						"U krijgt één superioriteitsdobbelsteen, die een {@dice d6} is (deze dobbelsteen wordt opgeteld bij elke superioriteitsdobbelsteen die u van een andere bron hebt). Deze dobbelsteen wordt gebruikt als brandstof voor uw manoeuvres. Een superioriteitsdobbelsteen wordt verbruikt als u hem gebruikt. U krijgt uw verbruikte superioriteitsdobbelstenen terug als u een korte of lange rustpauze hebt genomen."
					]
				}
			]
		},
		{
			"name": "Medium Armor Master",
			"source": "PHB",
			"page": 168,
			"prerequisite": [
				{
					"proficiency": [
						{
							"armor": "medium"
						}
					]
				}
			],
			"entries": [
				"Je hebt geoefend in het bewegen in middelzware bepantsering om de volgende voordelen te behalen:",
				{
					"type": "list",
					"items": [
						"Het dragen van medium armor geeft geen nadeel op uw Dexterity ({@skill Stealth}) controles.",
						"Wanneer je een middelzware pantser draagt, kan je 3 in plaats van 2 aan je AC toevoegen als je een Dexterity van 16 of hoger hebt."
					]
				}
			]
		},
		{
			"name": "Metamagic Adept",
			"source": "TCE",
			"page": 80,
			"prerequisite": [
				{
					"spellcasting2020": true
				}
			],
			"optionalfeatureProgression": [
				{
					"name": "Metamagie",
					"featureType": [
						"MM"
					],
					"progression": {
						"*": 2
					}
				}
			],
			"entries": [
				"Je hebt geleerd je wil uit te oefenen op je spreuken om ze anders te laten werken:",
				{
					"type": "list",
					"items": [
						"Je leert twee {@filter Metamagie|optionalfeatures|Feature Type=MM} opties naar keuze van de tovenaarsklasse. Je kunt slechts één Metamagic-optie gebruiken voor een spreuk als je die uitspreekt, tenzij de optie anders aangeeft. Telkens wanneer je een level bereikt dat de Ability Score Improvement eigenschap verleent, kun je een van deze Metamagic opties vervangen door een andere uit de tovenaarsklasse.",
						"Je krijgt 2 toverij punten om te besteden aan Metamagic (deze punten worden opgeteld bij alle toverij punten die je hebt van een andere bron maar kunnen alleen gebruikt worden aan Metamagic). Je krijgt alle gebruikte tovenaarspunten terug als je een lange rustperiode beëindigt."
					]
				}
			]
		},
		{
			"name": "Mobile",
			"source": "PHB",
			"page": 168,
			"entries": [
				"Je bent uitzonderlijk snel en behendig. Je krijgt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Je snelheid neemt toe met 3 meter.",
						"Als je de actie {@action Dash} gebruikt, kost {@quickref difficult terrain||3} je geen extra beweging in die beurt.",
						"Als je een mêlee aanval uitvoert tegen een wezen, lok je geen gelegenheidsaanvallen uit van dat wezen voor de rest van de beurt, of je nu raakt of niet."
					]
				}
			]
		},
		{
			"name": "Moderately Armored",
			"source": "PHB",
			"page": 168,
			"prerequisite": [
				{
					"proficiency": [
						{
							"armor": "light"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"armorProficiencies": [
				{
					"medium": true,
					"shield|phb": true
				}
			],
			"entries": [
				"Je hebt getraind om het gebruik van medium harnassen en schilden onder de knie te krijgen, met de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Je behaalt vaardigheid met gemiddelde bepantsering en schilden."
					]
				}
			]
		},
		{
			"name": "Mounted Combatant",
			"source": "PHB",
			"page": 168,
			"entries": [
				"Je bent een gevaarlijke vijand als je te paard bent. Als je bereden bent en niet {@condition incapacitated}, krijg je de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Je hebt voordeel op mêlee-aanvalsrollen tegen elk niet-gestegen wezen dat kleiner is dan je rijdier.",
						"Je kunt een aanval op je rijdier op jou laten richten.",
						"Als je rijdier onderhevig is aan een effect dat hem toestaat een Dexterity saving throw te doen om slechts de helft van de schade op te lopen, loopt hij geen schade op als de saving throw slaagt, en slechts de helft als hij faalt."
					]
				}
			]
		},
		{
			"name": "Mystic Conflux",
			"source": "TDCSR",
			"page": 190,
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"identify"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Je hebt een intuïtief begrip van de manier waarop magie ebt en vloeit in betoverde voorwerpen. Zulke voorwerpen stemmen zich gemakkelijk op jou af en je bent in staat om hun geheimen te ontcijferen. Je hebt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Je kunt je op maximaal vier magische voorwerpen tegelijk afstemmen.",
						"Je kunt de {@spell identify} spreuk uitspreken zonder een spreukslot of materiële componenten uit te geven. Je moet een {@quickref resting|PHB|2|0|lange pauze} voltooien voordat je het opnieuw kunt doen."
					]
				}
			]
		},
		{
			"name": "Observant",
			"source": "PHB",
			"page": 168,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Als u de details van uw omgeving snel opmerkt, hebt u de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Als je de mond van een schepsel kunt zien terwijl het een taal spreekt die je begrijpt, kun je interpreteren wat het zegt door zijn lippen te lezen.",
						"Je hebt een +5 bonus op je passieve wijsheid ({@skill Perception}) en passieve intelligentie ({@skill Investigation}) scores."
					]
				}
			]
		},
		{
			"name": "Orcish Fury",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "half-orc"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Je woede brandt onvermoeibaar. Je krijgt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Wanneer je raakt met een aanval met een {@filter eenvoudig of martial wapen|items|source=phb|category=basic|type=martial weapon;simple weapon}, kun je één van de schade-dobbelstenen van het wapen een extra keer gooien en toevoegen als extra schade van het type schade van het wapen. Als je deze vaardigheid eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een korte of lange rust hebt genomen.",
						"Onmiddellijk nadat je je Relentless Endurance eigenschap gebruikt, kun je je reactie gebruiken om één wapenaanval te doen."
					]
				}
			]
		},
		{
			"name": "Outlands Envoy",
			"source": "SatO",
			"page": 10,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato|scion of the outer planes (the outlands)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Je hebt veel tijd doorgebracht in Sigil of de Outlands, het kruispunt van het multiversum. Omdat je doordrenkt bent van convergerende planaire energieën, krijg je deze voordelen:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Afgezant kruispunt",
							"entries": [
								"Je leert de {@spell misty step} en {@spell tongues} spreuken. Je kunt elke spreuk één keer uitspreken met behulp van deze vaardigheid zonder een spreukenslot, en je moet een lange rustperiode voltooien voordat je die spreuk opnieuw op deze manier kunt uitspreken. Als je {@spell tongues} spreuken gebruikt met deze vaardigheid, heb je geen materiële componenten nodig. Je kunt deze spreuken ook uitspreken met behulp van spell slots die je hebt van het juiste niveau. De spreukvaardigheid van de spreuk is degene die je hebt gekozen toen je de Scion of the Outer Planes feat kreeg."
							]
						}
					]
				}
			]
		},
		{
			"name": "Piercer",
			"source": "TCE",
			"page": 80,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Je hebt een doordringende precisie in de strijd bereikt, die je de volgende voordelen biedt:",
				{
					"type": "list",
					"items": [
						"Eenmaal per beurt, als je een wezen raakt met een aanval die piercing damage veroorzaakt, kun je een van de schade-dobbelstenen van de aanval opnieuw gooien, en moet je de nieuwe worp gebruiken.",
						"Wanneer je een kritieke treffer scoort die een wezen piercing-schade toebrengt, mag je één extra schade-dobbelsteen gooien om te bepalen hoeveel extra piercing-schade het doelwit oploopt."
					]
				}
			]
		},
		{
			"name": "Planar Wanderer",
			"source": "SatO",
			"page": 11,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato"
					]
				}
			],
			"entries": [
				"Je kunt gebruik maken van de krachten van het multiversum om kosmische extremen te overleven en door de oneindige rijken te reizen, wat je deze voordelen oplevert:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Planaire aanpassing",
							"entries": [
								"Wanneer je een lange rust beëindigt, krijg je weerstand tegen zuur-, koude- of vuurschade (jouw keuze) tot je je volgende lange rust beëindigt."
							]
						},
						{
							"type": "item",
							"name": "Portaal kraker",
							"entries": [
								"Door je ervaring met portalen kun je ze openen zonder portaalsleutel. Als actie kun je je concentreren op een portaal waarvan je weet dat het zich binnen 1,5 meter van jezelf bevindt en een DC 20 Intelligentie ({@skill Arcana}) check doen. Als je niet slaagt, loop je {@damage 3d8} psychische schade op en kun je dit voordeel niet meer op dat portaal gebruiken tot je een lange rustpauze hebt gehad. Bij een succesvolle controle kun je het portaal 1 uur lang open of dicht forceren. Gedurende die tijd reageert het portaal niet op zijn portaalsleutel tenzij een wezen dat de sleutel gebruikt slaagt in een DC 20 Intelligentie ({@skill Arcana}) controle als een actie."
							]
						},
						{
							"type": "item",
							"name": "Portaalgevoel",
							"entries": [
								"Je weet de richting naar het laatste planaire portaal dat je hebt gebruikt zolang jij en het portaal op hetzelfde bestaansvlak zijn. Bovendien kun je als actie de locatie detecteren van alle portalen die zich binnen 9 meter van je bevinden en die niet volledig bedekt zijn. Als je eenmaal een portaal hebt gedetecteerd met deze actie, kun je de actie niet meer gebruiken tot je een lange rust hebt gehad."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Poisoner",
			"source": "TCE",
			"page": 80,
			"toolProficiencies": [
				{
					"poisoner's kit": true
				}
			],
			"entries": [
				"Je kunt dodelijk vergif bereiden en afleveren, wat je de volgende voordelen geeft:",
				{
					"type": "list",
					"items": [
						"Als je een schade rol maakt die gifschade veroorzaakt, negeert het de weerstand tegen gifschade.",
						"Je kunt een wapen of een stuk munitie vergiftigen als een bonus actie, in plaats van een actie.",
						"Je behaalt vaardigheid met de {@item poisoner's kit|phb} als je die nog niet hebt. Met een uur werk met een {@item poisoner's kit|phb} en 50 gp aan materialen kun je een aantal doses krachtig gif maken dat gelijk is aan je bekwaamheidsbonus. Eenmaal aangebracht op een wapen of een stuk munitie, behoudt het gif zijn potentie gedurende 1 minuut of totdat je met het wapen of de munitie slaat. Wanneer een wezen schade oploopt door het omhulde wapen of de omhulde munitie, moet dat wezen slagen op een DC 14 Grondwettelijke saving throw of {@damage 2d8} gifschade oplopen en {@condition poisoned} worden tot het einde van je volgende beurt."
					]
				}
			]
		},
		{
			"name": "Polearm Master",
			"source": "PHB",
			"page": 168,
			"entries": [
				"Je kunt je vijanden op afstand houden met reikwapens. Je krijgt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Wanneer je de actie {@action Attack} uitvoert en aanvalt met slechts een {@item glaive|phb}, {@item halberd|phb}, {@item quarterstaff|phb} of {@item spear|phb} wapen, kun je een bonusactie gebruiken om een mêlee-aanval uit te voeren met het andere uiteinde van het wapen; deze aanval gebruikt dezelfde vaardigheidsfactor als de primaire aanval. De schade die het wapen aan deze aanval toebrengt is een {@dice d4}, en de aanval brengt schade toe door verwonding.",
						"Terwijl je een {@item glaive|phb}, {@item halberd|phb}, {@item pike|phb}, {@item quarterstaff|phb}, of {@item spear|phb} wapen hanteert, lokken andere wezens een gelegenheidsaanval van je uit als ze binnen het bereik komen dat je met dat wapen hebt."
					]
				}
			]
		},
		{
			"name": "Prodigy",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "half-elf"
						},
						{
							"name": "half-orc"
						},
						{
							"name": "menselijk"
						}
					]
				}
			],
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"athletics",
							"acrobatics",
							"sleight of hand",
							"stealth",
							"arcana",
							"history",
							"investigation",
							"nature",
							"religion",
							"animal handling",
							"insight",
							"medicine",
							"perception",
							"survival",
							"deception",
							"intimidation",
							"performance",
							"persuasion"
						]
					}
				}
			],
			"languageProficiencies": [
				{
					"any": 1
				}
			],
			"toolProficiencies": [
				{
					"any": 1
				}
			],
			"entries": [
				"Je hebt een gave om nieuwe dingen te leren. Je krijgt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Je krijgt een {@table skills|phb|vaardigheidsproficiëntie} naar keuze, een {@filter gereedschapsvaardigheid|items|type=tool;artisan's tools} naar keuze, en vloeiendheid in een taal naar keuze.",
						"Kies één vaardigheid waarin je vaardigheid hebt. Je wordt expert in die vaardigheid, wat betekent dat je proficiency bonus verdubbeld wordt voor elke ability check die je ermee doet. De vaardigheid die je kiest moet een vaardigheid zijn die nog niet profiteert van een eigenschap, zoals Expertise, die je proficiency bonus verdubbelt."
					]
				}
			]
		},
		{
			"name": "Quicksmithing",
			"source": "PSK",
			"page": 13,
			"prerequisite": [
				{
					"ability": [
						{
							"int": 13
						}
					]
				}
			],
			"toolProficiencies": [
				{
					"anyArtisansTool": 1
				}
			],
			"additionalSpells": [
				{
					"ability": "int",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Je beheerst de kunst van het ter plekke uitvinden, verbeteren en in elkaar knutselen. Je kunt je talenten gebruiken om onmiddellijke, kortdurende magische effecten te creëren die lijken op spreuken, mits je de tijd hebt en over voldoende aether beschikt.",
				"Als je deze prestatie kiest, beheers je twee magische effecten, die elk het effect van een spreuk van het 1e niveau met de rituele markering nabootsen. Deze spreuken kunnen uit elke klassenlijst komen, maar de intelligentie is je vaardigheid om ze te bezweren.",
				"Als je een schema tegenkomt dat gericht is op snelsmeden of als je studeert met een andere snelsmid, kun je misschien een andere spreuk toevoegen aan de effecten die je beheerst. Het niveau van de spreuk mag niet hoger zijn dan de helft van je niveau (naar boven afgerond), en de spreuk moet het rituele label hebben. Het proces om de spreuk onder de knie te krijgen duurt 2 uur per niveau van de spreuk, en kost 50 gp per niveau. De kosten bestaan uit de aether die je gebruikt als je experimenteert met het effect van de spreuk om hem onder de knie te krijgen.",
				"Bovendien ben je vaardig met {@item artisan's tools|PHB} (gereedschap van een quicksmith). Met dit gereedschap kun je 1 uur en 10 gp aan materialen besteden om een klein uurwerkapparaat te bouwen (AC 5, 1 pk). Het apparaat houdt na 24 uur op te functioneren, tenzij je 1 uur spendeert om het te repareren zodat het blijft functioneren. Je kunt je actie gebruiken om het apparaat te ontmantelen, waarna je de materialen kunt terugwinnen die je hebt gebruikt om het te maken. Je kunt maximaal drie van deze apparaten tegelijk actief hebben.",
				"Wanneer u een apparaat aanmaakt, kiest u een van de volgende opties:",
				{
					"type": "entries",
					"name": "Uurwerk Speelgoed",
					"entries": [
						"Dit speelgoed is een uurwerkdier, -monster of -persoon, zoals een kikker, muis, vogel, draak of soldaat. Als je het speelgoed op de grond plaatst, beweegt het bij elke beurt 1,5 meter in een willekeurige richting over de grond. Het maakt geluiden die passen bij het wezen dat het voorstelt."
					]
				},
				{
					"type": "entries",
					"name": "Vuurstarter",
					"entries": [
						"Dit apparaat produceert een miniatuur vlam, die je kunt gebruiken om een kaars, fakkel, of kampvuur aan te steken. Om het apparaat te gebruiken moet je actie ondernemen."
					]
				},
				{
					"type": "entries",
					"name": "Muziekdoos",
					"entries": [
						"Wanneer geopend, speelt deze muziekdoos één enkel liedje op een matig volume. De box stopt met spelen wanneer het einde van het liedje is bereikt of wanneer hij wordt gesloten."
					]
				}
			]
		},
		{
			"name": "Remarkable Recovery",
			"source": "TDCSR",
			"page": 190,
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				"Je lichaam heeft het vermogen om snel te herstellen van vreselijke verwondingen en is ongewoon ontvankelijk voor helende magie. Je krijgt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Als je succesvol gestabiliseerd bent terwijl je sterft, krijg je weer hit points gelijk aan je Constitution modifier (minimaal 1).",
						"Telkens wanneer je weer hit points krijgt als gevolg van een spreuk, drankje of klasse-eigenschap (maar niet deze feat), krijg je extra hit points gelijk aan je Constitution modifier (minimaal 1)."
					]
				}
			]
		},
		{
			"name": "Resilient",
			"source": "PHB",
			"page": 168,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1,
						"entry": "Verhoog de gekozen vaardigheidsscore met 1, tot een maximum van 20."
					}
				}
			],
			"savingThrowProficiencies": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						]
					}
				}
			],
			"entries": [
				"Kies één vaardigheidsscore. Je krijgt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Je wordt vaardig in het redden van worpen met de gekozen vaardigheid."
					]
				}
			]
		},
		{
			"name": "Revenant Blade",
			"source": "ERLW",
			"page": 22,
			"prerequisite": [
				{
					"race": [
						{
							"name": "elf"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Je stamt af van een meester in de {@item double-bladed scimitar|ERLW}, en een deel van dat meesterschap is op jou overgegaan. Je krijgt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Als je een tweesnijdend kromzwaard met twee handen vasthoudt, krijg je een +1 bonus voor de Armor Class.",
						"Een tweesnijdend kromzwaard heeft de fijnheidseigenschap als je het hanteert."
					]
				}
			]
		},
		{
			"name": "Righteous Heritor",
			"source": "SatO",
			"page": 11,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato|scion of the outer planes (good outer plane)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Je kunt de kosmische krachten van het goede kanaliseren om deze voordelen te verkrijgen:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Pijn verzachten",
							"entries": [
								"Wanneer jij of een wezen binnen 9 meter van je schade oploopt, kun je je reactie gebruiken om die schade te verminderen met {@dice 1d10} + je vaardigheidsbonus. Je kunt dit voordeel een aantal keer gebruiken dat gelijk is aan je vaardigheidsbonus, en je krijgt alle verbruikte functies terug als je een lange rust neemt."
							]
						}
					]
				}
			]
		},
		{
			"name": "Ritual Caster",
			"source": "PHB",
			"page": 169,
			"prerequisite": [
				{
					"ability": [
						{
							"int": 13
						},
						{
							"wis": 13
						}
					]
				}
			],
			"additionalSpells": [
				{
					"name": "Bard Spreuken",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Bard|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				},
				{
					"name": "Geestelijke spreuken",
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Cleric|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				},
				{
					"name": "Druïde spreuken",
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Druid|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				},
				{
					"name": "Tovenaars spreuken",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Sorcerer|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				},
				{
					"name": "Warlock spreuken",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Warlock|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				},
				{
					"name": "Tovenaarsspreuken",
					"ability": "int",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Wizard|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Je hebt een aantal spreuken geleerd die je als rituelen kunt uitspreken. Deze spreuken staan geschreven in een ritueelboek, dat je in je hand moet hebben als je een van deze spreuken uitspreekt.",
				"Als je deze prestatie kiest, krijg je een ritueel boek met twee spreuken van het 1e niveau naar keuze. Kies een van de volgende klassen: {@filter bard|spells|level=1|class=bard|components & miscellaneous=ritual}, {@filter geestelijke|spells|level=1|class=cleric|components & miscellaneous=ritual}, {@filter druïde|spells|level=1|class=druid|components & miscellaneous=ritual}, {@filter tovenaar|spells|level=1|class=sorcerer|components & miscellaneous=ritual}, {@filter Warlock|spells|level=1|class=warlock|components & miscellaneous=ritual}, of {@filter tovenaar|spells|level=1|class=wizard|components & miscellaneous=ritual}. Je moet je spreuken kiezen uit de spreukenlijst van die klasse, en de spreuken die je kiest moeten het rituele label hebben. De klasse die je kiest bepaalt ook je bezweringsvaardigheid voor deze spreuken: Charisma voor bard, sorcerer of warlock; Wisdom voor cleric of druid; of Intelligence voor wizard.",
				"Als je een spreuk in geschreven vorm tegenkomt, zoals een magisch {@item spell scroll} of een tovenaarsspreukenboek, kun je die misschien aan je ritueelboek toevoegen. De spreuk moet op de spreukenlijst staan van de klasse die je gekozen hebt, het niveau van de spreuk mag niet hoger zijn dan de helft van je niveau (naar boven afgerond), en hij moet het rituele label hebben. Het kopiëren van de spreuk in je rituele boek duurt 2 uur per niveau van de spreuk, en kost 50 gp per niveau. De kosten bestaan uit de materiele bestanddelen die je gebruikt om de spreuk onder de knie te krijgen, en de fijne inkt die je nodig hebt om de spreuk vast te leggen."
			],
			"hasFluffImages": true
		},
		{
			"name": "Rune Shaper",
			"source": "BGG",
			"page": 18,
			"prerequisite": [
				{
					"spellcastingFeature": true
				},
				{
					"background": [
						{
							"name": "Rune Carver",
							"displayEntry": "{@background Rune Carver|BGG}"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1": [
									"comprehend languages"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Je hebt de magie van Reuzenrunen bestudeerd, wat je de volgende voordelen geeft:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Talen begrijpen",
							"entries": [
								"Je leert de {@spell comprehend languages} spreuk. Je kunt deze spreuk uitspreken zonder een spreukslot uit te geven, en je moet een lange rustperiode voltooien voordat je hem weer op deze manier kunt uitspreken. Je kunt deze spreuk ook uitspreken met alle spell slots die je hebt."
							]
						},
						{
							"type": "item",
							"name": "Rune Magie",
							"entries": [
								"Je kent een aantal runen dat gelijk is aan de helft van je vaardigheidsbonus (naar beneden afgerond), gekozen uit de tabel Rune Spells. Telkens wanneer je klaar bent met een lange rust, kun je elke rune die je kent inschrijven op een niet-magisch wapen, pantser, kledingstuk of ander voorwerp dat je aanraakt. Je leert tijdelijk de 1e-level spreuken die overeenkomen met de runen die je hebt ingegrift, zoals aangegeven op de tabel met runen spreuken, en je kent die spreuken totdat je klaar bent met een lange rustperiode, wanneer de runen vervagen. Terwijl je een met runen gemarkeerd voorwerp draagt of draagt, kun je de spreuken die bij die runen horen uitspreken met alle spreukenslots die je hebt.",
								"Je kunt ook een rune aanroepen die is gegraveerd op een voorwerp dat je draagt of bij je hebt en de bijbehorende spreuk uitspreken zonder een spreukenslot uit te geven of materiële componenten te gebruiken. Als je de spreuk eenmaal op deze manier hebt uitgesproken, kun je dat pas weer doen na een lange rustpauze. Je spreukvaardigheid voor deze vaardigheid is Intelligentie, Wijsheid of Charisma (kies wanneer je deze vaardigheid selecteert).",
								"Elke keer dat je een level stijgt, kun je een van de runen die je kent vervangen door een andere uit de Rune Spells tabel.",
								{
									"type": "table",
									"colStyles": [
										"col-2",
										"col-10"
									],
									"colLabels": [
										"Rune",
										"Spell"
									],
									"rows": [
										[
											"Cloud",
											"{@spell Fog cloud}"
										],
										[
											"Death",
											"{@spell Inflict wounds}"
										],
										[
											"Dragon",
											"{@spell Chromatic orb}"
										],
										[
											"Enemy",
											"{@spell Disguise self}"
										],
										[
											"Fire",
											"{@spell Burning hands}"
										],
										[
											"Friend",
											"{@spell Speak with animals}"
										],
										[
											"Frost",
											"{@spell Armor of Agathys}"
										],
										[
											"Hill",
											"{@spell Goodberry}"
										],
										[
											"Journey",
											"{@spell Longstrider}"
										],
										[
											"King",
											"{@spell Command}"
										],
										[
											"Mountain",
											"{@spell Entangle}"
										],
										[
											"Stone",
											"{@spell Sanctuary}"
										],
										[
											"Storm",
											"{@spell Thunderwave}"
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Savage Attacker",
			"source": "PHB",
			"page": 169,
			"entries": [
				"Eenmaal per beurt, wanneer u schade toebrengt aan een aanval met een wapen, kunt u de dobbelstenen van het wapen opnieuw toebrengen en het totaal gebruiken."
			]
		},
		{
			"name": "Scion of the Outer Planes",
			"source": "SatO",
			"page": 12,
			"prerequisite": [
				{
					"campaign": [
						"Planescape"
					]
				}
			],
			"resist": [
				{
					"choose": {
						"from": [
							"poison",
							"necrotic",
							"radiant",
							"force",
							"psychic"
						]
					}
				}
			],
			"additionalSpells": [
				{
					"name": "Chaotische Buiten Vlakte",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"minor illusion#c"
						]
					}
				},
				{
					"name": "Evil Outer Plane",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"chill touch#c"
						]
					}
				},
				{
					"name": "Goede Buiten Vlakte",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"sacred flame#c"
						]
					}
				},
				{
					"name": "Wettige Buiten Vlakte",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"guidance#c"
						]
					}
				},
				{
					"name": "De Buitenlanden",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"mage hand#c"
						]
					}
				}
			],
			"entries": [
				"Je verbinding met een Buitenvlak doordrenkt je met de energie daar. Kies een type Plane uit de Planar Infusion tabel. Je keuze geeft je weerstand tegen een schadetype en de mogelijkheid om een cantrip uit te voeren, zoals aangegeven in de tabel. Je kunt deze cantrip uitvoeren zonder materiële componenten en je spreukvaardigheid hiervoor is Intelligentie, Wijsheid of Charisma (kies wanneer je deze vaardigheid selecteert).",
				{
					"type": "table",
					"colStyles": [
						"col-4",
						"col-4",
						"col-4"
					],
					"colLabels": [
						"Plane",
						"Damage Resistance",
						"Cantrip"
					],
					"rows": [
						[
							"Chaotic Outer Plane",
							"Poison",
							"{@spell Minor illusion}"
						],
						[
							"Evil Outer Plane",
							"Necrotic",
							"{@spell Chill touch}"
						],
						[
							"Good Outer Plane",
							"Radiant",
							"{@spell Sacred flame}"
						],
						[
							"Lawful Outer Plane",
							"Force",
							"{@spell Guidance}"
						],
						[
							"The Outlands",
							"Psychic",
							"{@spell Mage hand}"
						]
					]
				}
			]
		},
		{
			"name": "Second Chance",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "halfling"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"con",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Het geluk is je gunstig gezind als iemand je probeert te slaan. Je krijgt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Als een wezen dat je kunt zien je raakt met een aanvalsrol, kun je je reactie gebruiken om dat wezen te dwingen een reroll te doen. Als je deze vaardigheid eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je initiatief neemt aan het begin van een gevecht of totdat je een korte of lange rust hebt genomen."
					]
				}
			]
		},
		{
			"name": "Sentinel",
			"source": "PHB",
			"page": 169,
			"entries": [
				"Je hebt technieken onder de knie om voordeel te halen uit elke druppel in de wacht van een vijand:",
				{
					"type": "list",
					"items": [
						"Als je een wezen raakt met een gelegenheidsaanval, wordt de snelheid van het wezen 0 voor de rest van de beurt.",
						"Wezens lokken gelegenheidsaanvallen van je uit, zelfs als ze de {@action Disengage} actie uitvoeren voordat ze je bereik verlaten.",
						"Wanneer een wezen binnen 1,5 meter van je een aanval uitvoert tegen een ander doelwit dan jij (en dat doelwit heeft deze eigenschap niet), kun je je reactie gebruiken om een melee wapenaanval uit te voeren tegen het aanvallende wezen."
					]
				}
			]
		},
		{
			"name": "Servo Crafting",
			"source": "PSK",
			"page": 13,
			"prerequisite": [
				{
					"ability": [
						{
							"int": 13
						}
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"ritual": [
								"find familiar"
							]
						}
					}
				}
			],
			"entries": [
				"Je bent bedreven in het maken van {@creature servo|psk|servos}-piepkleine constructies die als persoonlijke assistenten fungeren. Je kunt de {@spell find familiar} spreuk als een ritueel uitspreken, waarbij je een {@creature servo|psk} creëert die als je bekende dient in plaats van een dier. De statistieken van een {@creature servo|psk} staan in het \"Artefact creaturen\" gedeelte van dit document. In alle andere opzichten functioneert een {@spell find familiar} zoals beschreven in de (%5%) spreuk.",
				"U kunt telepathisch communiceren met uw vertrouwde servo en waarnemen via zijn zintuigen zolang u op hetzelfde niveau van bestaan bent. Je kunt via je servo spreken met je eigen stem.",
				"Bovendien, als je de {@action Attack} actie doet, kun je één van je eigen aanvallen opgeven om je servo familiar toe te staan één aanval van zichzelf te doen."
			],
			"hasFluffImages": true
		},
		{
			"name": "Shadow Touched",
			"source": "TCE",
			"page": 80,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"additionalSpells": [
				{
					"ability": "inherit",
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"invisibility",
									{
										"choose": "level=1|school=I;N"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Je blootstelling aan de magie van de Shadowfell heeft je veranderd, en geeft je de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Je leert de {@spell invisibility} spreuk en een {@filter 1e niveau spreuk|spells|level=1|school=I;N} naar keuze. De {@filter 1e niveau spreuk|spells|level=1|school=I;N} moet van de illusie- of necromantieschool zijn. Je kunt elk van deze spreuken uitspreken zonder een spell slot te gebruiken. Als je een van deze spreuken eenmaal op deze manier hebt uitgesproken, kun je die spreuk niet meer op deze manier uitspreken totdat je een lange rustperiode hebt afgelegd. Je kunt deze spreuken ook uitspreken met spreukgleuven van het juiste niveau. De bezweringsvaardigheid van de spreuk is de vaardigheid die door deze prestatie wordt verhoogd."
					]
				}
			]
		},
		{
			"name": "Sharpshooter",
			"source": "PHB",
			"page": 170,
			"entries": [
				"Je hebt afstandswapens onder de knie en kunt schoten maken die anderen onmogelijk vinden. Je krijgt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Aanvallen op lange afstand zijn niet nadelig voor je aanvalsrollen met het lange wapen.",
						"Uw afstandswapen aanvallen negeren halve dekking en driekwart dekking.",
						"Voordat je een aanval doet met een wapen met een grote reikwijdte waar je bedreven in bent, kun je ervoor kiezen om een -5 penalty te nemen op de aanvalsrol. Als de aanval raakt, voeg je +10 toe aan de schade van de aanval."
					]
				}
			]
		},
		{
			"name": "Shield Master",
			"source": "PHB",
			"page": 170,
			"entries": [
				"Je gebruikt schilden niet alleen voor bescherming maar ook voor de aanval. Je krijgt de volgende voordelen als je een {@item shield|phb} hanteert:",
				{
					"type": "list",
					"items": [
						"Als je tijdens je beurt de {@action Attack} actie uitvoert, kun je een bonusactie gebruiken om te proberen {@action shove} een wezen binnen 1,5 meter van je af te slaan met je schild.",
						"Als je dat niet bent {@condition incapacitated}, kan je de AC bonus van je schild toevoegen aan elke Dexterity saving throw die je doet tegen een spreuk of ander schadelijk effect dat enkel jou treft.",
						"Als je wordt onderworpen aan een effect dat je toestaat om een Dexterity saving throw te doen om slechts de helft van de schade op te lopen, kun je je reactie gebruiken om geen schade op te lopen als je slaagt op de saving throw, door je schild tussen jezelf en de bron van het effect te plaatsen."
					]
				}
			]
		},
		{
			"name": "Skill Expert",
			"source": "TCE",
			"page": 80,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"athletics",
							"acrobatics",
							"sleight of hand",
							"stealth",
							"arcana",
							"history",
							"investigation",
							"nature",
							"religion",
							"animal handling",
							"insight",
							"medicine",
							"perception",
							"survival",
							"deception",
							"intimidation",
							"performance",
							"persuasion"
						]
					}
				}
			],
			"expertise": [
				{
					"anyProficientSkill": 1
				}
			],
			"entries": [
				"Je hebt je vaardigheid in bepaalde vaardigheden aangescherpt, wat je de volgende voordelen geeft:",
				{
					"type": "list",
					"items": [
						"Je behaalt vaardigheid in één {@table skills|phb|vaardigheid} van je keuze.",
						"Kies één vaardigheid waarin je vaardigheid hebt. Je wordt expert in die vaardigheid, wat betekent dat je proficiency bonus verdubbeld wordt voor elke ability check die je ermee doet. De vaardigheid die je kiest moet een vaardigheid zijn die nog niet profiteert van een eigenschap, zoals Expertise, die je proficiency bonus verdubbelt."
					]
				}
			]
		},
		{
			"name": "Skilled",
			"source": "PHB",
			"page": 170,
			"skillToolLanguageProficiencies": [
				{
					"choose": [
						{
							"from": [
								"anySkill",
								"anyTool"
							],
							"count": 3
						}
					]
				}
			],
			"entries": [
				"Je behaalt vaardigheid in een combinatie van drie {@table skills|phb} of {@filter gereedschap|items|type=tools;artisan's tools;instrument;gaming set;vehicle (land);vehicle (water)} van jouw keuze."
			]
		},
		{
			"name": "Skulker",
			"source": "PHB",
			"page": 170,
			"prerequisite": [
				{
					"ability": [
						{
							"dex": 13
						}
					]
				}
			],
			"entries": [
				"Je bent een expert in het sluipen door schaduwen. Je krijgt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Je kunt je proberen te verbergen als je licht verduisterd bent voor het wezen waarvoor je je verbergt.",
						"Wanneer je verborgen bent voor een schepsel en het mist met een aanval met een afstandswapen, verraadt het uitvoeren van de aanval je positie niet.",
						"Schemerig licht is niet nadelig voor je wijsheidschecks ({@skill Perception}) die op zicht gebaseerd zijn."
					]
				}
			]
		},
		{
			"name": "Slasher",
			"source": "TCE",
			"page": 81,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"U hebt geleerd waar u moet snijden om de beste resultaten te krijgen, wat u de volgende voordelen biedt:",
				{
					"type": "list",
					"items": [
						"Eenmaal per beurt wanneer je een wezen raakt met een aanval die snijdende schade toebrengt, kun je de snelheid van het doelwit met 3 meter verminderen tot het begin van je volgende beurt.",
						"Als je een kritieke treffer scoort die een wezen snijschade toebrengt, verwond je dat wezen hevig. Tot het begin van je volgende beurt, heeft het doelwit nadeel op alle aanvalsrollen."
					]
				}
			]
		},
		{
			"name": "Soul of the Storm Giant",
			"source": "BGG",
			"page": 19,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (storm strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Je hebt de tempestmagie gemanifesteerd die kenmerkend is voor stormreuzen, wat je de volgende voordelen geeft:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Aura van maalstroom",
							"entries": [
								"Als bonusactie omring je jezelf met een aura van magische wind en bliksem die zich 3 meter van je uitstrekt in elke richting, maar niet door totale dekking. De aura duurt tot het begin van je volgende beurt of tot je uitgeschakeld wordt. Terwijl de aura actief is, heb je weerstand tegen bliksem- en donderschade. Daarnaast hebben aanvalsrollen tegen jou nadeel, en telkens als een ander wezen zijn beurt begint binnen de aura, kun je het wezen dwingen een Sterkte reddingsworp te doen (DC is gelijk aan 8 + je vaardigheidsbonus + de modifier van de vaardigheid verhoogd met deze prestatie). Als de redding mislukt, wordt de snelheid van het wezen gehalveerd tot het begin van zijn volgende beurt. Je kunt deze bonusactie een aantal keer gebruiken, gelijk aan je vaardigheidsbonus, en je krijgt alle gebruikte acties terug als je een lange rustpauze neemt."
							]
						}
					]
				}
			]
		},
		{
			"name": "Spell Sniper",
			"source": "PHB",
			"page": 170,
			"prerequisite": [
				{
					"spellcasting": true
				}
			],
			"additionalSpells": [
				{
					"name": "Bard Spreuken",
					"ability": "cha",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Bard|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				},
				{
					"name": "Geestelijke spreuken",
					"ability": "wis",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Cleric|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				},
				{
					"name": "Druïde spreuken",
					"ability": "wis",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Druid|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				},
				{
					"name": "Tovenaars spreuken",
					"ability": "cha",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Sorcerer|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				},
				{
					"name": "Warlock spreuken",
					"ability": "cha",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Warlock|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				},
				{
					"name": "Tovenaarsspreuken",
					"ability": "int",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Wizard|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				}
			],
			"entries": [
				"Je hebt technieken geleerd om je aanvallen met bepaalde soorten spreuken te verbeteren, waardoor je de volgende voordelen hebt:",
				{
					"type": "list",
					"items": [
						"Als je een spreuk doet waarbij je een aanvalsrol moet maken, wordt het bereik van de spreuk verdubbeld.",
						"Uw spreukaanvallen negeren halve dekking en driekwart dekking.",
						"Je leert één bezwering die een aanvalsrol vereist. Kies de bezwering uit de {@filter bard|spells|level=0|class=bard|spell attack=m;r;o}, {@filter geestelijke|spells|level=0|class=cleric|spell attack=m;r;o}, {@filter druïde|spells|level=0|class=druid|spell attack=m;r;o}, {@filter tovenaar|spells|level=0|class=sorcerer|spell attack=m;r;o}, {@filter Warlock|spells|level=0|class=warlock|spell attack=m;r;o}, of {@filter tovenaar|spells|level=0|class=wizard|spell attack=m;r;o} lijst met bezweringen. Je tovervaardigheid voor deze cantrip hangt af van de toverlijst die je hebt gekozen: Charisma voor bard, tovenaar of warlock; Wisdom voor cleric of druïde; of Intelligentie voor tovenaar."
					]
				}
			]
		},
		{
			"name": "Spelldriver",
			"source": "TDCSR",
			"page": 190,
			"prerequisite": [
				{
					"level": 11,
					"spellcasting2020": true
				}
			],
			"entries": [
				"Door intense focus, training en toewijding heb je de technieken van rapid spellcasting onder de knie gekregen.",
				"Als je je bonusactie gebruikt om een spreuk van 1e niveau of hoger uit te spreken, kun je je actie ook gebruiken om een andere spreuk van 1e niveau of hoger uit te spreken. Als je echter twee of meer toverspreuken in één beurt uitvoert, kan er maar één van 3de niveau of hoger zijn.",
				{
					"type": "inset",
					"name": "Regels Tip: Meerdere spreuken uitspreken",
					"page": 190,
					"entries": [
						"Normaal gesproken, als je een spreuk als bonusactie uitvoert, kun je je actie niet gebruiken om die beurt ook een spreuk uit te voeren, tenzij die spreuk een cantrip is-{@note zie {@book PHB p202|PHB|10|Bonus Action}.} De Spelldriver feat verwijdert die beperking, maar de focus die nodig is om meerdere spreuken in dezelfde ronde te kanaliseren beperkt nog steeds de totale kracht van die spreuken."
					]
				}
			]
		},
		{
			"name": "Squat Nimbleness",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "dwerg"
						},
						{
							"name": "kleine race",
							"displayEntry": "a Small race"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"acrobatics",
							"athletics"
						]
					}
				}
			],
			"entries": [
				"Je bent ongewoon behendig voor jouw ras. Je hebt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Verhoog je loopsnelheid met 1,5 meter.",
						"Je behaalt vaardigheid in de {@skill Acrobatics} of {@skill Athletics} vaardigheid (jouw keuze).",
						"Je hebt voordeel bij elke Strength ({@skill Athletics}) of Dexterity ({@skill Acrobatics}) check die je maakt om te ontsnappen aan {@condition grappled}."
					]
				}
			]
		},
		{
			"name": "Squire of Solamnia",
			"source": "DSotDQ",
			"page": 34,
			"prerequisite": [
				{
					"campaign": [
						"Dragonlance"
					],
					"level": {
						"level": 1,
						"class": {
							"name": "Vechter",
							"visible": true
						}
					}
				},
				{
					"campaign": [
						"Dragonlance"
					],
					"level": {
						"level": 1,
						"class": {
							"name": "Paladijn",
							"visible": true
						}
					}
				},
				{
					"campaign": [
						"Dragonlance"
					],
					"background": [
						{
							"name": "Ridder van Solamnia",
							"displayEntry": "{@background Knight of Solamnia|DSotDQ}"
						}
					]
				}
			],
			"entries": [
				"Uw training in de wegen van de Ridders van Solamnia geeft u deze voordelen:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Omhoog",
							"entries": [
								"Monteren of demonteren kost je slechts 1,5 meter beweging."
							]
						},
						{
							"type": "item",
							"name": "Nauwkeurige aanval",
							"entries": [
								"Eenmaal per beurt, wanneer je een wapenaanval doet tegen een wezen, kun je ervoor zorgen dat de aanval voordeel oplevert. Als de aanval raak is, rol je een {@dice d8} en voeg je het gerolde getal toe als bonus aan de schadeworp van de aanval. Je kunt dit voordeel een aantal keren gebruiken gelijk aan je vaardigheidsbonus, maar een gebruik wordt alleen opgebruikt als de aanval raak is. Je krijgt alle gebruikte toepassingen terug als je een lange rustpauze neemt."
							]
						}
					]
				},
				{
					"type": "inset",
					"name": "Lidmaatschap van ridderorden",
					"entries": [
						"Ridders van Solamnia zijn altijd slechts lid van één van de ordes van hun organisatie. In de loop van hun opleiding beginnen de meeste ridders als lid van de Kroonridders en gaan dan over naar andere ordes. Of een personage nu dit pad volgt of een ander, ze behouden wat ze geleerd hebben als lid van een orde, zelfs als ze zich bij een andere orde aansluiten. Characters kunnen veranderen van ridderorde, maar ze hebben altijd toegang tot de ridder van Solamnia eigenschappen die ze hebben verworven."
					]
				}
			]
		},
		{
			"name": "Strike of the Giants",
			"source": "BGG",
			"page": 19,
			"prerequisite": [
				{
					"proficiency": [
						{
							"weaponGroup": "martial"
						}
					]
				},
				{
					"background": [
						{
							"name": "Reusachtige vondeling",
							"displayEntry": "{@background Giant Foundling|BGG}"
						}
					]
				}
			],
			"entries": [
				"Je hebt oermagie geabsorbeerd die je een echo geeft van de macht van reuzen. Wanneer je deze eigenschap neemt, kies je een van de onderstaande voordelen. Eenmaal per beurt, wanneer je een doelwit raakt met een aanval met een melee wapen of een aanval met een geworpen wapen, kun je de aanval doordrenken met een extra effect, afhankelijk van het voordeel dat je hebt gekozen:",
				{
					"type": "entries",
					"name": "Wolkbreuk",
					"entries": [
						"Het doelwit krijgt een extra {@damage 1d4} donderschade. Als het doelwit een wezen is, moet het slagen voor een reddingsworp van Wisdom, of je wordt onzichtbaar voor het wezen tot het begin van je volgende beurt of tot onmiddellijk nadat je een aanvalsworp hebt gedaan of een spreuk hebt uitgesproken."
					]
				},
				{
					"type": "entries",
					"name": "Vuurslag",
					"entries": [
						"Het doelwit krijgt een extra {@damage 1d10} vuurschade."
					]
				},
				{
					"type": "entries",
					"name": "Vorst",
					"entries": [
						"Het doelwit krijgt een extra {@damage 1d6} koude schade. Als het doelwit een wezen is, moet het slagen op een Constitution saving throw, of zijn snelheid wordt gereduceerd tot 0 tot het begin van je volgende beurt."
					]
				},
				{
					"type": "entries",
					"name": "Slag op de heuvel",
					"entries": [
						"Het doelwit krijgt een extra {@damage 1d6} schade van het type wapen. Als het doelwit een wezen is, moet het slagen voor een Sterkte-reddende worp of de buikliggingconditie krijgen."
					]
				},
				{
					"type": "entries",
					"name": "Stenen aanval",
					"entries": [
						"Het doelwit krijgt een extra {@damage 1d6} krachtschade. Als het doelwit een wezen is, moet het slagen in een Sterkte reddingsworp of 3 meter van je vandaan worden geduwd in een rechte lijn."
					]
				},
				{
					"type": "entries",
					"name": "Stormaanval",
					"entries": [
						"Het doelwit krijgt een extra {@damage 1d6} bliksemschade. Als het doelwit een wezen is, moet het slagen op een Constitution saving throw, of het heeft nadeel op aanvalsrollen tot het begin van je volgende beurt.",
						"De DC voor deze effecten is gelijk aan 8 + je vaardigheidsbonus + je Strength of Constitution factor.",
						"Je kunt deze vaardigheid een aantal keer gebruiken dat gelijk is aan je vaardigheidsbonus, en je krijgt alle verbruikte functies terug als je een lange rustpauze beëindigt."
					]
				}
			]
		},
		{
			"name": "Strixhaven Initiate",
			"source": "SCC",
			"page": 36,
			"additionalSpells": [
				{
					"name": "Lorehold 1",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"light#c",
							"sacred flame#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=cleric;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Lorehold 2",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"light#c",
							"thaumaturgy#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=cleric;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Lorehold 3",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"sacred flame#c",
							"thaumaturgy#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=cleric;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Prismari 1",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"fire bolt#c",
							"prestidigitation#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;sorcerer"
									}
								]
							}
						}
					}
				},
				{
					"name": "Prismari 2",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"fire bolt#c",
							"ray of frost#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;sorcerer"
									}
								]
							}
						}
					}
				},
				{
					"name": "Prismari 3",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"prestidigitation#c",
							"ray of frost#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;sorcerer"
									}
								]
							}
						}
					}
				},
				{
					"name": "Quandrix 1",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"druidcraft#c",
							"guidance#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Quandrix 2",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"druidcraft#c",
							"mage hand#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Quandrix 3",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"guidance#c",
							"mage hand#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Zilverbek 1",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"sacred flame#c",
							"thaumaturgy#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;cleric"
									}
								]
							}
						}
					}
				},
				{
					"name": "Zilverveer 2",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"sacred flame#c",
							"vicious mockery#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;cleric"
									}
								]
							}
						}
					}
				},
				{
					"name": "Zilverveer 3",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"thaumaturgy#c",
							"vicious mockery#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;cleric"
									}
								]
							}
						}
					}
				},
				{
					"name": "Witherbloom 1",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"chill touch#c",
							"druidcraft#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Witherbloom 2",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"chill touch#c",
							"spare the dying#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Witherbloom 3",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"druidcraft#c",
							"spare the dying#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Je hebt wat magische theorie bestudeerd en een paar spreuken geleerd die bij de Strixhaven Universiteit horen.",
				"Kies één van Strixhavens colleges: Lorehold, Prismari, Quandrix, Silverquill, of Witherbloom. Je leert twee cantrips en één spreuk van het eerste niveau op basis van het college dat je kiest, zoals aangegeven in de Strixhaven Spells tabel.",
				"Je kunt de gekozen spreuk van het 1e niveau zonder spreukgleuf uitspreken, en je moet een lange rustpauze inlassen voordat je de spreuk weer op deze manier kunt uitspreken. Je kunt de spreuk ook uitspreken met alle spell slots die je hebt.",
				"Je tovervaardigheid voor de spreuken van deze prestatie is Intelligentie, Wijsheid, of Charisma (kies wanneer je deze prestatie kiest).",
				{
					"type": "table",
					"caption": "Strixhaven Spells",
					"colLabels": [
						"College",
						"Cantrips",
						"1st-Level Spell"
					],
					"colStyles": [
						"col-2",
						"col-5",
						"col-5"
					],
					"rows": [
						[
							"Lorehold",
							"Choose two from {@spell light}, {@spell sacred flame}, and {@spell thaumaturgy}.",
							"Choose one 1st-level {@filter cleric or wizard spell|spells|level=1|class=cleric;wizard}."
						],
						[
							"Prismari",
							"Choose two from {@spell fire bolt}, {@spell prestidigitation}, and {@spell ray of frost}.",
							"Choose one 1st-level {@filter bard or sorcerer spell|spells|level=1|class=bard;sorcerer}."
						],
						[
							"Quandrix",
							"Choose two from {@spell druidcraft}, {@spell guidance}, and {@spell mage hand}.",
							"Choose one 1st-level {@filter druid or wizard spell|spells|level=1|class=druid;wizard}."
						],
						[
							"Silverquill",
							"Choose two from {@spell sacred flame}, {@spell thaumaturgy}, and {@spell vicious mockery}.",
							"Choose one 1st-level {@filter bard or cleric spell|spells|level=1|class=bard;cleric}."
						],
						[
							"Witherbloom",
							"Choose two from {@spell chill touch}, {@spell druidcraft}, and {@spell spare the dying}.",
							"Choose one 1st-level {@filter druid or wizard spell|spells|level=1|class=druid;wizard}."
						]
					]
				}
			]
		},
		{
			"name": "Strixhaven Mascot",
			"source": "SCC",
			"page": 37,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strixhaven initiate|scc"
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"ritual": [
								"find familiar"
							]
						}
					}
				}
			],
			"entries": [
				"Je hebt geleerd hoe je een Strixhaven mascotte kunt oproepen om je te helpen, wat je deze voordelen geeft:",
				{
					"type": "list",
					"items": [
						"Je kunt de {@spell find familiar} spreuk als een ritueel uitspreken. Je familiar kunnen de vorm aannemen van de mascotte van het college dat je hebt gekozen voor de Strixhaven Initiate feat: een {@creature spirit statue mascot|scc} (Lorehold), een {@creature art elemental mascot|scc} (Prismari), een {@creature fractal mascot|scc} (Quandrix), een {@creature inkling mascot|scc} (Silverquill), of een {@creature pest mascot|scc} (Witherbloom).",
						"Wanneer je in je beurt de actie {@action Attack} doet, kun je één aanval opgeven om je mascotte familiar toe te staan één eigen aanval te doen met zijn reactie.",
						"Als je bekende mascotte zich binnen 18 meter van je bevindt, kun je teleporteren als een actie, waarbij je van plaats verwisselt met de bekende. Als je bestemmingsruimte te klein is om in te nemen, mislukt de teleportatie en is ze verloren. Als je je eenmaal op deze manier hebt geteleporteerd, kun je dat pas weer na een lange rustpauze doen, tenzij je een spell slot van 2nd level of hoger gebruikt om het opnieuw te doen."
					]
				}
			]
		},
		{
			"name": "Svirfneblin Magic",
			"source": "MTF",
			"page": 114,
			"additionalSources": [
				{
					"source": "EEPC",
					"page": 7
				},
				{
					"source": "SCAG",
					"page": 115
				}
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "kabouter",
							"subrace": "deep"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"ability": "int",
					"innate": {
						"_": {
							"will": [
								"nondetection"
							],
							"daily": {
								"1e": [
									"blindness/deafness",
									"blur",
									"disguise self"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Je hebt de aangeboren tovervaardigheid van je voorouders geërfd. Met deze vaardigheid kun je {@spell nondetection} naar believen over jezelf uitspreken, zonder dat je daarvoor een materiële component nodig hebt. Je kunt ook elk van de volgende spreuken één keer met deze gave bezweren: {@spell blindness/deafness}, {@spell blur}, en {@spell disguise self}. Je kunt deze spreuken weer uitspreken als je een lange rustperiode hebt beëindigd.",
				"Intelligentie is je bezweringsvermogen voor deze spreuken, en je spreekt ze uit op hun laagst mogelijke niveau."
			]
		},
		{
			"name": "Tavern Brawler",
			"source": "PHB",
			"page": 170,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Gewend aan het ruige gevecht met de wapens die je voor handen hebt, krijg je de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Je bent bedreven met geïmproviseerde wapens.",
						"Je ongewapende slag gebruikt een {@damage d4} voor schade.",
						"Als je tijdens je beurt een wezen raakt met een ongewapende slag of een geïmproviseerd wapen, kun je een bonusactie gebruiken om te proberen het doelwit vast te grijpen."
					]
				}
			]
		},
		{
			"name": "Telekinetic",
			"source": "TCE",
			"page": 81,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"additionalSpells": [
				{
					"ability": "inherit",
					"known": {
						"_": [
							"mage hand#c"
						]
					}
				}
			],
			"entries": [
				"Je leert dingen te bewegen met je geest, wat je de volgende voordelen oplevert:",
				{
					"type": "list",
					"items": [
						"Je leert de {@spell mage hand} cantrip. Je kunt hem zonder verbale of somatische componenten uitvoeren en je kunt de spectrale hand {@condition invisible} maken. Als je deze spreuk al kent, neemt het bereik toe met 9 meter als je hem uitspreekt. Zijn spreukvaardigheid is de vaardigheid verhoogd door deze feat.",
						"Als bonusactie kun je proberen een wezen dat je kunt zien binnen een straal van 9 meter telekinetisch van je af te duwen. Als je dat doet, moet het doelwit slagen voor een Sterkte reddingsworp (DC 8 + je vaardigheidsbonus + de vaardigheidsmodificator van de score verhoogd door deze prestatie) of 1,5 meter naar je toe of van je af worden verplaatst. Een wezen kan deze redding vrijwillig falen."
					]
				}
			]
		},
		{
			"name": "Telepathic",
			"source": "TCE",
			"page": 81,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"additionalSpells": [
				{
					"ability": "inherit",
					"innate": {
						"_": {
							"daily": {
								"1": [
									"detect thoughts"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Je ontwaakt het vermogen om je mentaal met anderen te verbinden, waardoor je de volgende voordelen krijgt:",
				{
					"type": "list",
					"items": [
						"Je kunt telepathisch spreken met elk wezen dat je kunt zien binnen 18 meter van je. Je telepathische uitspraken zijn in een taal die je kent en het wezen begrijpt je alleen als het die taal kent. Je communicatie geeft het wezen niet de mogelijkheid om telepathisch op je te reageren.",
						"Je kunt de {@spell detect thoughts} spreuk uitspreken, zonder dat je daarvoor een spell slot of componenten nodig hebt, en je moet een lange rust beëindigen voordat je de spreuk weer op deze manier kunt uitspreken. Je bezweringsvaardigheid voor de spreuk is de vaardigheid verhoogd door deze prestatie. Als je spreukgleuven van 2e niveau of hoger hebt, kun je deze spreuk daarmee uitspreken."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Thrown Arms Master",
			"source": "TDCSR",
			"page": 191,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Je hebt je vermogen om wapens in de strijd te gooien aangescherpt, inclusief wapens die niet bedoeld zijn voor afstandsgevechten. Je krijgt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Eenvoudige en martiale melee wapens zonder werpeigenschap hebben de werpeigenschap voor jou. Eénhandige wapens hebben een normaal bereik van 6 meter en een lang bereik van 18 meter, terwijl tweehandige wapens een normaal bereik hebben van 4,5 meter en een lang bereik van 9 meter.",
						"Wapens die deze eigenschap al hebben, vergroten hun korte bereik met 6 meter en hun lange bereik met 12 meter.",
						"Als je mist met een geworpen wapenaanval met een licht wapen, keert het wapen aan het einde van je beurt als een boemerang terug in je greep, tenzij iets voorkomt dat het terugkeert. Je kunt zoveel wapens vangen en opbergen als je op deze manier hebt geworpen."
					]
				}
			]
		},
		{
			"name": "Tough",
			"source": "PHB",
			"page": 170,
			"entries": [
				"Je maximale aantal hit points neemt toe met een bedrag gelijk aan tweemaal je level wanneer je deze prestatie verkrijgt. Telkens als je daarna een level stijgt, stijgt je maximale aantal hit points met nog eens 2 extra hit points."
			]
		},
		{
			"name": "Vampiric Exultation",
			"source": "PSX",
			"page": 14,
			"prerequisite": [
				{
					"race": [
						{
							"name": "Vampier (Ixalan)"
						}
					]
				}
			],
			"entries": [
				"Als een actie kun je de onderste helft van je lichaam transformeren in een inktzwarte damp, waardoor je door de lucht kunt zweven. Tijdens je transformatie heb je een vliegsnelheid van 9 meter. Je kunt deze vorm maximaal 10 minuten volhouden. Als je dit vermogen eenmaal hebt gebruikt, kun je het pas weer gebruiken na een korte of lange rustpauze."
			]
		},
		{
			"name": "Vigor of the Hill Giant",
			"source": "BGG",
			"page": 19,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (hill strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Je hebt de veerkracht gemanifesteerd die kenmerkend is voor heuvelreuzen, waardoor je de volgende voordelen hebt:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Bolwerk",
							"entries": [
								"Wanneer je wordt blootgesteld aan een effect dat je minstens 1,5 meter zou verplaatsen of je de buikloopconditie zou geven, kun je je reactie gebruiken om jezelf in evenwicht te houden. Je wordt niet verplaatst en krijgt geen buikligging."
							]
						},
						{
							"type": "item",
							"name": "IJzeren maag",
							"entries": [
								"Telkens wanneer u voedsel eet als onderdeel van een korte rust en een of meer Hit Dice gebruikt om weer hit points te krijgen, krijgt u extra hit points ter waarde van uw Constitution modifier + uw proficiency bonus."
							]
						}
					]
				}
			]
		},
		{
			"name": "Vital Sacrifice",
			"source": "TDCSR",
			"page": 191,
			"entries": [
				"Je hebt geheimen van {@variantrule hemocraft|TDCSR} geleerd die je esoterische kracht geven tegen de prijs van je eigen levenskracht. Als bonusactie kun je ervoor kiezen om {@damage 1d6} necrotische schade op te lopen om een bloedbonus te krijgen. Je bloedbonus duurt 1 uur of tot hij opgebruikt is.",
				"Je kunt deze bloedbonus gebruiken om een van de volgende voordelen te krijgen:",
				{
					"type": "list",
					"items": [
						"Wanneer je een aanvalsrol maakt, rol je {@dice 1d6} en voeg je dit toe aan het totaal.",
						"Wanneer je raakt met een aanval of spreuk, deel je {@damage 2d6} extra necrotische schade uit.",
						"Wanneer je een wezen een Sterkte, Behendigheid of Grondwet {@quickref saving throws|PHB|2|1|reddingsworp} laat maken, rol een {@dice d4} en verminder hun save met het gerolde bedrag."
					]
				},
				"De schade die je oploopt om een bloedbonus te krijgen kan op geen enkele manier worden verminderd."
			]
		},
		{
			"name": "War Caster",
			"source": "PHB",
			"page": 170,
			"prerequisite": [
				{
					"spellcasting": true
				}
			],
			"entries": [
				"Je hebt geoefend in het uitspreken van spreuken in het midden van een gevecht. Je hebt technieken geleerd die je de volgende voordelen bieden:",
				{
					"type": "list",
					"items": [
						"Je hebt voordeel op reddingsworpen van Constitution die je maakt om je {@status concentration} op een spreuk te behouden als je schade oploopt.",
						"Je kunt de somatische componenten van spreuken ook uitvoeren als je wapens of een {@item shield|phb} in een of beide handen hebt.",
						"Als de beweging van een vijandig wezen een gelegenheidsaanval van jou uitlokt, kun je je reactie gebruiken om een spreuk op dat wezen te richten in plaats van een gelegenheidsaanval uit te voeren. De spreuk moet een worp-tijd van 1 actie hebben en mag alleen op dat wezen gericht zijn."
					]
				}
			]
		},
		{
			"name": "Weapon Master",
			"source": "PHB",
			"page": 170,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"weaponProficiencies": [
				{
					"choose": {
						"fromFilter": "type=martial weapon;mundane weapon|miscellaneous=mundane",
						"count": 4
					}
				}
			],
			"entries": [
				"Je hebt uitgebreid geoefend met verschillende wapens en hebt de volgende voordelen behaald:",
				{
					"type": "list",
					"items": [
						"Je wordt vaardig met vier wapens naar keuze. Elk wapen moet een simpel of een martial wapen zijn."
					]
				}
			]
		},
		{
			"name": "Wood Elf Magic",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "elf",
							"subrace": "wood"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"longstrider",
									"pass without trace"
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Druid"
							}
						]
					}
				}
			],
			"entries": [
				"Je leert de magie van het oerbos, dat door jouw volk wordt vereerd en beschermd. Je leert een druïde cantrip naar keuze. Je leert ook de {@spell longstrider} en {@spell pass without trace} spreuken, die je elk één keer kunt uitspreken zonder een spell slot te gebruiken. De mogelijkheid om deze twee spreuken op deze manier uit te spreken krijg je terug na een lange rustperiode. Wijsheid is je bezweringsvaardigheid voor alle drie de spreuken."
			]
		}
	]
}