{
	"trap": [
		{
			"name": "Balance and Ruin",
			"source": "BMT",
			"page": 29,
			"trapHazType": "MECH",
			"tier": 2,
			"threat": "deadly",
			"entries": [
				{
					"type": "inset",
					"entries": [
						"Een smalle houten balk overspant de lengte van deze honderd meter lange en vijftig meter brede kamer. De balk kruist een vijfentwintig meter diepe put gevuld met langzaam draaiende, bebloede tandwielen. De zijwanden van de kamer, elk 7,5 meter van de evenwichtsbalk, zijn gemaakt van gladde metalen platen."
					]
				},
				"De meest voor de hand liggende manier om de kamer over te steken is door langs de balk te lopen. Maar er is een verborgen gevaar: een drukplaat onder het dichtstbijzijnde uiteinde van de balk zorgt ervoor dat de metalen wanden een sterk magnetisch veld uitstralen.",
				{
					"type": "entries",
					"name": "Vulpunt",
					"entries": [
						"Stenen pilaren op regelmatige afstanden lijken de balk omhoog te houden. Maar de pilaar onder het middelpunt van de balk is een steunpunt (zoals het middelpunt van een wip), waardoor de balk bijna onmerkbaar kantelt. Een wezen dat de balk onderzoekt en slaagt voor een DC 15 Intelligentie ({@skill Investigation}) controle merkt de kanteling op. Als de personages de kamer binnenkomen, rust het gewicht van de balk op het uiteinde. Als er gewicht wordt geplaatst op het stuk balk tussen de personages en het steunpunt, zakt het uiteinde van de balk een paar centimeter en drukt het op een verborgen drukplaat, tenzij er een contragewicht aan de andere kant wordt geplaatst. Als al het gewicht in één keer van de balk wordt verwijderd, blijft de balk in de laatste positie staan."
					]
				},
				{
					"type": "entries",
					"name": "evenwichtsbalk",
					"entries": [
						"De evenwichtsbalk is {@book difficult terrain|PHB|8|Difficult Terrain}. Een wezen dat zijn beurt eindigt op de balk of dat zich op de balk bevindt wanneer deze kantelt, moet een reddingsslag van DC 12 (Dexterity saving throw) maken om zijn evenwicht te bewaren. Als de muren gemagnetiseerd zijn (zie hieronder) en het wezen een metalen harnas draagt of een metalen uitrusting vasthoudt, heeft het wezen nadeel bij deze reddingsslag. Een wezen dat 4 of minder faalt in deze reddingsslag glijdt uit, landt op de balk en heeft de {@condition prone} conditie. Een wezen dat 5 of meer afwijkt van deze save, valt in de vistuigput (zie \"Vistuigput\" hieronder)."
					]
				},
				{
					"type": "entries",
					"name": "Magnetische muren",
					"entries": [
						"Als het gewicht van de evenwichtsbalk op de drukplaat ligt, zenden de metalen muren een magnetisch veld uit. Elk wezen dat een metalen harnas draagt of een metalen uitrusting vasthoudt en niet op de balk staat, wordt naar de dichtstbijzijnde metalen muur getrokken en blijft eraan plakken, waardoor het 11 ({@dice 2d10}) stompschade oploopt. Elk wezen dat aan de muur vastzit heeft de {@condition restrained} conditie totdat het magnetische veld wordt gedeactiveerd. Door de druk van de plaat te halen, bijvoorbeeld door meer gewicht op de andere kant van de balk te zetten, wordt het magnetische veld gedeactiveerd. Als de hele groep toegang heeft tot vliegen, kun je de val uitdagend maken door de drukplaat te verwijderen en het magnetische veld aan of uit te laten gaan met tussenpozen van 1 minuut of wanneer een wezen zijn beurt eindigt aan een andere kant van de put dan waar het begon. Een personage dat een metalen harnas draagt of een metalen uitrusting vasthoudt en door de hal vliegt terwijl de muren gemagnetiseerd zijn, wordt naar de muur getrokken en blijft eraan vastzitten."
					]
				},
				{
					"type": "entries",
					"name": "Versnellingsbak",
					"entries": [
						"Telkens wanneer een wezen in de put valt of zijn beurt daar eindigt, moet dat wezen slagen op een DC 17 Behendigheids reddingsworp of 55 ({@dice 10d10}) stompschade oplopen en de {@condition prone} conditie hebben. Een wezen dat {@condition prone} op de tandwielen ligt kan geen beweging gebruiken om op te staan zonder eerst een actie en een Tiny voorwerp te gebruiken om de tandwielen eronder vast te zetten. Die tandwielen blijven vastzitten tot het einde van de beurt van het personage, waarna het Tiny-voorwerp los tuimelt, door de tandwielen valt en verloren gaat."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Bear Trap",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "dangerous",
			"effect": [
				"{@atk mw} {@hit 8} to hit, triggering creature. Hit: 5 ({@dice 1d10}) piercing damage. This attack can't gain advantage or disadvantage. A creature hit by the trap has its speed reduced to 0. It can't move until it breaks free of the trap, which requires a successful DC 15 Strength check by the creature or another creature adjacent to the trap."
			],
			"trigger": [
				"A creature that steps on the bear trap triggers it."
			],
			"countermeasures": [
				"A successful DC 10 Wisdom ({@skill Perception}) check reveals the trap. A successful DC 10 Dexterity check using {@item thieves' tools|phb} disables it."
			],
			"entries": [
				"Een berenval lijkt op een stel ijzeren kaken die dichtklappen wanneer erop wordt getrapt, en die het been van het dier vastklemmen. De val is in de grond gespijkerd, waardoor het slachtoffer geïmmobiliseerd blijft."
			]
		},
		{
			"name": "Collapsing Roof",
			"source": "DMG",
			"page": 122,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"Deze val gebruikt een struikeldraad om de steunen die een onstabiel deel van een plafond op zijn plaats houden, in te laten storten.",
				"De struikeldraad bevindt zich 15 cm boven de grond en strekt zich uit tussen twee steunbalken. De DC om de struikeldraad te vinden is 10. Een succesvolle DC 15 Dexterity check met {@item thieves' tools|phb} schakelt de struikeldraad onschadelijk uit. Een personage zonder {@item thieves' tools|phb} kan deze check met nadeel doen met een scherp wapen of een scherp werktuig. Als de check mislukt, gaat de val af.",
				"Iedereen die de balken inspecteert kan gemakkelijk vaststellen dat ze slechts vastgeklemd zitten. Als actie kan een personage een balk omstoten, waardoor de val geactiveerd wordt.",
				"Het plafond boven de struikeldraad is in slechte staat, en iedereen die het kan zien kan zien dat het dreigt in te storten.",
				"Als de val geactiveerd wordt, stort het onstabiele plafond in. Elk wezen dat zich in het gebied onder het instabiele gedeelte bevindt, moet slagen op een Dexterity-redding van DC 15. Als de redding mislukt, wordt 22 ({@dice 4d10}) schade toegebracht aan de verwonding, als de redding slaagt, wordt de helft van de schade toegebracht. Als de val eenmaal is geactiveerd, wordt de vloer van het gebied gevuld met puin en wordt {@quickref difficult terrain||3}."
			]
		},
		{
			"name": "Crossbow Trap",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "dangerous",
			"effect": [
				"The trap makes two attacks against the triggering creature. {@atk rw} {@hit 8} to hit, two attacks; Hit: 5 ({@dice 1d10}) piercing damage on a hit. This attack can't gain advantage or disadvantage."
			],
			"trigger": [
				"A creature that walks through the trip wire triggers the trap."
			],
			"countermeasures": [
				"A successful DC 15 Wisdom ({@skill Perception}) check reveals the trip wire. A successful DC 15 Dexterity check using {@item thieves' tools|phb} disables the trip wire, and a check with a total of 5 or lower triggers the trap."
			],
			"entries": [
				"De kruisboogval is een favoriet van kobolds en andere wezens die vallen gebruiken om hun holen te verdedigen. Hij bestaat uit een struikeldraad die door een gang is gespannen en verbonden is met een paar verborgen zware kruisbogen. De kruisbogen zijn gericht om door de gang te vuren op iedereen die de struikeldraad verstoort."
			]
		},
		{
			"name": "Death Fog Trap",
			"source": "RtG",
			"page": 19,
			"trapHazType": "SMPL",
			"tier": 2,
			"threat": "dangerous",
			"effect": [
				"The doors slam shut and lock as a poisonous cloud (treat as a {@dc 15} {@spell cloudkill} spell) fills the room."
			],
			"trigger": [
				"The burial niches are disturbed by thieves or desecrators."
			],
			"countermeasures": [
				"A successful DC 15 Wisdom ({@skill Perception}) check notes arcane runes on the back of the doors and in the burial niches. A successful DC 15 Intelligence ({@skill Arcana}) check realizes that they are tied to a conjuration ward. The runes can be destroyed with dispel magic (DC 15 or cast at 5th level), which disperses the cloud."
			],
			"entries": [
				"De botten van de doden worden bewaakt om dieven uit te schakelen."
			]
		},
		{
			"name": "Falling Net",
			"source": "DMG",
			"page": 122,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"Deze val gebruikt een struikeldraad om een net los te maken dat aan het plafond hangt.",
				"Het struikeldraad bevindt zich 15 cm boven de grond en strekt zich uit tussen twee zuilen of bomen. Het net is verborgen door spinnenwebben of gebladerte. De DC om de struikeldraad en het net te spotten is 10. Een succesvolle DC 15 Dexterity check met behulp van dieven gereedschap breekt de struikeldraad onschadelijk. Een personage dat geen dievengereedschap heeft, kan deze check met nadeel doen met een scherp wapen of een scherp stuk gereedschap. Als de check mislukt, gaat de val af.",
				"Als de val wordt geactiveerd, wordt het net losgelaten en bedekt het een gebied van 3 meter. Degenen in het gebied worden gevangen onder het net en {@condition restrained}, en degenen die niet slagen voor een DC 10 Sterkte reddingsworp worden ook geslagen {@condition prone}.",
				"Een schepsel kan zijn actie gebruiken om een DC 10 Strength check te doen, waarbij hij zichzelf of een ander schepsel binnen zijn bereik bevrijdt als hij slaagt. Het net heeft AC 10 en 20 hit points.",
				"Door 5 keer snijdend schade toe te brengen aan het net (AC 10) vernietig je een stuk ervan van 1,5 meter groot, waardoor elk wezen dat in dat stuk vastzit wordt bevrijd."
			]
		},
		{
			"name": "Falling Portcullis",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "moderate",
			"effect": [
				"An iron portcullis drops from the ceiling, blocking an exit or a passageway."
			],
			"trigger": [
				"A creature that steps on the pressure plate triggers the trap."
			],
			"countermeasures": [
				"A successful DC 20 Wisdom ({@skill Perception}) check reveals the pressure plate. A successful DC 20 Dexterity check using {@item thieves' tools|phb} disables it, and a check with a total of 5 or lower triggers the trap."
			],
			"entries": [
				"Sommige mensen die kerkers bouwen, zoals gekke tovenaars op zoek naar nieuwe slachtoffers, zijn niet van plan om hun bezoekers gemakkelijk te laten ontsnappen. Een vallend valhek kan bijzonder listig zijn als het een valhek op enige afstand van de drukplaat die het valhek activeert, laat vallen. Hoewel de val zich diep in de kerker bevindt, sluit het valhek de ingang van de kerker af, die zich honderden meters verderop bevindt, wat betekent dat avonturiers niet weten dat ze in de val zitten totdat ze besluiten naar de uitgang te gaan."
			]
		},
		{
			"name": "Fiery Blast Trap",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 2,
			"threat": "dangerous",
			"effect": [
				"A 15-foot cube of fire erupts, covering the pressure plate and the area around it. Each creature in the area must make a DC 15 Dexterity saving throw, taking 24 ({@dice 7d6}) fire damage on a failed save, or half as much damage on a successful one."
			],
			"trigger": [
				"The temple of Pyremius, a god of fire, is threatened by thieves who seek to steal the fire opals displayed there by the priests in tribute to their god. A mosaic on the floor of the entryway to the inner sanctum delivers a fiery rebuke to intruders."
			],
			"countermeasures": [
				"A successful DC 15 Wisdom ({@skill Perception}) check reveals the presence of ash and faint burn marks in the area affected by this trap. A successful DC 15 Intelligence ({@skill Religion}) check enables a creature to destroy the trap by defacing a key rune on the perimeter of the mosaic that is within reach; failing this check causes the trap to activate. A successful {@spell dispel magic} (DC 15) cast on the runes destroys the trap."
			],
			"entries": [
				"Iedereen die op het mozaïek stapt, veroorzaakt een vuuruitbarsting. Zij die openlijk heilige symbolen van Pyremius dragen, veroorzaken deze val niet."
			]
		},
		{
			"name": "Fire-Breathing Statue",
			"source": "DMG",
			"page": 122,
			"srd": true,
			"trapHazType": "MAG",
			"entries": [
				"Deze val wordt geactiveerd wanneer een indringer op een verborgen drukplaat stapt, waardoor een magische vlammengloed uit een nabijgelegen standbeeld vrijkomt. Het standbeeld kan van alles zijn, inclusief een draak of een tovenaar die een spreuk uitspreekt.",
				"De DC is 15 om de drukplaat te zien, evenals de vage schroeiplekken op de vloer en de muren. Een spreuk of een ander effect dat de aanwezigheid van magie kan waarnemen, zoals detect magic, onthult een aura van evocation magic rond het standbeeld.",
				"De val wordt geactiveerd als er meer dan 1 kilogram gewicht op de drukplaat wordt geplaatst, waardoor het standbeeld een vuurkegel van 9 meter loslaat. Elk wezen in het vuur moet een reddingsworp van DC 13 doen, waarbij 22 ({@dice 4d10}) brandschade wordt opgelopen als de reddingsworp mislukt, of de helft als de reddingsworp slaagt.",
				"Als je een ijzeren spijker of een ander voorwerp onder de drukplaat wringt, kan de val niet geactiveerd worden. Een geslaagde {@spell dispel magic} (DC 13) actie op het standbeeld vernietigt de val."
			]
		},
		{
			"name": "Malfunctioning Phase Transference Emitter",
			"source": "AZfyT",
			"page": 9,
			"trapHazType": "CMPX",
			"tier": 1,
			"threat": "dangerous",
			"trigger": [
				"The trap has already been sprung once the power switch was thrown."
			],
			"initiative": 3,
			"eActive": [
				"The Phase Transference Emitter is overloading. Both the emitter's ray and the coil matrix are dangerous. The emitter's housing is extremely hot from the massive influx of electricity.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Fasestraal (Initiatief 20)",
							"entry": "De fasestraal schiet op een willekeurig wezen in de kamer. De straal heeft een {@hit +5} bonus op de aanvalswals. Bij een treffer worden het doelwit en al zijn uitrusting zowel {@condition invisible} als onstoffelijk voor een minuut. De enige bewegingsmethode van het doelwit is een vliegsnelheid van 3 meter. Het doelwit heeft weerstand tegen niet-magische schade en heeft voordeel bij reddingsworpen op kracht, behendigheid en grondwet. Het doelwit kan door vaste oppervlakken en vloeistoffen gaan. Het doelwit kan niet vallen en blijft in de lucht zweven, zelfs als {@condition stunned} of anders {@condition incapacitated}. Terwijl het doelwit wordt beïnvloed door de fase straal, kan het niet manipuleren, fysiek aanvallen of communiceren met objecten en wezens die niet worden beïnvloed door de fase straal. Het doelwit kan nog wel praten en spreuken uitspreken."
						},
						{
							"type": "item",
							"name": "Spoelontlading (Initiatief 10)",
							"entry": "Schichten van elektriciteit flitsen uit de matrix. Elk wezen binnen een straal van 9 meter van de energiematrix moet een reddingsslag van DC 11 uitvoeren of 10 ({@damage 3d6}) bliksemschade oplopen."
						}
					]
				}
			],
			"eDynamic": [
				"As time passes, the device becomes more erratic and eventually explodes.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Fasestraal vuurt vaker",
							"entry": "Vanaf zijn vierde beurt valt de fasestraal zowel op initiatief 10 als op initiatief 20 aan."
						},
						{
							"type": "item",
							"name": "Kamer warmt op",
							"entry": "De hitte van de emitter brengt de kamer tot ondraaglijke temperaturen. Aan het begin van de derde beurt van de val, is de temperatuur in de kamer merkbaar heter. Aan het begin van de zesde beurt van de val op initiatief 20, moeten alle wezens slagen op een DC 10 Grondwetsbezwaren of een niveau stijgen van {@condition exhaustion}. Wezens die een middelzware of zware bepantsering dragen, hebben nadeel bij de reddingsworp, en wezens met vuurimmuniteit of -weerstand hoeven deze reddingsworp niet te doen. Deze worp wordt herhaald met DC 13 aan het begin van de negende beurt van de val op initiatief 20."
						},
						{
							"type": "item",
							"name": "Explosie",
							"entry": "Aan het begin van de tiende beurt van de val wordt het hele systeem overbelast en explodeert de energiematrix, waardoor iedereen in de kamer 35 ({@damage 10d6}) brandschade oploopt, er kortsluiting ontstaat in het hele gebouw en er een Azorius-reactieteam op pad wordt gestuurd om uit te zoeken wat er is gebeurd. De val is vernietigd, samen met Delrim's vooruitzichten om ooit af te studeren aan de Prism University."
						}
					]
				}
			],
			"eConstant": [
				"The emitter and power coil matrix are both dangerous to be near.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Spoelontlading",
							"entry": "Elk wezen dat zijn beurt eindigt binnen 1,5 meter van de energiematrix moet een reddingsworp van DC 11 doen of 7 ({@damage 2d6}) bliksemschade oplopen. Wezens die een metalen harnas dragen hebben nadeel bij de reddingsworp."
						},
						{
							"type": "item",
							"name": "Emitter Warmte",
							"entry": "De emitter is heet om aan te raken. Elk wezen dat de zender aanraakt, krijgt 3 ({@damage 1d6}) vuurschade."
						}
					]
				}
			],
			"countermeasures": [
				"There are ways to thwart the trap's active elements and prevent the explosion from occurring.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Fasebundel",
							"entry": "Personages kunnen anticiperen op de afvuurvolgorde van de straal, de wartel vergrendelen, of de stroomkabels doorknippen die de emitter met de stroommatrix verbinden."
						},
						{
							"type": "itemSub",
							"name": "Inlichtingen (onderzoek), DC 15",
							"entry": "Als actie kan een wezen dat de zender kan zien een Intelligentie ({@skill Investigation}) check doen. Een geslaagde controle betekent dat het wezen nu kan anticiperen op de afvuurvolgorde van de zender. Fasestraalaanvallen die op dat wezen gericht zijn, hebben een nadeel."
						},
						{
							"type": "itemSub",
							"name": "Behendigheidstoets met dievengereedschap of Sterkte-toets, DC 15",
							"entry": "Wezens kunnen proberen de draaikoppeling op de zender vast te zetten, zodat de straal slechts op één plek gericht blijft, waardoor de straal gemakkelijk ontweken kan worden. Een succesvolle controle betekent dat de fasestraal als uitgeschakeld wordt beschouwd. Wezens die dit proberen moeten de zender aanraken, waarbij ze de warmteschade van de zender oplopen."
						},
						{
							"type": "itemSub",
							"name": "Aanval",
							"entry": "Als actie kan een wezen een van de tien stroomkabels doorknippen die met de zender zijn verbonden. Elke stroomkabel heeft AC 5 en 3 hit points. Voor elke twee doorgesneden stroomkabels (naar beneden afronden) wordt de aanvalsbonus van de fasestraal verlaagd met 1. Zodra de tiende stroomkabel is doorgesneden, werkt de zender niet meer en worden zowel de fasestraalaanval als het hitteconstante element van de zender uitgeschakeld."
						},
						{
							"type": "item",
							"name": "Spoelontlading",
							"entry": "De spoelen kunnen worden uitgeschakeld door de magie die hun energie versterkt te verjagen of uit te schakelen, of door de krachtbron af te sluiten."
						},
						{
							"type": "itemSub",
							"name": "Intelligentie (Arcana), DC 15",
							"entry": "De magie die de energiematrix vergroot kan worden uitgeschakeld met drie succesvolle checks. De magie kan ook worden uitgeschakeld met één geslaagde casting van {@spell dispel magic} (DC 13) gericht op de spoelen. Als de spoelen zijn uitgeschakeld, worden de ontladingselementen van de spoelen uitgeschakeld, evenals het dynamische explosie-element. De emitter is nog steeds actief en ontvangt nog steeds energie van de matrix. Wezens die dit proberen worden onderworpen aan het coil discharge constante element als ze hun beurt beëindigen naast de power matrix."
						},
						{
							"type": "itemSub",
							"name": "Sluit de hoofdstroomkabel af",
							"entry": "Aan de muur bij de energiematrix hangt een met mizzium versterkt metalen omhulsel waarin de hoofdstroomschakelaar van de matrix zit. Het kan worden gespot met een succesvolle DC 10 Wisdom ({@skill Perception}) check als iemand op zoek is naar iets anders opmerkelijks in het lab. Het is stevig vergrendeld en vereist twee succesvolle DC 20 Dexterity checks met {@item thieves' tools|phb}, twee succesvolle DC 16 Intelligence ({@skill Arcana}) checks, of 20 punten schade met een magisch wapen om het open te breken. Eenmaal geopend, kan een schakelaar worden gegooid om de matrix uit te schakelen, waardoor alle elementen van de val worden uitgeschakeld."
						}
					]
				}
			],
			"entries": [
				"De defecte Phase Transference Emitter bestaat uit twee hoofdonderdelen. De energiebatterij is een cirkelvormige matrix van geleidingsspoelen van 3 meter die via een beveiligde stroomkabel rechtstreeks is verbonden met een generator. De spoelen hebben tien knooppunten die verbonden zijn met een grote cilindervormige stalen emitter van twee meter hoog die op een draaibaar onderstel staat."
			]
		},
		{
			"name": "Net Trap",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "dangerous",
			"effect": [
				"A net covering a 10-foot-by-10-foot area centered on the trip wire falls to the floor as a bell rings. Any creature fully within this area must succeed on a DC 15 Dexterity saving throw or be {@condition restrained}. A creature can use its action to make a DC 10 Strength check to try to free itself or another creature in the net. Dealing 5 slashing damage to the net (AC 10, 20hp) also frees a creature without harming the creature."
			],
			"trigger": [
				"A trip wire strung across a hallway is rigged to a large net. If the trip wire is broken, the net falls on intruders. An iron bell is also rigged to the trip wire. It rings when the trap activates, alerting nearby guards."
			],
			"countermeasures": [
				"A successful DC 15 Wisdom ({@skill Perception}) check reveals the trip wire and the net. A successful DC 15 Dexterity check using {@item thieves' tools|phb} disables the trip wire without causing the net to drop or the bell to ring; failing the check causes the trap to activate."
			],
			"entries": [
				"Goblins, met hun neiging hun vijanden tot slaven te maken, geven de voorkeur aan vallen die indringers intact laten zodat de slachtoffers in de mijnen of elders aan het werk kunnen worden gezet."
			]
		},
		{
			"name": "Path of Blades",
			"source": "XGE",
			"page": 118,
			"trapHazType": "CMPX",
			"tier": 1,
			"threat": "dangerous",
			"trigger": [
				"This trap activates as soon as a non-undead creature enters the hallway, and it remains active while any non-undead creature is within the hall."
			],
			"initiative": 3,
			"eActive": [
				"The Path of Blades includes a set of whirling blades along the first 80 feet of the trap, crushing pillars that slam down from the ceiling to the floor before rising back up to the ceiling in the next 50 feet, and a rune of fear in its final 30 feet.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Wervelende Blades (Initiatief 20)",
							"entry": "De messen vallen elk wezen in de eerste 24 meter van de gang aan, met een bonus van +5 op de aanvalswals en 11 ({@dice 2d10}) snijdende schade bij een treffer."
						},
						{
							"type": "item",
							"name": "Verpletterende pilaren (Initiatief 10)",
							"entry": "Elk wezen in het 15 meter lange gebied voorbij de eerste 24 meter van de gang moet een reddingsworp van DC 15 doen. Als je niet slaagt, krijgt het wezen 11 ({@dice 2d10}) stompschade en wordt het geraakt {@condition prone}. Als de redding slaagt, krijgt het wezen half zoveel schade en wordt het niet geraakt {@condition prone}."
						},
						{
							"type": "item",
							"name": "Rune van angst (Initiatief 10)",
							"entry": "Elk wezen in het 9 meter lange gebied voorbij de verpletterende pilaren moet een DC 15 Wisdom saving throw doen. Als de reddingsslag mislukt, wordt het wezen {@condition frightened} door de rune en moet het onmiddellijk zijn reactie gebruiken om zijn snelheid in de richting van de pilaren te verplaatsen. Het {@condition frightened} wezen kan niet dichter bij het einde van de gang komen totdat het zijn actie gebruikt om een DC 15 reddingsworp op wijsheid te doen, die de {@condition frightened} conditie op zichzelf beëindigt als het slaagt."
						}
					]
				}
			],
			"eDynamic": [
				"The blades and the rune become more dangerous the longer the trap remains active.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Bladen versnellen",
							"entry": "De messen bewegen met toenemende snelheid, en vertragen alleen wanneer ze een doel raken. Elke keer dat de klingen missen met een aanval, wordt hun volgende aanval moeilijker te ontwijken. Na elke misser wordt de aanvalsbonus van de sprieten met 2 verhoogd en de schade met 3 ({@dice 1d6}). Deze voordelen gelden totdat de klingen een doel raken, daarna worden de waarden weer normaal."
						},
						{
							"type": "item",
							"name": "Verdediging van Rune",
							"entry": "Knoeien met de Rune van Angst verhoogt de kracht van de val. Elke succesvolle check bij een poging om de rune uit te schakelen verhoogt de schade van de messen en de verpletterende pilaren met 5 ({@dice 1d10}) en verhoogt de DC van de rune's saving throw met 1."
						}
					]
				}
			],
			"eConstant": [
				"The Whirling Blades and the Rune of Fear affect each creature that ends its turn in an area affected by these elements.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Wervelende Bladen",
							"entry": "Elk wezen dat zijn beurt beëindigt in het gebied van de kling, wordt aangevallen: +5 aanvalsbonus; 5 (1d10) houwschade bij een treffer."
						},
						{
							"type": "item",
							"name": "Rune van angst",
							"entry": "Elk wezen dat zijn beurt eindigt binnen 9 meter van het uiteinde van de gang moet een reddingsslag doen tegen het effect van de Rune of Fear."
						}
					]
				}
			],
			"countermeasures": [
				"Each of the trap's active elements can be thwarted by particular countermeasures.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Wervelende Bladen",
							"entry": "Characters kunnen de messen stuk slaan, hun onderdelen beschadigen, of zien hoe ze de messen kunnen ontwijken. De klingen zijn uitgeschakeld als hun aanvalsbonus tot -8 is verlaagd. Manieren om dit te verminderen worden hieronder beschreven."
						},
						{
							"type": "itemSub",
							"name": "Inlichtingen (onderzoek), DC 15",
							"entry": "Als actie kan een wezen dat de klingen kan zien een Intelligentie ({@skill Investigation}) check doen. Een succesvolle check betekent dat het personage heeft geleerd hoe te anticiperen op de beweging van de messen, waardoor de aanvallen van de messen tegen het wezen worden benadeeld terwijl dat niet het geval is {@condition incapacitated}."
						},
						{
							"type": "itemSub",
							"name": "Aanval",
							"entry": "Een schepsel in de buurt kan een aanval voorbereiden om een van de klingen aan te vallen als het voorbij komt. Het mes krijgt voordeel bij de aanval tegen het wezen. Het wezen valt dan aan. Elke spriet heeft AC 15 en 15 hit points. Het vernietigen van een spriet verlaagt de aanvalsbonus van de Wervelende Schoepen met 2."
						},
						{
							"type": "itemSub",
							"name": "Behendigheidstoets met dievengereedschap, DC 15",
							"entry": "Wezens kunnen {@item thieves' tools|phb} in het gebied dat door de messen wordt aangevallen gebruiken om hun mechanisme te verijdelen. Een succesvolle controle vermindert de aanvalsbonus van de Wervelende Messen met 2."
						},
						{
							"type": "item",
							"name": "Verpletterende pilaren",
							"entry": "De pijlers zijn niet vatbaar voor tegenmaatregelen."
						},
						{
							"type": "item",
							"name": "Rune van angst",
							"entry": "De rune kan worden uitgeschakeld met drie succesvolle DC 15 Intelligentie ({@skill Arcana}) checks. Elke controle vereist een actie. Een wezen moet aan het eind van de gang zijn om de check te proberen, en slechts één wezen kan tegelijk aan deze taak werken. Als een wezen eenmaal een check voor dit doel heeft geprobeerd, kan geen enkel ander wezen dit doen tot het einde van de volgende beurt van dat wezen. De rune kan ook onklaar worden gemaakt door drie keer met succes {@spell dispel magic} (DC 13) op de rune te richten."
						}
					]
				}
			],
			"entries": [
				"Verborgen in een begraven piramide die de locatie markeert van de Verloren Stad Cynidicea ligt het graf van koning Alexander en koningin Zenobia. De ingang tot hun tombe is een lange gang vol valstrikken die alleen toegankelijk is via listig verborgen geheime deuren. De gang is 6 meter breed en 48 meter lang. Hij is grotendeels vrij. Na 24 meter is de vloer gebroken en gebarsten en wordt {@quickref difficult terrain||3} tot het punt van 39 meter."
			]
		},
		{
			"name": "Pit Trap",
			"source": "XGE",
			"page": 114,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "moderate",
			"effect": [
				"The triggering creature must make a DC 10 Dexterity saving throw. On a successful save, the creature catches itself on the pit's edge or instinctively steps back. On a failed save, the creature falls into the pit and takes 3 ({@dice 1d6}) bludgeoning damage from the fall."
			],
			"trigger": [
				"Anyone who steps on the canvas might fall into the pit."
			],
			"countermeasures": [
				"A successful DC 10 Wisdom ({@skill Perception}) check reveals the presence of the canvas and the 1-foot-wide ledge around the edges of the pit where it is safe to travel."
			],
			"entries": [
				"De eenvoudigste kuilval bestaat uit een gat van 3 meter diep in de vloer, verborgen door versleten canvas dat bedekt is met bladeren en vuil zodat het op vaste grond lijkt. Dit type val is handig om de ingang van een monsterhol af te sluiten en heeft meestal smalle richels langs de zijkanten zodat je eromheen kunt bewegen."
			]
		},
		{
			"name": "Pits",
			"source": "DMG",
			"page": 122,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				{
					"type": "entries",
					"name": "Eenvoudige put",
					"entries": [
						"Een eenvoudige putval is een gat dat in de grond wordt gegraven. De kuil wordt afgedekt met een groot doek dat aan de rand van de kuil wordt verankerd en gecamoufleerd met vuil en puin.",
						"De DC om de put te zien is 10. Iedereen die op het doek stapt, valt erdoorheen en trekt het doek mee de put in. De schade is afhankelijk van de diepte van de put (meestal 3 meter, maar sommige kuilen zijn dieper)."
					]
				},
				{
					"type": "entries",
					"name": "Verborgen put",
					"entries": [
						"Een succesvolle DC 15 Wijsheid ({@skill Perception}) check ontdekt een afwezigheid van voetverkeer over het deel van de vloer dat de bedekking van de put vormt. Een succesvolle DC 15 Intelligentie ({@skill Investigation}) check is nodig om te bevestigen dat het opgesloten vloerdeel daadwerkelijk de bedekking van een put is.",
						"Als een wezen op het deksel stapt, zwaait het open als een valluik, waardoor de indringer in de kuil eronder terechtkomt. De put is meestal 10 of 6 meter diep, maar kan ook dieper zijn.",
						"Zodra de putval is ontdekt, kan een ijzeren spijker of een soortgelijk voorwerp tussen het deksel van de put en de omringende vloer worden geklemd, zodat het deksel niet meer open kan en het veilig is om over te steken. Het deksel kan ook op magische wijze worden dichtgehouden met behulp van de {@spell arcane lock} spreuk of soortgelijke magie."
					]
				},
				{
					"type": "entries",
					"name": "Afsluitkuil",
					"entries": [
						"Deze putval is identiek aan een verborgen putval, met één belangrijke uitzondering: het luik dat de put bedekt is veerbelast. Nadat een schepsel in de kuil is gevallen, klikt het deksel dicht om het slachtoffer erin op te sluiten.",
						"Een succesvolle DC 20 krachttest is nodig om het deksel open te wrikken. Het deksel kan ook worden opengeslagen (bepaal de statistieken van het deksel aan de hand van de richtlijnen in hoofdstuk 8). Een personage in de put kan ook proberen het veermechanisme van binnenuit uit te schakelen met een Dexterity-check DC 15 met behulp van dievengereedschap, op voorwaarde dat het mechanisme bereikbaar is en het personage kan zien.",
						"In sommige gevallen opent een mechanisme (meestal verborgen achter een geheime deur in de buurt) de put."
					]
				},
				{
					"type": "entries",
					"name": "Stekel Pit",
					"entries": [
						"Deze putval is een eenvoudige, verborgen of afsluitbare putval met scherp geslepen houten of ijzeren spijkers op de bodem. Een schepsel dat in de kuil valt, krijgt 11 ({@dice 2d10}) doorboringsschade van de spijkers, naast eventuele valschade. Nog smerigere versies hebben gif op de spikes gesmeerd. In dat geval moet iedereen die door de spijkers wordt geraakt een grondwetsredding doen van DC 13, waarbij hij 22 ({@dice 4d10}) gifschade oploopt als hij niet slaagt, of half zoveel als hij wel slaagt."
					]
				}
			]
		},
		{
			"name": "Poison Darts",
			"source": "DMG",
			"page": 123,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"Als een schepsel op een verborgen drukplaat stapt, schieten pijltjes met een giftige punt uit veer- of drukbuizen die handig in de omringende muren zijn aangebracht. Een gebied kan meerdere drukplaten bevatten, elk met zijn eigen set pijltjes.",
				"De kleine gaatjes in de muren worden verborgen door stof en spinnenwebben, of zitten slim verstopt tussen bas-reliëfs, muurschilderingen of fresco's die de muren sieren. De DC om ze te ontdekken is 15. Met een succesvolle DC 15 Intelligentie ({@skill Investigation}) check, kan een personage de aanwezigheid van de drukplaat afleiden uit variaties in de mortel en steen die gebruikt zijn om hem te maken, vergeleken met de omringende vloer. Een ijzeren spijker of ander voorwerp onder de drukplaat vastklemmen voorkomt dat de val geactiveerd wordt. Het vullen van de gaten met stof of was voorkomt dat de darts die erin zitten worden gelanceerd.",
				"De val wordt geactiveerd wanneer er meer dan 1 kilogram gewicht op de drukplaat wordt geplaatst, waardoor er vier darts vrijkomen. Elke pijl doet een afstandsaanval met een bonus van +8 op een willekeurig doelwit binnen 3 meter van de drukplaat (zicht is irrelevant voor deze aanvalsworp). (Als er geen doelwitten in de buurt zijn, raken de darts niets.) Een doelwit dat geraakt wordt, krijgt 2 ({@dice 1d4}) doordringende schade en moet slagen voor een DC 15 grondwetsreddende worp, waarbij 11 ({@dice 2d10}) gifschade wordt opgelopen als de redding mislukt, of de helft als de redding slaagt."
			]
		},
		{
			"name": "Poison Needle",
			"source": "DMG",
			"page": 123,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"Een vergiftigde naald is verborgen in het slot van een schatkist, of in iets anders dat een wezen zou kunnen openen. Het openen van de kist zonder de juiste sleutel zorgt ervoor dat de naald tevoorschijn komt en een dosis gif afgeeft.",
				"Wanneer de val geactiveerd wordt, steekt de naald 3 inches recht uit het slot. Een schepsel binnen bereik krijgt 1 doorborende schade en 11 ({@dice 2d10}) gifschade, en moet slagen op een DC 15 Grondwettelijk saving throw of {@condition poisoned} worden voor 1 uur.",
				"Met een succesvolle DC 20 Intelligentie ({@skill Investigation}) test kan een karakter de aanwezigheid van de val afleiden uit de veranderingen die aan het slot zijn aangebracht om de naald te plaatsen.",
				"Een succesvolle DC 15 Dexterity check met {@item thieves' tools|phb} maakt de val onschadelijk en verwijdert de naald uit het slot. Een mislukte poging om het slot te openen activeert de val."
			]
		},
		{
			"name": "Poison Needle Trap",
			"source": "XGE",
			"page": 114,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "deadly",
			"effect": [
				"The triggering creature must make a DC 20 Constitution saving throw. On a failed save, the creature takes 14 ({@dice 4d6}) poison damage and is {@condition poisoned} for 10 minutes. While {@condition poisoned} in this way, the creature is {@condition paralyzed}. On a successful save, the creature takes half as much damage and isn't {@condition poisoned}."
			],
			"trigger": [
				"Anyone attempting to pick or open the lock triggers the trap."
			],
			"countermeasures": [
				"A successful DC 20 Wisdom ({@skill Perception}) check reveals the needle, but only if a character inspects the lock. A successful DC 20 Dexterity check using {@item thieves' tools|phb} disables the needle, and a check with a total of 10 or lower triggers the trap."
			],
			"entries": [
				"Een kleine, vergiftigde naald verstopt in een slot is een goede manier om dieven te ontmoedigen een schat te plunderen. Zo'n val wordt meestal in een kist of in de deur van een schatkamer gestopt."
			]
		},
		{
			"name": "Poisoned Tempest",
			"source": "XGE",
			"page": 120,
			"trapHazType": "CMPX",
			"tier": 3,
			"threat": "deadly",
			"trigger": [
				"This trap activates when a ruby is pried from one of the statues. Each statue's mouth slides open, revealing a 1-foot-wide pipe that runs down its throat."
			],
			"initiative": 3,
			"eActive": [
				"The trap fills the room with poison and other deadly effects.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Vergrendelde deuren (Initiatief 20)",
							"entry": "De vier deuren naar deze kamer slaan dicht en worden door magie op hun plaats vergrendeld. Dit effect treedt slechts één keer in werking, de eerste keer dat de val wordt gezet."
						},
						{
							"type": "item",
							"name": "Gifgas (Initiatief 20)",
							"entry": "Gifgas overspoelt de kamer. Elk wezen in de kamer moet een DC 20 grondwettelijke reddingsworp doen en krijgt 33 ({@dice 6d10}) gifschade als de reddingspoging mislukt, of half zoveel schade als de reddingspoging slaagt."
						},
						{
							"type": "item",
							"name": "Tempest (Initiatief 10)",
							"entries": [
								"Lucht en gas koken uit de val. Gooi een d6, en raadpleeg de volgende tabel.",
								{
									"type": "table",
									"caption": "Tempest Effects",
									"colLabels": [
										"d6",
										"Effect"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Hallucinatory gas scrambles the mind and senses. All Intelligence and Wisdom checks made in the room have disadvantage until the Tempest element activates again."
										],
										[
											"2",
											"Explosive gas fills the area. If anyone holds an open flame, it causes an explosion. All creatures in the area must make a DC 20 Dexterity saving throw, taking 22 ({@dice 4d10}) fire damage on a failed save, or half as much damage on a successful one. The flame is then extinguished."
										],
										[
											"3",
											"Weakening gas fills the room. All Strength and Dexterity checks made in the room have disadvantage until the Tempest element activates again."
										],
										[
											"4",
											"Buffeting winds force each creature in the room to succeed on a DC 20 Strength saving throw or be knocked {@condition prone}."
										],
										[
											"5",
											"Smoke fills the room. Visibility is reduced to 1 foot until the next time the Tempest element activates."
										],
										[
											"6",
											"Poison floods the room, forcing creatures to make saving throws as for the Poison Gas element."
										]
									]
								}
							]
						}
					]
				}
			],
			"eDynamic": [
				"The longer the poison gas remains in the room, the more lethal it becomes.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Verhoogde potentie",
							"entry": "De schade van het gifgaselement neemt elke ronde nadat het is geactiveerd met 11 ({@dice 2d10}) toe, tot een maximum van 55 ({@dice 10d10})."
						}
					]
				}
			],
			"countermeasures": [
				"There are a few ways that the trap can be overcome.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Open de deuren",
							"entry": "De deuren openen is de snelste manier om de val te omzeilen, maar ze zijn met magie beveiligd. Om de deuren te openen moet een personage eerst een DC 20 Wijsheid ({@skill Perception}) check doen om het sluitmechanisme te vinden. Een succesvolle DC 20 Intelligentie ({@skill Arcana}) check is dan vereist om de bol van kracht die het slot omringt uit te schakelen ({@spell dispel magic} is niet effectief tegen het slot). Succes met een DC 20 Dexterity check met behulp van dieven gereedschap opent het slot. Tenslotte is een succesvolle DC 20 Strength ({@skill Athletics}) check nodig om de deur open te duwen. Elke controle vereist een actie."
						},
						{
							"type": "item",
							"name": "De standbeelden uitschakelen",
							"entry": "Een standbeeld kan worden uitgeschakeld door de gasstroom uit zijn mond te blokkeren. Een standbeeld zwaar beschadigen is een slecht idee, want dan blijven de gasopeningen open. Een standbeeld tot 0 hit points reduceren (AC 17; 20 hp; weerstand tegen vuur, doorboring en hakschade; immuun voor gif en psychische schade) of een succesvolle DC 20 Strength check doen om het standbeeld te breken, doet het standbeeld barsten en verhoogt de schade door het gifgas met 5 ({@dice 1d10}). Een succesvolle DC 20 Dexterity check met behulp van dieven gereedschap, of een succesvolle DC 15 Strength check gemaakt om het standbeeld te blokkeren met een mantel of soortgelijk object, vermindert de gifschade met 5 ({@dice 1d10}). Zodra een karakter slaagt in de check, moet iemand naast het standbeeld blijven staan om het geblokkeerd te houden. Wanneer alle vier de standbeelden op deze manier zijn geblokkeerd, wordt de val gedeactiveerd."
						}
					]
				}
			],
			"entries": [
				"Deze duivelse val werd gebouwd om indringers uit te schakelen die in een yuan-ti-tempel infiltreerden. De valstrik is een kamer van 18 meter breed met 1,5 meter brede stenen deuren in het midden van elke muur. In elke hoek van de kamer staat een 3 meter hoog beeld van een grote slang, opgerold en klaar om toe te slaan. De ogen in elk beeld zijn robijnen met een waarde van 200 gp per stuk."
			]
		},
		{
			"name": "Rolling Sphere",
			"source": "DMG",
			"page": 123,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"Als er 20 pond of meer druk wordt uitgeoefend op de drukplaat van deze val, gaat er een verborgen valluik in het plafond open en komt er een rollende bol van massief steen vrij met een diameter van 3 meter.",
				"Met een succesvolle DC 15 Wijsheid ({@skill Perception}) check, kan een karakter het valluik en de drukplaat zien.",
				"Een onderzoek van de vloer vergezeld van een succesvolle DC 15 Intelligence ({@skill Investigation}) check onthult variaties in de mortel en steen die de aanwezigheid van de drukplaat verraden. Dezelfde controle bij het inspecteren van het plafond laat variaties in het steenwerk zien die het luik verraden. Als je een ijzeren spijker of een ander voorwerp onder de drukplaat wringt, kan de val niet geactiveerd worden.",
				"Als je de bol activeert, moeten alle aanwezige wezens initiatief rollen. De bol rolt initiatief met een bonus van {@hit +8}. Als hij aan de beurt is, beweegt hij 18 meter in een rechte lijn.",
				"De bol kan door de ruimte van wezens bewegen, en wezens kunnen door zijn ruimte bewegen, waarbij hij als {@quickref difficult terrain||3} wordt behandeld. Telkens wanneer de bol de ruimte van een wezen betreedt of een wezen zijn ruimte betreedt terwijl de bol aan het rollen is, moet dat wezen slagen op een Dexterity saving throw van DC 15 of 55 ({@dice 10d10}) knuppelschade oplopen en {@condition prone} neergeslagen worden.",
				"De bol stopt als hij een muur of soortgelijke barrière raakt. Hij kan niet om hoeken heen, maar slimme dungeon-bouwers voegen zachte, gebogen bochten toe aan nabijgelegen doorgangen, waardoor de bol kan blijven bewegen.",
				"Als actie kan een wezen dat zich binnen 1,5 meter van de bol bevindt, proberen om de bol te vertragen met een Sterktecontrole DC 20. Als de controle slaagt, wordt de snelheid van de bol met 4,5 meter verminderd. Als de controle slaagt, wordt de snelheid van de bol verminderd met 4,5 meter. Als de snelheid van de bol tot 0 daalt, stopt hij met bewegen en vormt hij geen bedreiging meer."
			]
		},
		{
			"name": "Scything Blade Trap",
			"source": "XGE",
			"page": 114,
			"trapHazType": "SMPL",
			"tier": 2,
			"threat": "dangerous",
			"effect": [
				"Each Medium or larger creature in a 5-foot-wide, 20-foot-long area must make a DC 15 Dexterity saving throw, taking 14 ({@dice 4d6}) slashing damage on a failed save, or half as much damage on a successful one."
			],
			"trigger": [
				"When the lever is pulled, the trap activates."
			],
			"countermeasures": [
				"The lever isn't hidden. A successful DC 15 Wisdom ({@skill Perception}) check involving the surfaces in the trap's area of effect reveals scrape marks and bloodstains on the walls and floor. A successful DC 15 Dexterity check using {@item thieves' tools|phb} disables the lever."
			],
			"entries": [
				"Deze val maakt gebruik van bewegende messen die door een kamer naar beneden glijden en iedereen in de buurt bedreigen. Een zeisblad val wordt meestal geactiveerd door een hendel of een ander simpel apparaat te bedienen. Kobolds houden vooral van dit soort val, omdat het grotere wezens kan uitschakelen."
			]
		},
		{
			"name": "Sleep of Ages Trap",
			"source": "XGE",
			"page": 114,
			"trapHazType": "SMPL",
			"tier": 3,
			"threat": "deadly",
			"effect": [
				"When activated, this trap casts a {@spell sleep} spell centered on the pressure plate, using a 9th-level spell slot."
			],
			"trigger": [
				"Stepping on the pressure plate triggers this trap."
			],
			"countermeasures": [
				"A successful DC 20 Wisdom ({@skill Perception}) check reveals the pressure plate. A successful DC 20 Intelligence ({@skill Arcana}) check made within 5 feet of the pressure plate disables the trap, and a check with a total of 10 or lower triggers it. A successful {@spell dispel magic} (DC 19) cast on the pressure plate destroys the trap."
			],
			"entries": [
				"Wanneer een val uit de slaap der eeuwen wordt geactiveerd, ontketent een drukplaat een spreuk die indringers in een diepe sluimer dreigt te doen belanden. De bewakers van de kerker kunnen dan makkelijker van de slapers afkomen."
			]
		},
		{
			"name": "Sphere of Annihilation",
			"source": "DMG",
			"page": 123,
			"srd": true,
			"trapHazType": "MAG",
			"entries": [
				"Magische, ondoordringbare duisternis vult de gapende mond van een stenen gezicht dat in een muur is uitgehouwen. De mond heeft een diameter van 0,6 meter en is ruwweg cirkelvormig. Er komt geen geluid uit, geen licht kan de binnenkant verlichten en alles wat erin komt wordt onmiddellijk uitgewist.",
				"Een succesvolle DC 20 Intelligentie ({@skill Arcana}) check onthult dat de mond een bol van vernietiging bevat die niet kan worden gecontroleerd of verplaatst. De val is verder identiek aan een normale {@item sphere of annihilation}, zoals beschreven in hoofdstuk 7, \"Schat\". Sommige versies van de val bevatten een betovering die op het stenen gezicht is aangebracht, zodat bepaalde wezens een overweldigende drang voelen om de val te benaderen en in de mond te kruipen. Dit effect lijkt verder op het sympathie-aspect van de {@spell antipathy/sympathy} spreuk.",
				"Een succesvolle {@spell dispel magic} (DC 18) verwijdert deze betovering."
			]
		},
		{
			"name": "Sphere of Crushing Doom",
			"source": "XGE",
			"page": 119,
			"trapHazType": "CMPX",
			"tier": 2,
			"threat": "deadly",
			"trigger": [
				"This trap activates as soon as the door leading to the jester's coffin is opened. A magic portal opens at the northern end of the hallway and disgorges an enormous steel sphere, which hurtles down the slope. When it reaches the bottom of the slope, a second portal briefly appears and teleports the sphere back to the top of the slope to begin the process again."
			],
			"initiative": 1,
			"initiativeNote": "but see the dynamic element below",
			"eActive": [
				"Although the trap is complex in nature, it has a single active element. That's all it needs.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Bol van verpletterende ondergang (Initiatief 10)",
							"entry": "Het actieve element van de val is een bol van staal die bijna de 3 meter breedte van de gang vult en naar de bodem van de helling rolt tijdens zijn beurt. Elk wezen op het pad van de bol moet een Sterkte reddingsworp van DC 20 doen. Als de worp niet slaagt, krijgt het wezen 22 ({@dice 4d10}) stompschade en wordt het geraakt {@condition prone}. Als de redding slaagt, krijgt het wezen half zoveel schade en wordt het niet geraakt {@condition prone}. Objecten die de bol blokkeren, zoals een getoverde muur, krijgen maximale schade van de impact."
						}
					]
				}
			],
			"eDynamic": [
				"The longer it rolls, the more lethal the sphere becomes.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Snelheid is dodelijk",
							"entry": "Na zijn beurt wint de bol aan snelheid, wat wordt weergegeven door zijn schade die met 11 ({@dice 2d10}) toeneemt. Terwijl zijn schade 55 ({@dice 10d10}) of meer is, handelt hij op initiatief tel 20 en 10."
						}
					]
				}
			],
			"countermeasures": [
				"The trap can be neutralized either by stopping the sphere or preventing it from teleporting.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Stop de bol",
							"entry": "De bol tegenhouden is de gemakkelijkste manier om de val te ontwrichten. Een muur van kracht kan dit gemakkelijk doen, evenals elk voorwerp dat op zijn pad wordt geplaatst en voldoende hit points heeft om schade van de bol te absorberen zonder vernietigd te worden."
						},
						{
							"type": "item",
							"name": "De portalen verstoren",
							"entries": [
								"Beide portalen kunnen geneutraliseerd worden met drie succesvolle DC 20 Intelligentie ({@skill Arcana}) checks, maar het proces van het analyseren van een portaal om het te verstoren kost tijd. Vage runen in het plafond en de vloer aan beide uiteinden van de gang zijn betrokken bij de werking van de portalen. Een wezen moet eerst een actie gebruiken om een set runen te onderzoeken, en dan een volgende actie gebruiken om te proberen de runen te vernielen. Elke geslaagde controle vermindert de schade aan de bol met 11 ({@dice 2d10}), omdat de verstoorde bol snelheid verliest bij het bewegen door het falende portaal.",
								"Een set runen kan ook onklaar worden gemaakt door drie keer met succes {@spell dispel magic} (DC 19) te gooien op een van de runen in de set.",
								"Als het zuidelijke portaal wordt vernietigd, slaat de bol tegen de zuidmuur en komt tot stilstand. Het blokkeert de deur naar de tombe, maar de personages kunnen ontsnappen."
							]
						}
					]
				}
			],
			"entries": [
				"De hofnar bedacht een dodelijke val om iedereen te verijdelen die zijn magische narrenmuts wilde stelen. De graftombe van de hofnar bevindt zich aan het einde van een 3 meter brede, 45 meter lange gang die scherp afloopt van noord naar zuid. De ingang van de tombe is een deur aan de oostelijke muur onderaan de helling, aan het zuidelijke uiteinde van de hal."
			]
		},
		{
			"name": "Surface of the Sun",
			"source": "BMT",
			"page": 30,
			"trapHazType": "MAG",
			"tier": 1,
			"threat": "dangerous",
			"entries": [
				{
					"type": "inset",
					"entries": [
						"Dikke wijnranken bedekken de muren van deze kamer met hoge plafonds. De kamer splitst zich in drie lange, parallelle gangen, gescheiden door bakstenen muren die niet helemaal tot het plafond reiken. Het plafond straalt een verschroeiend, vurig licht uit.",
						"Aan het uiteinde van de meest rechtse hal is een grote gouden sleutel gemonteerd op een zwaardrek. Aan het einde van de middelste hal staat een sokkel in de vorm van een omhoog geheven klauw van een vogel die een zilveren bol vasthoudt. De muur aan het einde van de meest linkse hal is gegoten in de vorm van een grote schedel waarvan de neusholte op een sleutelgat lijkt."
					]
				},
				"De personages moeten de grote sleutel gebruiken om de schedeldeur te openen. De zilveren bol is een verleidelijke schat, maar hij ligt uit de weg en elke seconde vertraging betekent meer tijd onder de hitte van het plafond.",
				"Elke gang is 4,5 meter breed en 3 meter lang. Het plafond is 15 meter hoog en de bakstenen muren zijn 12 meter hoog.",
				{
					"type": "entries",
					"name": "Schade door de zon",
					"entries": [
						"Het vlammende licht dat deze valruimte vult, brengt schade toe aan elk wezen in het gebied. Bij initiatiefgetal 20 (verlies van ties) krijgt elk wezen in het gebied 5 ({@dice 1d10}) stralingsschade."
					]
				},
				{
					"type": "entries",
					"name": "Talons Voetstuk",
					"entries": [
						"De zilveren bol, met een diameter van 0,3 meter, kan niet worden verwijderd zolang de klauwen hem vasthouden. Het voetstuk zit vast. Als je de zilveren bol aanraakt, klikken de klauwen dicht. Een wezen dat de bol probeert te pakken krijgt 11 ({@dice 2d10}) knipschade en heeft de {@condition grappled} conditie (ontsnappen DC 15) als de klauwen het vastgrijpen en de bol loslaten. De klauwen hebben een AC van 19, 10 hitpoints en immuniteit voor gif en psychische schade.",
						"Met een succesvolle DC 12 Wijsheid ({@skill Perception}) controle kan een personage de drukplaat die de klauwen activeert zien door een smalle spleet aan de oostkant van het voetstuk. Een personage kan de drukplaat uitschakelen met een succesvolle DC 13 Dexterity check met behulp van dievengereedschap, waardoor de klauwen opengaan. Een middelgroot of klein wezen {@condition grappled} bij de klauwen kan deze drukplaat niet bereiken.",
						"Onbeschadigd is de zilveren orb een waardevol kunstvoorwerp ter waarde van 500 gp."
					]
				},
				{
					"type": "entries",
					"name": "Extra grote sleutel",
					"entries": [
						"Deze gouden sleutel is 1,2 meter lang en weegt 5 kilogram. Eén ronde nadat hij van de zwaardstandaard is gehaald, komt hij tot leven en onthult hij dat hij een levend voorwerp is (gebruik de {@creature flying sword} stat block). De sleutel doet er alles aan om terug te keren naar zijn standaard en valt iedereen aan die hem probeert tegen te houden. Als de sleutel wordt vernietigd door hem te reduceren tot 0 hitpoints, moet hij worden gerepareerd (zoals met de {@spell Mending} spreuk) voordat hij kan worden gebruikt in de schedeldeur."
					]
				},
				{
					"type": "entries",
					"name": "Schedel Deur",
					"entries": [
						"De te grote sleutel past op de neus van het doodshoofd. Door de sleutel erin te steken en met de klok mee te draaien, wordt de deur ontgrendeld en naar binnen geklapt."
					]
				},
				{
					"type": "entries",
					"name": "Wijnstokken",
					"entries": [
						"De planten die de muren bedekken zijn kwetsbaar door het verzengende licht en niet handig om te beklimmen. Een personage moet slagen op een DC 12 Sterkte ({@skill Athletics}) controle om de muren te beklimmen."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Test of the Empty Moon",
			"source": "BMT",
			"page": 31,
			"trapHazType": "MECH",
			"tier": 1,
			"threat": "setback",
			"entries": [
				{
					"type": "inset",
					"entries": [
						"In het midden van deze vierkante kerkerkamer valt de vloer in een massieve zilveren kom. Ondiepe stenen kanalen in de vloer hellen af naar de kom. Boven elk kanaal steken rioolbuizen uit het plafond.",
						"Een valhek in de noordelijke muur verspert de doorgang. Boven het valhek staat een groot symbool van een wassende maansikkel, waarvan de rechterrand wordt verlicht door het zwakste lichtpuntje. Rechts van het valhek steekt een grote ijzeren hendel uit de vloer."
					]
				},
				"Als je voldoende gewicht toevoegt aan een verborgen weegschaal onder de kom, gaat het valhek open.",
				{
					"type": "entries",
					"name": "Metalen kom",
					"entries": [
						"De kom is 9 meter breed en 6 meter diep en weegt 2 kilo. De gladde textuur en vorm maken het moeilijk terrein. Een wezen dat de kom binnengaat of zijn beurt erin beëindigt, moet slagen op een reddingsworp van DC 15 Dexterity of heeft de {@condition prone} conditie. Het is onmogelijk om uit de kom te klimmen zonder hulp zoals touw of magie. De rand van de kom ligt gelijk met de vloer, maar de kom wiebelt een beetje als je erop duwt."
					]
				},
				{
					"type": "entries",
					"name": "Weegschaal en maanglief",
					"entries": [
						"Onder de kom zit een {@item Immovable Rod} verborgen die de kom scheidt van een grote weegschaal er vlak onder. De staaf kan worden gedetecteerd met de {@spell Detect Magic} spreuk. Als je de staaf deactiveert (zie \"Hefboom\" hieronder), valt hij weg en valt de kom op de weegschaal. De staaf kan niet worden teruggevonden in deze kamer.",
						"Transmutatiemagie verbindt de weegschaal met de maanglyph boven het valhek. Naarmate er meer gewicht op de weegschaal wordt geplaatst, wordt de maanglyph boven het valhek voller en gloeit hij helderder. Als er in totaal 4 kilogram druk op de weegschaal wordt uitgeoefend, wordt de glyph volledig verlicht, net als een volle maan, en gaat het valhek open. Het valhek blijft open zolang de maanglyph vol blijft.",
						{
							"type": "inset",
							"entries": [
								"Onder druk",
								"Slimme personages beseffen misschien dat vijanden in de kom duwen een snelle manier is om de val op te lossen. Spreuken zoals {@spell Telekinesis} of {@spell Levitate} kunnen ook druk uitoefenen op de schaal onder de kom."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Hendel",
					"entries": [
						"Als de hendel wordt overgehaald, drukt een mechanisme in de vloer op de knop die de {@item Immovable Rod} deactiveert. Door het gewicht van de kom gaat de maanglyph gloeien als een halve maan. Tegelijkertijd gaan er kleppen open in de rioolbuizen, waardoor er vier oozes vrijkomen (zie \"Monsters\" hieronder) en een vloed van water die uit elke pijp stroomt, langs de kanalen op de vloer en in de kom. De pijpen laten elke minuut 1 kilogram water ontsnappen. Na 2 minuten is de kom vol. Na 4 minuten is de vloer bedekt met enkele centimeters water en is er genoeg water in de kamer gegoten om de maanglyph te verlichten; op dit punt stopt het overstromen en gaat het valhek open."
					]
				},
				{
					"type": "entries",
					"name": "Monsters",
					"entries": [
						"Als je aan de hendel trekt, komen er vier {@creature Ochre Jelly||ochre jellies} vrij. Uit elke pijp kruipt er een langs het plafond om op de personages neer te vallen. Elke okergelei weegt 25 kilogram."
					]
				}
			],
			"hasFluffImages": true
		}
	],
	"hazard": [
		{
			"name": "Avalanche",
			"source": "IDRotF",
			"page": 10,
			"trapHazType": "WLD",
			"entries": [
				"De volgende regels kunnen zowel voor steenlawines als voor lawines worden gebruikt.",
				"Een lawine is een massa sneeuw en puin die snel van een berghelling naar beneden valt. Een typische lawine is 9 meter breed, 45 meter lang en 9 meter dik. Wezens die op het pad van een lawine komen, kunnen deze ontwijken of ontsnappen als ze zich dicht bij de rand bevinden, maar ontsnappen is bijna onmogelijk.",
				"Als er een lawine ontstaat, moeten alle nabije wezens initiatief rollen. Tweemaal per ronde, bij een initiatiefrol van 10 en 0, verplaatst de lawine zich 9 meter totdat hij niet meer verder kan. Als een lawine zich verplaatst, beweegt elk wezen in de ruimte mee en valt {@condition prone}, en het wezen moet een Sterkte reddingsworp maken van DC 15. Als de reddingsworp niet slaagt, loopt het wezen {@dice 1d10} schade op door verbrijzeling, of half zoveel schade als de reddingsworp slaagt.",
				"Als een lawine stopt, slaat de sneeuw neer en begraaft er wezens in. Een wezen dat op deze manier begraven wordt is {@condition blinded} en {@condition restrained} en heeft totale dekking. Het wezen wint een niveau van {@condition exhaustion} voor elke 5 minuten die het in de sneeuw begraven doorbrengt. Het kan proberen zichzelf vrij te graven als een actie, waarbij het de oppervlakte kan doorbreken en de verblindings- en beperkingscondities kan beëindigen met een succesvolle DC 15 Strength ({@skill Athletics}) check. Een wezen dat drie keer faalt, kan niet meer proberen zich uit te graven.",
				"Een wezen dat niet geblokkeerd is of {@condition incapacitated} kan 1 minuut besteden aan het bevrijden van een ander wezen dat bedolven is onder de sneeuw. Eenmaal bevrijd, wordt het wezen niet langer verblind of beperkt door de lawine."
			]
		},
		{
			"name": "Avalanche",
			"source": "TCE",
			"page": 169,
			"trapHazType": "WLD",
			"entries": [
				"Een typische lawine (of steenlawine) is 9 meter breed, 45 meter lang en 9 meter dik. Wezens die op het pad van een lawine komen, kunnen deze ontwijken of ontsnappen als ze zich dicht bij de rand bevinden, maar een lawine ontlopen is bijna onmogelijk.",
				"Als er een lawine ontstaat, moeten alle nabije wezens initiatief rollen. Tweemaal per ronde, bij een initiatiefrol van 10 en 0, verplaatst de lawine zich 9 meter totdat hij niet meer verder kan. Als een lawine zich verplaatst, beweegt elk wezen in de ruimte mee en valt {@condition prone}, en het wezen moet een Sterkte reddingsworp maken van DC 15. Als de reddingsworp niet slaagt, loopt het wezen {@dice 1d10} schade op door verbrijzeling, of half zoveel schade als de reddingsworp slaagt.",
				"Als een lawine stopt, slaan de sneeuw en andere brokstukken neer en begraven wezens. Een wezen dat op deze manier begraven wordt is {@condition blinded} en {@condition restrained}, en het heeft totale dekking. Het wezen krijgt 1 level van {@condition exhaustion} voor elke 5 minuten dat het begraven is. Het kan proberen zichzelf vrij te graven als een actie, door de oppervlakte te breken en de {@condition blinded} en {@condition restrained} voorwaarden voor zichzelf te beëindigen met een succesvolle DC 15 Strength ({@skill Athletics}) check. Een wezen dat drie keer faalt, kan zichzelf niet meer uitgraven.",
				"Een wezen dat niet {@condition restrained} of {@condition incapacitated} is, kan 1 minuut besteden aan het bevrijden van een begraven wezen. Eenmaal bevrijd, wordt dat wezen niet langer {@condition blinded} of {@condition restrained} door de lawine getroffen."
			]
		},
		{
			"name": "Blizzard",
			"source": "IDRotF",
			"page": 10,
			"trapHazType": "WTH",
			"entries": [
				"De sneeuwstormen die Icewind Dale teisteren en reizigers op de bergpas lastig vallen, zijn een weerspiegeling van Auril's zelfopgelegde isolement. Een sneeuwstorm in Icewind Dale duurt normaal gesproken {@dice 2d4} uur, en wanneer de karakters in een sneeuwstorm terecht komen, gelden de volgende regels totdat de storm voorbij is.",
				"De gierende wind van een sneeuwstorm beperkt het gehoor tot een bereik van 3 meter en heeft een nadeel bij aanvalsrollen met een bereikwapen. Het heeft ook een nadeel op Wisdom ({@skill Perception}) controles die afhangen van het gehoor. De wind dooft open vuur, verdrijft mist, wist sporen in de sneeuw en maakt vliegen met niet-magische middelen bijna onmogelijk. Een wezen valt aan het einde van zijn beurt als het op een niet-magische manier vliegt en niet kan zweven.",
				"Het zicht in een sneeuwstorm is beperkt tot 9 meter. Wezens zonder bril of andere oogbescherming hebben een nadeel op Wisdom ({@skill Perception}) controles die afhankelijk zijn van het zicht vanwege de sneeuw.",
				"Elk wezen dat {@status concentration||concentrating} op een spreuk staat in een sneeuwstorm moet aan het eind van zijn beurt slagen op een DC 10 grondwet reddingsworp of verliest zijn {@status concentration} op de spreuk, tenzij het wezen beschut is tegen de elementen (bijvoorbeeld in een iglo).",
				{
					"type": "entries",
					"name": "Van koers afwijken",
					"entries": [
						"Het is gemakkelijk om van koers te veranderen tijdens een reis door een sneeuwstorm, en het is ook gemakkelijk voor groepsleden om van elkaar gescheiden te raken, en daarom is het het verstandigst om te blijven zitten en te wachten tot de sneeuwstorm voorbij is.",
						"Als de personages reizen tijdens een sneeuwstorm, laat de spelers dan een lid van de groep aanwijzen als de navigator. Aan het einde van elk uur reizen door de sneeuwstorm, doet de DM een DC 15 Wijsheid ({@skill Survival}) check in naam van de navigator. Als de test slaagt, blijft het gezelschap op koers. Als de check mislukt, dwaalt het gezelschap van koers, waardoor de leden niet dichter bij hun bestemming zijn dan aan het begin van dat uur. Als de test 5 of meer keer mislukt en de leden van het gezelschap zijn niet aan elkaar gebonden, raakt een willekeurig gekozen lid van het gezelschap verdwaald in de sneeuwstorm en wordt gescheiden van de anderen. Als de groep probeert zich te herenigen met het vermiste lid, moeten de leden van de groep (inclusief het vermiste lid) aan het eind van elk uur een DC 15 Wijsheid ({@skill Survival}) groepscheck doen. Als deze groepscheck slaagt, wordt het vermiste lid gevonden, maar er wordt geen vooruitgang geboekt in het bereiken van de beoogde bestemming van de groep dat uur. De groepscheck kan worden herhaald na elk uur dat er naar het vermiste lid is gezocht."
					]
				}
			]
		},
		{
			"name": "Brown Mold",
			"source": "DMG",
			"page": 105,
			"entries": [
				"Bruine schimmel voedt zich met warmte en onttrekt warmte aan alles eromheen. Een plek met bruine schimmel bedekt meestal een vierkant van 3 meter en de temperatuur binnen een straal van 9 meter is altijd ijskoud.",
				"Als een wezen zich tijdens een beurt voor het eerst binnen 1,5 meter van de mal begeeft of daar zijn beurt begint, moet het een DC 12 grondwetsreddende worp maken, waarbij het 22 ({@dice 4d10}) koudeschade oploopt als het niet slaagt, of half zoveel schade als het slaagt.",
				"Bruine schimmel is immuun voor vuur en elke vuurbron die binnen 1,5 meter van een vlek wordt gebracht, zorgt ervoor dat het onmiddellijk uitzet in de richting van het vuur en een gebied van 3 meter beslaat (met de vuurbron in het midden van dat gebied). Een stukje bruine schimmel dat wordt blootgesteld aan een effect dat koudeschade toebrengt, wordt onmiddellijk vernietigd."
			]
		},
		{
			"name": "Demon Ichor",
			"source": "BGDIA",
			"page": 78,
			"entries": [
				"Demonenvocht is wat achterblijft na de dood van een demon. Het is een reductie van demonisch bloed, ingewanden, en lichaamsvloeistoffen met de consistentie en geur van gal.",
				"Genoeg demonen sterven in Avernus dat hun ichor poelen en kleine meren vormt. Hoewel de ichor onschadelijk is op de meeste vlakken van bestaan, kan het wezens op de Lagere Planes vervormen. Duivels en andere wezens hebben manieren gevonden om demonenbitter te gebruiken in rituelen en om de prestaties van helse oorlogsmachines te verbeteren (zoals beschreven in {@adventure appendix B|BGDIA|11}).",
				"Als een wezen in Avernus in direct contact komt met demonische ichor, moet het een DC 10 grondwetsredding doen. Fusies, oozes, planten en ondoden slagen automatisch op de reddingsworp. Als hij niet slaagt, wordt het wezen magisch vervormd door het ichor, zoals bepaald door te rollen op de Flesh Warping tabel. Een spreuk die een vloek opheft, beëindigt alle kromtrekkingseffecten van de ichor op een wezen.",
				{
					"type": "entries",
					"name": "Wapens met Ichor-coating",
					"entries": [
						"Demonenbitter is kleverig genoeg om zich aan de meeste wapens te hechten. Een wezen in Avernus dat schade ondervindt van een wapen bedekt met demonenbitter, ondergaat een vleesverwoestende transformatie als het niet slaagt voor de saving throw (zoals hierboven beschreven). Na het raken van het doelwit, is het wapen niet langer bedekt met demonische ichor."
					]
				},
				{
					"type": "table",
					"caption": "Flesh Warping",
					"colLabels": [
						"d100",
						"Effect"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"01–05",
							"The color of the target's hair, eyes, and skin becomes blue, red, yellow, or patterned."
						],
						[
							"06–10",
							"The target's eyes push out of its head on the end of stalks."
						],
						[
							"11–15",
							"The target's hands grow claws, which can be used as daggers."
						],
						[
							"16–20",
							"One of the target's legs grows longer than the other, reducing its walking speed by 10 feet."
						],
						[
							"21–25",
							"The target's eyes become beacons, filling a 15-foot cone with dim light when they are open."
						],
						[
							"26–30",
							"A pair of wings, either feathered or leathery, sprout from the target's back, granting it a flying speed of 30 feet."
						],
						[
							"31–35",
							"The target's ears tear free from its head and scurry away; the target is {@condition deafened}."
						],
						[
							"36–40",
							"Two of the target's teeth turn into tusks."
						],
						[
							"41–45",
							"The target's skin becomes scabby, granting it a +1 bonus to AC but reducing its Charisma by 2 (to a minimum of 1)."
						],
						[
							"46–50",
							"The target's arms and legs switch places, preventing the target from moving unless it crawls."
						],
						[
							"51–55",
							"The target's arms become tentacles with fingers on the ends, increasing its reach by 5 feet."
						],
						[
							"56–60",
							"The target's legs grow incredibly long and springy, increasing its walking speed by 10 feet."
						],
						[
							"61–65",
							"The target grows a whiplike tail, which it can use as a whip."
						],
						[
							"66–70",
							"The target's eyes turn black, and it gains {@sense darkvision} out to a range of 120 feet."
						],
						[
							"71–75",
							"The target swells, tripling its weight."
						],
						[
							"76–80",
							"The target becomes thin and skeletal, halving its weight."
						],
						[
							"81–85",
							"The target's head doubles in size."
						],
						[
							"86–90",
							"The target's ears become wings, giving it a flying speed of 5 feet."
						],
						[
							"91–95",
							"The target's body becomes unusually brittle, causing the target to gain vulnerability to bludgeoning, piercing, and slashing damage."
						],
						[
							"96–00",
							"The target grows another head, causing it to have advantage on saving throws against being {@condition charmed}, {@condition frightened}, or {@condition stunned}."
						]
					]
				}
			]
		},
		{
			"name": "Desecrated Ground",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"Sommige begraafplaatsen en catacomben zijn doordrenkt met de onzichtbare sporen van het oude kwaad. Een gebied van ontheiligde grond kan elke grootte hebben, en een {@spell detect evil and good} spreuk die binnen bereik wordt uitgesproken onthult de aanwezigheid ervan.",
				"Ondoden die op ontheiligde grond staan, hebben voordeel bij alle reddingsslagen.",
				"Een flesje met {@item holy water (flask)|phb|holy water} zuivert een gebied van 3 meter breed van ontheiligde grond als het erop gesprenkeld wordt, en een {@spell hallow} spreuk zuivert ontheiligde grond binnen zijn gebied."
			]
		},
		{
			"name": "Extreme Cold",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WTH",
			"entries": [
				"Telkens wanneer de temperatuur op of onder 0 graden Fahrenheit is, moet een wezen dat aan de kou wordt blootgesteld aan het eind van elk uur slagen op een DC 10 Grondwetsbezwaren of één niveau van {@condition exhaustion} winnen. Wezens met weerstand of immuniteit tegen koudeschade slagen automatisch op de test, net als wezens die koudweeruitrusting dragen (dikke jassen, handschoenen en dergelijke) en wezens die van nature aan een koud klimaat zijn aangepast."
			]
		},
		{
			"name": "Extreme Heat",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WTH",
			"entries": [
				"Als de temperatuur op of boven 100 graden Fahrenheit is, moet een wezen dat aan de hitte is blootgesteld en geen toegang heeft tot drinkbaar water, aan het eind van elk uur slagen op een Constitution saving throw of één level {@condition exhaustion} winnen. De DC is 5 voor het eerste uur en neemt toe met 1 voor elk volgend uur.",
				"Wezens die een middelzware of zware bepantsering dragen, of die gekleed zijn in zware kleding, hebben nadeel bij de reddingsworp. Wezens met weerstand of immuniteit tegen vuurschade slagen automatisch op de reddende worp, net als wezens die van nature zijn aangepast aan een warm klimaat."
			]
		},
		{
			"name": "Falling into Water",
			"source": "TCE",
			"page": 170,
			"trapHazType": "WLD",
			"entries": [
				"Een wezen dat in water of een andere vloeistof valt kan zijn reactie gebruiken om een DC 15 Strength ({@skill Athletics}) of Dexterity ({@skill Acrobatics}) check te doen om met hoofd of voeten eerst weer boven te komen. Als de test slaagt, wordt de schade als gevolg van de val gehalveerd."
			]
		},
		{
			"name": "Falling onto a Creature",
			"source": "TCE",
			"page": 170,
			"trapHazType": "WLD",
			"entries": [
				"Als een schepsel in de ruimte van een tweede schepsel valt en geen van beiden is Tiny, moet het tweede schepsel slagen op een DC 15 Dexterity saving throw of geraakt worden door het vallende schepsel, en eventuele schade als gevolg van de val wordt gelijkelijk tussen hen verdeeld. De schade van de val wordt gelijkelijk over hen verdeeld. Het wezen dat geraakt wordt, wordt ook geraakt {@condition prone}, tenzij het twee of meer maten groter is dan het vallende wezen."
			]
		},
		{
			"name": "Flame Storm",
			"source": "TCE",
			"page": 163,
			"trapHazType": "EST",
			"entries": [
				"Roetige donderwolken doorschoten met rode en oranje bliksem laten een stortvloed van vurige druppels los. Elk wezen dat in de brandende regen terechtkomt, loopt {@dice 2d6} brandschade op aan het begin van elke beurt. De druppels ontsteken alle brandbare voorwerpen die niet worden gedragen; anders branden de druppels onmiddellijk uit. De rook, het roet, het geknetter en het lage gebrul van de storm zijn nadelig voor wijsheidscontroles ({@skill Perception}) en voor rollen met gerichte aanvallen.",
				"Een vlammenstorm duurt gewoonlijk {@dice 2d4} minuten, hoewel de ontstane onweerswolken dagenlang kunnen aanhouden, waardoor meerdere vlammenstormen ontstaan."
			]
		},
		{
			"name": "Flaywind",
			"source": "TCE",
			"page": 163,
			"trapHazType": "EST",
			"entries": [
				"Bovennatuurlijk krachtige winden, zoals die van vlakken als Pandemonium of Minethys, de derde laag van Carceri, kunnen flaywinds voortbrengen. Een flaywind is een intense zandstorm, die naast zand of gruis ook grote stenen en ander puin verzamelt. Het gebied binnen de storm is zwaar verduisterd, en een wezen dat aan de storm wordt blootgesteld, loopt aan het begin van elke beurt {@dice 1d4} snijschade op. Alleen een goede dekking of beschutting biedt bescherming tegen het opspattende gruis.",
				"Een flaywind laat {@dice 4d6} voet zand of puin achter in zijn kielzog. Met een succesvolle DC 15 Intelligentie ({@skill Arcana}) of ({@skill Nature}) check of een Wijsheid ({@skill Survival}) check kan een karakter een vlaagwind herkennen 1 minuut voordat hij toeslaat, zodat er tijd is om te schuilen. Een vlaagwind duurt meestal {@dice 1d4 × 10} uur."
			]
		},
		{
			"name": "Frigid Water",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"Een wezen kan een aantal minuten ondergedompeld worden in ijskoud water, gelijk aan zijn Constitution-waarde, voordat hij er last van krijgt. Voor elke extra minuut die het wezen in ijskoud water doorbrengt, moet het slagen op een grondwetsafweging (DC 10) of een niveau {@condition exhaustion} winnen. Wezens met resistentie tegen of immuniteit voor koudeschade slagen automatisch op de reddingsworp, net als wezens die van nature zijn aangepast aan het leven in ijskoud water."
			]
		},
		{
			"name": "Green Slime",
			"source": "DMG",
			"page": 105,
			"entries": [
				"Dit zure slijm verslindt vlees, organisch materiaal en metaal bij aanraking. Heldergroen, nat en kleverig, het kleeft aan muren, vloeren en plafonds in vlekken.",
				"Een vlek groen slijm bedekt een vierkant van 1,5 meter, heeft {@sense blindsight} een bereik van 9 meter en valt van muren en plafonds wanneer het beweging eronder detecteert. Verder kan het zich niet bewegen. Een wezen dat zich bewust is van de aanwezigheid van de slijm kan voorkomen dat hij wordt geraakt met een succesvolle reddingsslag van DC 10 Dexterity. Anders kan het slijm niet worden ontweken als het valt.",
				"Een wezen dat in contact komt met groen slijm neemt 5 ({@dice 1d10}) zuurschade. Het wezen neemt deze schade opnieuw op aan het begin van elke beurt totdat het slijm is afgeschraapt of vernietigd. Tegen hout of metaal richt groen slijm elke ronde 11 ({@dice 2d10}) zuurschade aan, en elk niet-magisch wapen of gereedschap van hout of metaal dat wordt gebruikt om het slijm af te schrapen, wordt effectief vernietigd.",
				"Zonlicht, elk effect dat ziektes geneest en elk effect dat koude-, vuur- of stralingsschade toebrengt, vernietigt een stukje groen slijm."
			]
		},
		{
			"name": "Heavy Precipitation",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WTH",
			"entries": [
				"Alles binnen een gebied van zware regen of zware sneeuwval is licht verduisterd, en wezens in het gebied hebben nadeel op Wisdom ({@skill Perception}) controles die vertrouwen op zicht. Zware regen dooft ook open vuur en is nadelig voor wijsheid ({@skill Perception}) controles die gebaseerd zijn op gehoor."
			]
		},
		{
			"name": "High Altitude",
			"source": "DMG",
			"page": 110,
			"trapHazType": "ENV",
			"entries": [
				"Reizen op hoogtes van 10 meter of hoger boven zeeniveau is belastend voor een wezen dat moet ademen, vanwege de verminderde hoeveelheid zuurstof in de lucht. Elk uur dat zo'n wezen reist op grote hoogte telt als 2 uur om te bepalen hoe lang dat wezen kan reizen.",
				"Ademende wezens kunnen wennen aan een grote hoogte door 30 dagen of langer op deze hoogte door te brengen. Ademende wezens kunnen niet wennen aan hoogtes boven de 20 meter, tenzij ze inheems zijn in dergelijke omgevingen."
			]
		},
		{
			"name": "Improvised Damage",
			"source": "DMG",
			"page": 249,
			"trapHazType": "GEN",
			"entries": [
				"In sommige gevallen moet je de schade ter plekke bepalen. De tabel Improviserende schade geeft je suggesties voor wanneer je dat doet.",
				{
					"type": "table",
					"caption": "Improvising Damage",
					"colLabels": [
						"Dice",
						"Examples"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"{@dice 1d10}",
							"Burned by coals, hit by a falling bookcase, pricked by a poison needle"
						],
						[
							"{@dice 2d10}",
							"Being struck by lightning, stumbling into a fire pit"
						],
						[
							"{@dice 4d10}",
							"Hit by falling rubble in a collapsing tunnel, stumbling into a vat of acid"
						],
						[
							"{@dice 10d10}",
							"Crushed by compacting walls, hit by whirling steel blades, wading through a lava stream"
						],
						[
							"{@dice 18d10}",
							"Being submerged in lava, being hit by a crashing flying fortress"
						],
						[
							"{@dice 24d10}",
							"Tumbling into a vortex of fire on the Elemental Plane of Fire, being crushed in the jaws of a godlike creature or a moon-sized monster"
						]
					]
				},
				"De Schade Ernst en Level tabel is een gids voor hoe dodelijk deze schade getallen zijn voor karakters van verschillende levels. Vergelijk het niveau van een personage met de schade die wordt toegebracht om de ernst van de schade te bepalen.",
				{
					"type": "table",
					"caption": "Damage Severity and Level",
					"colLabels": [
						"Character Level",
						"Setback",
						"Dangerous",
						"Deadly"
					],
					"colStyles": [
						"col-3 text-center",
						"col-3 text-center",
						"col-3 text-center",
						"col-3 text-center"
					],
					"rows": [
						[
							"1st-4th",
							"{@dice 1d10}",
							"{@dice 2d10}",
							"{@dice 4d10}"
						],
						[
							"5th-10th",
							"{@dice 2d10}",
							"{@dice 4d10}",
							"{@dice 10d10}"
						],
						[
							"11th-16th",
							"{@dice 4d10}",
							"{@dice 10d10}",
							"{@dice 18d10}"
						],
						[
							"17th-20th",
							"{@dice 10d10}",
							"{@dice 18d10}",
							"{@dice 24d10}"
						]
					]
				},
				"Schade die voldoende is om een {@b tegenslag} te veroorzaken vormt zelden een risico op overlijden voor personages van het getoonde niveau, maar een ernstig verzwakt personage kan door deze schade terneergeslagen worden.",
				"Daarentegen vormen {@b gevaarlijk} schadewaarden een aanzienlijke bedreiging voor zwakkere personages en kunnen mogelijk een personage van het getoonde niveau doden als dat personage veel hit points mist.",
				"Zoals de naam al zegt, is {@b dodelijk} schade genoeg om een personage van het getoonde niveau tot 0 hit points te laten dalen. Dit niveau van schade kan zelfs krachtige personages doden als ze al gewond zijn."
			]
		},
		{
			"name": "Necrotic Tempest",
			"source": "TCE",
			"page": 163,
			"trapHazType": "EST",
			"entries": [
				"Stormen die doordrenkt zijn met de essentie van de dood wervelen met donkere wolken die schedelachtige schedels en bot-witte bliksem manifesteren. Elk wezen dat aan de storm wordt blootgesteld en geen construct of een ondode is, moet aan het eind van elke minuut een grondwettelijke reddingsworp (DC 13) doen of {@dice 3d6} necrotische schade oplopen.",
				"Een wezen dat sterft in een necrotische storm herrijst als een {@creature skeleton} of {@creature zombie} (jouw keuze) {@dice 1d10} minuten later.",
				" Een necrotische storm duurt {@dice 1d4} uur en laat gewassen verdorren en waterputten ondrinkbaar tot {@dice 1d4} dagen na zijn heengaan."
			]
		},
		{
			"name": "Quicksand",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"Een drijfzandkuil bedekt de grond in een vierkant gebied van ongeveer 3 meter en is meestal 3 meter diep. Als een wezen het gebied betreedt, zinkt het {@dice 1d4+1} voeten in het drijfzand en wordt het {@condition restrained}. Aan het begin van elke beurt van het wezen zakt het nog eens {@dice 1d4} voet. Zolang het wezen niet volledig is ondergedompeld in drijfzand, kan het ontsnappen door zijn actie te gebruiken en te slagen voor een Strength check. De DC is 10 plus het aantal voet dat het wezen in het drijfzand is gezonken. Een wezen dat volledig is ondergedompeld in drijfzand kan niet ademen (zie de {@book suffocation|phb|8|suffocating} regels in de {@i Spelershandboek}).",
				"Een wezen kan een ander wezen binnen zijn bereik uit een drijfzandput trekken door zijn actie te gebruiken en te slagen voor een Strength check. De DC is 5 plus het aantal voet dat het doelwit in het drijfzand gezonken is."
			]
		},
		{
			"name": "Razorvine",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"Scheermesvaren is een plant die in wilde kluwens en heggen groeit. Hij klampt zich ook vast aan de zijkanten van gebouwen en andere oppervlakken zoals klimop dat doet. Een 3 meter hoge, 3 meter brede, 1,5 meter dikke muur of haag van scheermesmijn heeft AC 11, 25 hitpunten en immuniteit voor stomp-, steek- en psychische schade.",
				"Wanneer een schepsel voor de eerste keer in een beurt in direct contact komt met de razorvine, moet het schepsel slagen op een DC 10 Dexterity saving throw of het krijgt 5 ({@dice 1d10}) slashing damage van de razorvine's bladelike doorns."
			]
		},
		{
			"name": "Rot Grub",
			"source": "VGM",
			"page": 208,
			"otherSources": [
				{
					"source": "MPMM",
					"page": 237
				}
			],
			"entries": [
				"Rotkreeftjes zijn maden ter grootte van een vinger die levende en dode wezens eten, hoewel ze ook op vegetatie kunnen overleven. Ze tasten lijken en stapels rottend materiaal aan en vallen iedereen aan die hen stoort. Nadat ze zich in een wezen hebben ingegraven, kauwen de larven zich instinctief een weg naar vitale delen.",
				"Rotte engerlingen schrikken terug van vlammen, en vuur is het belangrijkste wapen tegen rotte engerlingen als ze eenmaal in een lichaam zitten. Magie die gif neutraliseert kan ze ook tegenhouden voor ze hun gastheer doden.",
				{
					"type": "entries",
					"name": "Enkele rottrub",
					"page": 237,
					"entries": [
						"Rottenlarven vormen zowel afzonderlijk als in een zwerm een bedreiging. Zie de {@creature swarm of rot grubs|MPMM|stat block} voor de mechanica van een zwerm rot-egels. Een enkele Rotgrub heeft geen stat block.",
						"Elk wezen dat in contact komt met een enkele rot grub moet slagen op een {@dc 10} Constitution saving throw of {@condition poisoned}, omdat de rot grub zich in het wezen ingraaft. Het {@condition poisoned} wezen loopt aan het eind van elke beurt 3 ({@damage 1d6}) gifschade op. Telkens wanneer het {@condition poisoned} schepsel vuurschade oploopt, kan het schepsel de reddingsworp herhalen en het effect op zichzelf beëindigen als het slaagt. Als het {@condition poisoned} wezen zijn beurt eindigt met 0 hit points, sterft het, omdat de rot grub het doodt."
					]
				}
			]
		},
		{
			"name": "Russet Mold",
			"source": "VGM",
			"page": 196,
			"otherSources": [
				{
					"source": "MPMM",
					"page": 252
				}
			],
			"entries": [
				"Slechts weinigen weten met zekerheid waar de russetmold vandaan komt. Een historisch verhaal vertelt dat avonturiers in een bergketen roodbruine schimmel ontdekten en {@filter vegepygmies|bestiary|search=vegepygmy} in een eigenaardige metalen kerker vol vreemd leven. Een ander verhaal vertelt dat ontdekkingsreizigers roodbruine schimmel vonden in een krater die door een vallende ster was achtergelaten, met {@creature Vegepygmy|MPMM|vegepygmies} die het bos in de buurt teisterden.",
				"De schimmel komt alleen voor op plaatsen die donker, warm en nat zijn. Ruwschillige schimmel die zich over een metalen voorwerp verspreidt kan voor roest worden aangezien, en een succesvolle {@dc 15} Intelligentie ({@skill Nature}) of Wijsheid ({@skill Survival}) check is nodig om het te identificeren.",
				{
					"type": "entries",
					"name": "Effecten van de schimmel",
					"entries": [
						"Elk wezen dat binnen een afstand van 1,5 meter van de roestbruine schimmel komt, moet een {@dc 13} reddingsworp maken omdat de schimmel een puf sporen uitstoot. Als de redding mislukt, wordt het wezen {@condition poisoned}. Terwijl {@condition poisoned} op deze manier, neemt het wezen 7 ({@damage 2d6}) gifschade aan het begin van elk van zijn beurten. Het wezen kan de reddingsworp herhalen aan het einde van elke van zijn beurten, waarbij het effect op zichzelf wordt beëindigd als het slaagt. Alle magie die gif neutraliseert of ziektes geneest, doodt de plaag. Een wezen dat door de schimmel is gereduceerd tot 0 hitpoints sterft. Als het dode wezen een beest, een reus of een mensachtige is, komen er 24 uur later één of meer vegepygmeeën uit het lichaam: één uit een klein lijk, twee uit een middelgroot lijk, vier uit een groot lijk, acht uit een reusachtig lijk of zestien uit een reusachtig lijk."
					]
				},
				{
					"type": "entries",
					"name": "De schimmel vernietigen",
					"entries": [
						"Russische schimmel kan moeilijk te doden zijn, omdat wapens en de meeste soorten schade hem geen kwaad doen. Effecten die zure, necrotische of stralingsschade toebrengen, doden 1 vierkante voet roestschimmel per 1 toegediende schade. Een pond zout, een gallon alcohol of magie die ziekten geneest, doodt roestbruinschimmel in een vierkant gebied van 3 meter aan één kant. Zonlicht doodt alle Russische schimmel in het gebied van het licht."
					]
				}
			]
		},
		{
			"name": "Slippery Ice",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"Glad ijs is {@quickref difficult terrain||3}. Als een wezen zich voor de eerste keer in een beurt op glad ijs begeeft, moet het slagen voor een Dexterity-check van DC 10 ({@skill Acrobatics}) of vallen {@condition prone}."
			]
		},
		{
			"name": "Strong Wind",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WTH",
			"entries": [
				"Een sterke wind is nadelig voor aanvalsrollen met een gericht wapen en voor wijsheidscontroles ({@skill Perception}) die op het gehoor gebaseerd zijn. Een sterke wind dooft ook open vuur, verspreidt mist, en maakt vliegen op niet-magische wijze bijna onmogelijk. Een vliegend wezen in een sterke wind moet aan het eind van zijn beurt landen of vallen.",
				"Een sterke wind in een woestijn kan een zandstorm veroorzaken die een nadeel oplevert voor wijsheidscontroles ({@skill Perception}) die op zicht gebaseerd zijn."
			]
		},
		{
			"name": "Thin Ice",
			"source": "DMG",
			"page": 111,
			"trapHazType": "WLD",
			"entries": [
				"Dun ijs heeft een gewichtstolerantie van 3d10 × 5 kilogram per gebied van 3 meter. Als het totale gewicht op een gebied van dun ijs de tolerantie overschrijdt, breekt het ijs in dat gebied. Alle wezens op gebroken ijs vallen er doorheen."
			]
		},
		{
			"name": "Thrym's Howl",
			"source": "TCE",
			"page": 163,
			"trapHazType": "EST",
			"entries": [
				"Deze ijzingwekkende sneeuwstormen drijven een muur van wind en sneeuw als een levende gletsjer. De storm projecteert {@hazard extreme cold} (zie de {@book Dungeon Master's Guide|DMG}). Door de gierende wind en de dichte blauwwitte ijsdeeltjes is het gebied in de storm zwaar verduisterd, en zijn aanvalsrollen en wijsheidscontroles die erbinnen worden gedaan nadelig.",
				"Elk wezen dat aan het begin van zijn beurt aan de storm wordt blootgesteld, loopt {@dice 2d6} koude schade op en kan pas weer hit points krijgen als het ten minste 1 uur in een warme omgeving is geweest. Een wezen dat in de storm sterft, vriest vast. Wezens die immuun zijn voor koudeschade zijn immuun voor de effecten van de storm en kunnen binnen de storm normaal zien.",
				"Thrym's gehuil duurt meestal {@dice 2d10} uur."
			]
		},
		{
			"name": "Webs",
			"source": "DMG",
			"page": 105,
			"entries": [
				"Reuzenspinnen weven dikke, kleverige webben over gangen en op de bodem van kuilen om een prooi te strikken. Deze met webben gevulde gebieden zijn {@quickref difficult terrain||3}. Bovendien moet een wezen dat een met webben bezaaid gebied voor het eerst betreedt tijdens een beurt of er zijn beurt begint, slagen op een Dexterity saving throw DC 12 of {@condition restrained} door de webben worden geraakt. Een {@condition restrained} wezen kan zijn actie gebruiken om te proberen te ontsnappen, door een succesvolle DC 12 Strength ({@skill Athletics}) of Dexterity ({@skill Acrobatics}) check.",
				"Elke kubus van 3 meter reuzenwebben heeft AC 10, 15 hitpoints, kwetsbaarheid voor vuur en immuniteit voor stomp-, doorborings- en psychische schade."
			]
		},
		{
			"name": "Yellow Mold",
			"source": "DMG",
			"page": 105,
			"entries": [
				"Gele schimmel groeit op donkere plekken en één plek bedekt een vierkant van 1,5 meter. Als de schimmel wordt aangeraakt, werpt hij een wolk sporen uit die een kubus van 3 meter vult die uit de schimmel komt. Elk wezen in het gebied moet slagen voor een DC 15 grondwetsreddende worp of 11 ({@dice 2d10}) gifschade oplopen en {@condition poisoned} worden gedurende 1 minuut. Terwijl {@condition poisoned} op deze manier, neemt het wezen 5 ({@dice 1d10}) gifschade aan het begin van elk van zijn beurten. Het wezen kan de reddingsworp herhalen aan het einde van elk van zijn beurten, waarbij het effect op zichzelf eindigt bij een succesvolle reddingsworp.",
				"Zonlicht of wat voor brandschade dan ook, vernietigt direct een plekje gele schimmel."
			]
		}
	]
}