{
	"(%0%) is a fifth edition Dungeons & Dragons adventure for four to six 10th-level characters, set in the Forgotten Realms. This adventure is written for experienced DMs. The information presented here is for the DM's eyes only. If you're planning to play through the adventure with someone else as your DM, stop reading now!": "(%0%）是第五版龙与地下城的冒险，适合四到六个 10 级角色，背景设定在被遗忘的领域。本冒险是为有经验的 DM 编写的。这里提供的信息仅供 DM 参考。如果您打算由其他人来担任您的 DM，请停止阅读！",
	"The River Shining Tavern is located in the town of Daggerford, in the Sword Coast region of the Forgotten Realms. The tavern's menu is legendary, but shipments from Holrow Homestead, the tavern's main supplier of ingredients, have suddenly stopped.": "闪亮之河酒馆位于被遗忘国度剑海岸地区的达格福特镇。酒馆的菜单充满传奇色彩，但酒馆的主要食材供应商霍尔罗庄园却突然停止发货。",
	"Kaga, the tavern's head chef, is growing anxious. A week ago, he sent adventurers to Holrow Homestead to investigate, but yesterday their bodies were found floating down the river. Concerned, Kaga pleads with the characters to find out what has happened to the homestead and its proprietor, Arthur Holrow, and to bring back the ingredients for a special pasta dish beloved by the tavern's youngest patrons.": "酒馆的主厨卡加越来越焦虑。一周前，他派冒险者前往霍洛庄园调查，但昨天发现他们的尸体漂流在河上。加贺忧心忡忡，恳求冒险者们查明霍洛庄园和庄园主亚瑟-霍洛的下落，并带回酒馆小顾客们喜爱的特制意大利面的原料。",
	"On arriving at the homestead, the characters discover a fire giant named Ignis and her twin toddlers, Flauma and Calor. If the characters convince Ignis they mean her and her children no harm, the characters can peacefully look around the homestead for the ingredients they need.": "到达家园后，角色们发现了一个名叫伊格尼斯的火巨人和她的双胞胎幼儿弗劳玛和卡洛尔。如果角色们能让伊格尼斯相信他们对她和她的孩子们没有恶意，那么角色们就可以安安静静地在家园里寻找他们需要的材料。",
	"While the characters are collecting the ingredients, fire giant warriors searching for Ignis track her to the homestead. Suddenly there's more at stake than a bowl of magic noodles—if the characters don't intervene, Ignis's children will be abducted by a cruel villain.": "当主人公们正在收集材料时，寻找伊格尼斯的火巨人战士追踪到了她的家园。突然间，事情变得比一碗魔法面条更加危急--如果主人公们不进行干预，伊格尼斯的孩子们就会被残忍的恶棍绑架。",
	"Before running this adventure, check with each player to see if they're open to playing in an adventure where children are in danger (though the villains intend to capture the children and not harm them). You can adjust the adventure so the giants seek only to harm Ignis, leaving the children alone.": "在进行这次冒险之前，请与每位玩家商量，看他们是否愿意参加孩子们有危险的冒险（尽管坏蛋打算抓住孩子们，而不是伤害他们）。您可以调整冒险内容，让巨人只伤害伊格尼斯，而不伤害孩子们。",
	"As the characters walk through the streets of Daggerford, they find themselves drawn to the delicious aroma emanating from the River Shining Tavern. When they enter, Jacque—a tall, thin man wearing a crisp white jacket—greets them. Jacque is the head waiter. Seeing the characters are adventurers, he hustles them into the kitchen. There he introduces them to Kaga, the head chef. Kaga is usually pleasant but formal; today, however, his tone is grave. He shares the following information:": "当主人公们走过达格福德的街道时，他们发现自己被闪亮河酒馆散发出的美味香气所吸引。当他们走进酒馆时，雅克--一个身穿洁白夹克的瘦高男子--迎了上来。雅克是领班。看到他们是冒险者，他赶紧把他们带到厨房。他把他们介绍给厨师长加贺。加贺平时和蔼可亲，但很拘谨；不过今天，他的语气很严肃。他透露了以下信息：",
	"\"Jacque was wise to bring you to me. I have need of adventurers such as yourselves, but it's a matter of the utmost discretion. If you are willing to help, together we will bring joy to all the children of Daggerford. And your reward! You shall dine on the most delicious food you have ever tasted, food that grants you a magical boon. Will you help me and the young folk of Daggerford?\"": "\"雅克带你们来见我是明智之举 我需要像你们这样的冒险家，但这是一个非常谨慎的问题。如果你们愿意帮忙 我们会一起为达格福特的孩子们带来欢乐 你们的奖赏 你们将品尝到从未品尝过的美味食物 食物将赐予你们神奇的恩惠 你愿意帮助我和达格福特的年轻人吗？\"",
	"If the adventurers agree to help, proceed to \"What Kaga Knows.\"": "如果冒险者同意帮忙，就进入 \"加贺知道的事\"。",
	"Kaga relates that the tavern's secret supplier, an eccentric druid named Arthur Holrow, has an extensive garden and dairy farm known as Holrow Homestead. Arthur's unique produce and dairy products are of the highest quality and have magical properties. When these ingredients are cooked into dishes by someone exceptionally well trained (\"one such as myself,\" Kaga notes), the dishes grant magical boons to those who eat them.": "卡加说，酒馆的秘密供货商是一位古怪的德鲁伊，名叫亚瑟-霍罗，他有一个广阔的花园和奶牛场，被称为霍罗家园。亚瑟独特的农产品和奶制品质量上乘，具有神奇的魔力。当训练有素的人（\"像我这样的人\"，卡加说）将这些食材烹饪成菜肴时，这些菜肴就会给食用者带来神奇的恩惠。",
	"These special ingredients have helped make Kaga's dishes famous all over the Sword Coast—particularly Kaga's Stumblenoodles, which are the hallmark of the tavern's children's menu. But Kaga hasn't heard from Arthur for a month and is very worried.": "这些特殊的食材让加贺的菜肴闻名整个利剑海岸，尤其是加贺的绊脚石面，它是酒馆儿童菜单的标志。但加贺已经一个月没有亚瑟的消息了，他非常担心。",
	"A week ago, the tavern hired adventurers to investigate Holrow Homestead, but local authorities found the lifeless bodies of these adventurers yesterday morning. They had been beaten and thrown into the Delimbiyr River, eventually floating downriver to Daggerford. Kaga describes these adventurers as young and brash. \"They were the sort of adventurers who draw swords first and ask questions later. Hiring them was my mistake. But Arthur is a peaceful man, and I can't believe he's responsible for their deaths. I hope you can solve this mystery without further violence.\"": "一周前，酒馆雇佣冒险者调查霍洛庄园，但当地政府在昨天早上发现了这些冒险者的尸体。他们被殴打后扔进了德林比尔河，最后顺流漂到了刀锋镇。卡加形容这些冒险者年轻而粗鲁。\"他们是那种先拔剑后问问题的冒险者。雇用他们是我的失误。但亚瑟是个平和的人，我不相信他会为他们的死负责。我希望你能解开这个谜团 不要再用暴力了\"",
	"Kaga fears for Arthur's life, but he's desperate for answers. He hopes the characters can figure out what's going on at Holrow Homestead and restart regular shipments, or at least collect the ingredients for Kaga's Stumblenoodles. If the characters agree to investigate and return with the necessary ingredients, Kaga will prepare the party a magical dish as payment.": "加贺担心亚瑟的生命安全，但他急切地想知道答案。他希望角色们能搞清楚霍洛庄园到底发生了什么事，并重新开始定期发货，或者至少收集到加贺绊脚石面条的原料。如果角色们同意进行调查并带着必要的材料回来，加贺就会为他们准备一道神奇的菜肴作为报酬。",
	"Kaga needs the following ingredients to prepare his famous Stumblenoodles:": "加贺需要以下配料来制作他著名的绊面条：",
	"(%0%) from Holrow's specially fed cows": "(%0%)来自霍洛特别喂养的奶牛",
	"(%0%), aged exactly seven seasons": "(%0%)，正好七季",
	"(%0%) from Arthur Holrow's garden": "(%0%)来自阿瑟-霍罗的花园",
	"Heroes' Feast: Flavors of the Multiverse": "英雄盛宴 多元宇宙的风味",
	"Kaga got the recipe for Stumblenoodles from a kender adventurer who hailed from the world of Krynn. ((%0%) and Krynn are both described in (%1%).) This kender told Kaga dozens of wild stories about traveling the multiverse, but Kaga believed none of them. Regardless, the kender didn't stay long, and Kaga rechristened the recipe in his own name. It has proven incredibly popular with the children of Daggerford. You can find (%2%) for the original Kender Stumblenoodles at the end of this adventure and in (%3%).": "卡加从一个来自克莱恩世界的坎德人冒险者那里得到了绊脚石的配方。(%0%）和 Krynn 在（%1%）中都有描述）。这个坎德人给卡加讲了几十个关于游历多元宇宙的荒诞故事，但卡加一个都不信。无论如何，坎德人并没有在这里久留，卡加用自己的名字重新命名了这个配方。事实证明，它在刀锋镇的孩子们中非常受欢迎。您可以在本冒险的结尾和（%3%）中找到（%2%）原始坎德人 Stumblenoodles。",
	"Holrow Homestead is a farm that has been in the Holrow family for generations. The two-story, saltbox farmhouse is built atop a hill with a huge secret (see the \"Secret of Holrow Homestead\" sidebar). Arthur Holrow was one of twelve children, born to parents of hardy country stock. Naturally quite shy, Arthur kept to himself. While his siblings were drawn to lofty pursuits and traveled far and wide to make names for themselves, Arthur stayed home and took care of his aging parents. The Holrow name is well known, and many members of the family became accomplished magicians or crafters. But little is known about Arthur Holrow.": "霍洛庄园是霍洛家族世代相传的农场。这座两层楼的盐箱农舍建在一座小山顶上，其中隐藏着一个巨大的秘密（见 \"霍洛庄园的秘密 \"边栏）。亚瑟-霍罗是十二个孩子中的一个，父母都是勤劳的乡下人。阿瑟生性腼腆，独来独往。当他的兄弟姐妹们纷纷追求崇高的理想，远走他乡，扬名立万时，亚瑟却留在家里照顾年迈的父母。霍罗这个姓氏众所周知，家族中许多人都成为了出色的魔术师或手工艺人。但人们对亚瑟-霍罗却知之甚少。",
	"It turns out young Arthur conducted magical experiments when he wasn't helping his mom and dad on the farm. He was eventually able to produce magically enhanced crops and farm animals, which he sold to surrounding towns at a healthy profit. When his parents died twenty years ago, he buried them in a small plot on the west side of the property. Arthur continued his thriving business and lived a quiet, contented life alone at Holrow Homestead.": "原来，小亚瑟在不帮爸爸妈妈打理农场的时候，就会进行魔法实验。他最终能够生产出魔法强化的农作物和农场动物，并以丰厚的利润卖给周围的城镇。二十年前，他的父母去世后，他把他们安葬在农场西边的一小块土地上。亚瑟继续经营他的生意，独自在霍洛庄园过着平静而满足的生活。",
	"The animals and plants that grow on and around the hill at Holrow Homestead are extraordinary. That's partly due to Arthur's magical experiments and his skill with druidic magic. But there's another, more ominous reason for the land's fecundity.": "霍洛庄园山上和周围生长的动物和植物非同一般。这部分归功于亚瑟的魔法实验和他的德鲁伊魔法技巧。但这片土地的肥沃还有另一个更不祥的原因。",
	"The hill at Holrow Homestead covers a slumbering giant, a grandchild of Annam known as a (%0%). This enormous giant came down from the foothills and lay down to sleep here many centuries ago. A sleeping scion of Grolantor magically enhances plant and animal growth around it, resulting in rich crops and thriving livestock. Arthur never learned this secret, but he recorded his suspicions in a book in the house's library (see (%1%) later in the adventure).": "霍洛庄园的山丘上有一个沉睡的巨人，它是安南的子孙，被称为（%0%）。许多世纪前，这个巨大的巨人从山麓下来，躺在这里沉睡。沉睡的格罗兰托后裔能神奇地促进周围植物和动物的生长，使庄稼丰收，牲畜茁壮。亚瑟从未得知这个秘密，但他将自己的怀疑记录在了房子图书馆的一本书中（见冒险后面的 (%1%)）。",
	"Scions of the Giant Gods are detailed in (%0%).": "巨神后裔的详细比例为 (%0%)。",
	"About a month ago, Arthur heard a loud noise outside. When he went to investigate, he found a fire giant running up the hillside toward his house, with two young fire giant children held close to her chest. She seemed eager to hide, so Arthur opened the doors to his barn and magically regrew the pasture grass to cover her tracks. She accepted his help, and they waited quietly together as they listened for her pursuers.": "大约一个月前，亚瑟听到外面有巨大的声响。当他前去调查时，发现一个火巨人正沿着山坡向他家跑来，胸前还紧紧抱着两个年幼的火巨人孩子。她似乎很想躲起来，于是亚瑟打开谷仓的门，用魔法重新长出牧草来掩盖她的踪迹。她接受了他的帮助，他们一起静静地等待着追兵的到来。",
	"Sure enough, heavy footfalls soon stomped up the hill toward the house, and a hushed conversation took place just outside the barn doors, but eventually the pursuers moved on.": "果然，沉重的脚步声很快就踏上了山坡，朝房子的方向走去，谷仓门外传来了一阵低沉的谈话声，但最终追兵还是继续前进了。",
	"Arthur allowed the fire giant mother and her children to stay, and the giants bonded to Arthur gradually. They never had a common language but communicated through pantomime and learned each other's names. Arthur's generous heart embraced the whole family. He made space for them in the main house by pulling down the second story, boarding up the windows, and opening up the ground level, and Ignis and the children moved in.": "亚瑟允许火巨人母亲和她的孩子们留下来，巨人们逐渐与亚瑟建立了感情。他们没有共同语言，只能通过哑剧进行交流，并学会了彼此的名字。亚瑟宽广的胸怀包容了整个家庭。他为他们腾出了主屋的空间，拆掉了二层楼，用木板封住窗户，打通了底层，伊格尼斯和孩子们搬了进来。",
	"Ignis was a queen among her people, but when she gave birth to her twins, she felt the mood at court change. The twins' father wasn't a noble, and one of her trusted advisers, Lord Invido, suggested this consort might try to usurp her throne. But it was Invido himself who coveted her power.": "伊格尼斯在她的族人中是一位王后，但当她生下一对双胞胎时，她感到宫廷里的气氛变了。双胞胎的父亲并不是贵族，她信任的顾问之一因维多大人认为这个妃子可能会篡夺她的王位。但觊觎她权力的正是因维多本人。",
	"When Ignis disregarded Invido's feigned concerns, Invido took matters into his own hands. He had her consort killed and tried to abduct the heirs, intending to raise them as his own. Ignis was ready to fight for her family and throne, but Invido had already turned the other nobles against her. Outnumbered and afraid for her children, she fled.": "伊格尼斯无视因维多假装的担忧，因维多便自作主张。他杀死了伊格妮丝的妃子，并试图绑架伊格妮丝的继承人，将他们视如己出。伊格尼斯准备为她的家族和王位而战，但因维多已经策反了其他贵族。她寡不敌众，又担心自己的孩子，于是逃走了。",
	"Arthur and Ignis could never communicate well enough for him to get the whole story, but he understood that Invido is a giant who wants Ignis and her family dead and that Ignis was an influential individual among her people. Arthur sympathized with her and the children and strove to protect them at any cost.": "亚瑟和伊格尼斯之间的沟通永远无法让他了解整个故事，但他明白因维多是一个巨人，他想要伊格尼斯和她的家人死，而伊格尼斯在她的族人中是一个有影响力的人。亚瑟同情她和孩子们，不惜一切代价保护他们。",
	"A week ago, when adventurers sent by the River Shining Tavern arrived at Holrow Homestead, they rashly attacked Ignis and her children. Arthur tried to defend his guests but lost his life in the attempt. Ignis, outraged by Arthur's death and the threat against her children, killed the adventurers and threw their corpses into the river. Ignis then buried Arthur in the plot next to his parents. She feels relatively safe at the homestead but remains alert for more adventurers who might threaten her family and for giants sent by Invido.": "一周前，当闪亮之河酒馆派出的冒险者来到霍洛庄园时，他们贸然袭击了伊格尼斯和她的孩子们。亚瑟试图保护他的客人，却因此丧命。伊格尼斯对亚瑟的死和孩子们受到的威胁感到愤怒，杀死了冒险者，并把他们的尸体扔进了河里。伊格尼斯随后将亚瑟埋葬在他父母旁边的墓地里。她在家园里感到相对安全，但仍要警惕更多可能威胁她家人的冒险者和因维多派来的巨人。",
	"Supply shipments from Holrow Homestead usually come on a barge down the Delimbiyr River and take about half a day to arrive. Kaga doesn't know the exact location of the homestead, but he knows it stands atop a hill visible from the water. If the characters follow the river east, they should be able to spot it.": "从霍洛庄园运来的补给品通常由一艘驳船沿德林比亚尔河顺流而下，大约需要半天时间才能抵达。卡加不知道家园的确切位置，但他知道它矗立在一座山上，从水上可以看到。如果角色们沿着河向东走，应该就能看到它。",
	"If the characters follow the river on foot, they eventually come to a small mooring and a path that leads up a hillside to a well-kept farm nestled in the foothills of Mount Illefarn. The farm is surrounded by a fence that keeps in roaming farm animals, which are friendly to strangers. A single enormous tree rises from the hill, creating shade over the house.": "如果角色们沿着河流步行，最终会来到一个小停泊处和一条通往山坡上的小路，这条小路通往依偎在伊勒法恩山脚下的一个环境优美的农场。农场四周用栅栏围着，防止农场里的动物四处游荡，这些动物对陌生人很友好。一棵巨大的树木从山上拔地而起，为房屋遮阴。",
	"The fields and orchards around the house are exceptionally lush. A path leads up the hill to a sturdy and artistically crafted wooden gate. \"Holrow Homestead\" is painted on a sign by the gate.": "房屋周围的田野和果园异常茂盛。一条小路通向山坡上的一扇坚固而富有艺术气息的木门。门边的标牌上画着 \"霍洛庄园\"。",
	"Once inside the gate, the characters are greeted by happy piglets and a few hungry goats looking for treats. Chickens cluck and scratch around the grounds, and a tough old barnyard cat looks on from its perch atop a fencepost. All the animals are healthy, and the grass is green and verdant.": "一进大门，迎接主人公的是欢快的小猪和几只饥饿的山羊。小鸡咯咯叫着，在院子里抓来抓去，一只顽强的老牧场猫趴在栅栏柱子上张望。所有的动物都很健康，草地绿油油的。",
	"The carriageway leads up from the south to the house's front entrance. A glass greenhouse is built into the east side of the house, and a large barn is attached to the north side. Soft mooing can be heard coming from the barn.": "车行道从南面一直通向房屋的正门。房屋东侧建有一个玻璃温室，北侧连着一个大谷仓。谷仓里传出轻轻的哞叫声。",
	"Rows of beans, garlic, shallots, cabbages, onions, and other vegetables line the hill on all sides, along with apple, cherry, pear, and quince trees and other flourishing plants that bear a plethora of fruits, nuts, and berries.": "山坡四面长满了一排排豆子、大蒜、大葱、卷心菜、洋葱和其他蔬菜，还有苹果树、樱桃树、梨树、榅桲树和其他茂盛的植物，结出了大量水果、坚果和浆果。",
	"Near the house, three-foot-high mustard plants grow in raised beds among other herbs; a character who searches the garden and succeeds on a DC 12 Wisdom ((%0%)) check spots them. A character can harvest the seeds from the mustard plants with a few minutes of work and a successful DC 15 Intelligence ((%1%)) check, rolling the seed pods between their fingers so the seeds fall out into a bag. A (%2%) spell reveals that a faint aura of enchantment magic emanates from the seeds.": "在房子附近，三英尺高的芥末植物生长在高高的花坛中，与其他草本植物混杂在一起；搜索花园并成功通过 DC 12 智慧（(%0%)）检定的角色会发现它们。只要花上几分钟的功夫，并成功通过 DC 15 的智力（（%1%））检定，角色就可以收获芥菜植物的种子，将豆荚在手指间滚动，种子就会掉落到袋子里。使用（%2%）咒语会发现种子散发出淡淡的魔法光环。",
	"West of the house is a small graveyard with three simple graves. The graves lack headstones or any other way to identify who is buried there. Two of the graves are many years old, but one is newer, the dirt still fresh and heaped in an untidy pile. Plucked wildflowers lie atop this grave; although they're starting to wilt, the flowers still smell fresh.": "房子西边是一个小墓地，有三个简单的坟墓。这些坟墓没有墓碑，也没有任何其他方法来辨认埋葬在这里的人。其中两座已经有很多年的历史，但有一座较新，泥土还很新鲜，堆放得很不整齐。采摘的野花插在坟头，虽然已经开始枯萎，但花香依然清新。",
	"Arthur's corpse lies in this fresh grave, and the (%0%) spell works on him. A key inside his trouser pocket opens the safe in the house's library.": "亚瑟的尸体躺在这个新坟中，（%0%）咒语对他起作用。他裤兜里的一把钥匙可以打开房子书房里的保险箱。",
	"If the characters aren't trying to be stealthy as they move about the house, Ignis, the neutral good (%0%) currently inside the barn, comes to investigate the newcomers. Otherwise, the characters must (%1%) and succeed on a DC 16 group Dexterity ((%2%)) check to avoid attracting her attention.": "如果角色们在房子里走动时没有试图隐身，谷仓里的中立善良（%0%）伊格尼斯就会来调查这些新来者。否则，人物必须 (%1%) 并成功通过 DC 16 群体灵巧 ((%2%)) 检查，以避免引起她的注意。",
	"Ignis speaks only Giant, but she is intelligent and can tell if the characters are respectful and mean no harm. If the party has no way to talk to her, she patiently tries to communicate through pantomime. If the party convinces her of their good intentions, she allows them to search the premises. Ignis is displeased if anyone flagrantly loots the home or otherwise disrespects Arthur or his memory. Beyond that, she doesn't stop the party from taking ingredients from the farm, so long as the characters don't trample the plants or harm the animals.": "伊格尼斯只会说巨人语，但她很聪明，能分辨出角色是否恭敬和没有恶意。如果一行人无法与她交谈，她会耐心地尝试通过哑剧进行交流。如果一行人让她相信了他们的善意，她就会允许他们搜查房舍。如果有人公然洗劫家园，或以其他方式对亚瑟或他的记忆不敬，伊格尼斯就会感到不快。除此之外，只要不践踏植物或伤害动物，她不会阻止一行人从农场中获取材料。",
	"Ignis is suspicious of intruders, but she's also reluctant to start a fight. If the party displeases her, she becomes angry and orders them out of the house with forceful gestures. However, she won't initiate combat unless the characters threaten her or her children.": "伊格尼斯对入侵者心存疑虑，但她也不愿挑起事端。如果一行人惹她不高兴，她就会发怒，并用强硬的手势命令他们离开房子。不过，除非角色威胁到她或她的孩子，否则她不会主动开战。",
	"If Ignis becomes hostile, a character can get her to stand down by succeeding on a DC 18 Charisma ((%0%)) check. But any hint of a subsequent threat—or if she fears any danger will come to her children—ends negotiation and she attacks. If a fight does occur, you might remind the players that characters who reduce a target to 0 hit points can choose to leave the defeated foe alive but (%1%). If defeated in this way and then awakened, Ignis can again be reasoned with.": "如果伊格尼斯变得有敌意，角色可以通过 DC 18 的魅力（（%0%））检定成功让她退下。但是，如果伊格妮丝有任何威胁的迹象，或者她担心自己的孩子会有危险，那么谈判就会结束，她就会发动攻击。如果真的发生了战斗，你可以提醒玩家，将目标命中率降为 0 的角色可以选择让被打败的敌人活下来，但是（%1%）。如果以这种方式被击败，然后又被唤醒，伊格尼斯就可以再次与之讲道理了。",
	"Ignis's children, Flauma and Calor, are noncombatants. Where the children appear later in the adventure, you'll find guidance for their interactions with the characters. Use the (%0%) stat block for them, if necessary. Change their creature type to Giant and increase their Strength to 14 (+2). They're too young to speak fluently, but they know a few words of Giant (see the \"(%1%)\" sidebar later in the adventure).": "伊格尼斯的孩子弗劳玛和卡洛尔是非战斗人员。在冒险后期出现孩子们的地方，你会找到他们与角色互动的指南。如有必要，请使用 (%0%) 状态块。将他们的生物类型改为巨人，并将他们的力量增加到 14 (+2)。他们还太小，不能流利地说话，但他们会说几句巨人语（见冒险稍后的\"(%1%) \"边栏）。",
	"The homestead's large farmhouse has two stories and is well maintained, but all the windows have been boarded up. Unless otherwise noted, areas in the homestead share these features:": "家园的大型农舍有两层，维护得很好，但所有窗户都已用木板封死。除非另有说明，否则宅地内的所有区域都具有这些特征：",
	"Ignis is alert to anything out of the ordinary. If her children cry, the cows startle, or any loud noise occurs, she investigates.": "伊格尼斯对任何异常情况都很警觉。如果她的孩子哭闹、奶牛受惊或出现任何响声，她都会进行调查。",
	"Each door has AC 15, 30 hit points, and immunity to poison and psychic damage.": "每扇门的 AC 值为 15，命中点数为 30，对中毒和精神伤害免疫。",
	"Most of the outer walls of the house feel unnaturally warm. (Ignis keeps the hearth stoked very hot.)": "房子的大部分外墙都感到不自然的温暖。(伊格尼斯把壁炉烧得非常热）。",
	"The windows are boarded up from inside with wooden slats. Only tiny slivers of the interior can be seen through the slats.": "窗户从里面用木板条封死。透过木条，只能看到室内的一小部分。",
	"The following locations are keyed to the Holrow Homestead map.": "以下地点与霍洛宅地地图相匹配。",
	"The front doors open to a large living area. Most of the interior has been demolished to make one open room that's 6 metre high. The seam along the walls where the second level used to connect is still visible. The interior walls are mostly demolished, though a few remain.": "前门通向一个宽敞的起居室。室内大部分已被拆除，只剩下一个 6 米高的开放式房间。墙壁上曾经连接第二层的接缝依然清晰可见。内部墙壁大部分被拆除，但仍有几面保留下来。",
	"The only room that still stands is in the southwest corner; it can be entered by a single door. This room is Arthur's library (area 2). Above the library is a loft with an improvised railing made from wood and wire that reaches partway to the ceiling. This is Ignis's nursery ((%0%)).": "唯一还保留着的房间位于西南角，只有一扇门可以进入。这个房间是亚瑟的图书馆（2 号区域）。图书室上方是一个阁楼，阁楼上有一个用木头和铁丝做成的简易栏杆，栏杆部分一直延伸到天花板。这里是伊格尼斯的婴儿室（(%0%)）。",
	"The main hall's west wall is lined with shelves. In the northwest corner, a blazing hearth emanates bright light and abundant heat. A pot of water boils on the hearth, and a large rubber cap for bottle-feeding calves bobs in the water. A dining table sits near the hearth.": "正厅西侧的墙壁上摆放着书架。在西北角，一个熊熊燃烧的壁炉散发着明亮的光线和充足的热量。壁炉上烧着一壶水，一个用来给小牛喂奶的大橡皮帽在水中晃动。炉台附近摆放着一张餐桌。",
	"A large sliding door leads north into the barn ((%0%)), and an open glass door leads east into the greenhouse ((%1%)).": "一扇大拉门通向北面的谷仓（(%0%)），一扇敞开的玻璃门通向东面的温室（(%1%)）。",
	"A large wooden crate rests in the northeast corner of the main hall, concealing a trapdoor in the floor. The crate is heavy, but a character who tries to move it can do so by succeeding on a DC 18 Strength ((%0%)) check. The trapdoor leads down to the basement ((%1%)). A full-grown fire giant is too big to fit through the trapdoor.": "大厅的东北角放着一个大木箱，地板上隐藏着一个活板门。木箱很重，但试图移动它的角色可以通过 DC 18 力量（(%0%)）检定成功移动。活板门通向地下室（(%1%)）。一个成年的火巨人太大了，无法通过活板门。",
	"A minute or two after any characters enter the house, they hear a loud, high cry from the nursery (area 5) above Arthur's library. \"Ima! Ima!\" the voice echoes through the room. Mooing comes from the barn, and then heavy footfalls from within the barn move toward the main hall. After a moment, Ignis exits the barn through the sliding door, closing the door behind her.": "任何角色进入房子一两分钟后，都会听到亚瑟书房上方的育儿室（5 号区域）传来一声高亢的哭喊。\"伊玛！伊玛！\"声音在房间里回荡。哞哞声从谷仓里传来，然后沉重的脚步声从谷仓里向正厅移动。过了一会儿，伊格尼斯从拉门走出谷仓，关上身后的门。",
	"If the characters are hidden and Ignis doesn't spot them, she first stokes the fire, then reaches into the pot of boiling water and plucks out the rubber cap. She snaps it onto a clear jar filled with frothy, fresh cow's milk. Cooing softly, she carries it toward the fenced-off area above the library. Then, out from the shadows at the back of the loft space staggers Calor, a 1.8-metre-tall fire giant toddler. He reaches toward his mother, who snuggles him and gives him the bottle. Ignis then sits on the table by the fire and, heating bits of spare metal, goes about crafting what appears to be a homemade sword.": "如果人物藏起来了，伊格尼斯又没发现，她就会先把火烧旺，然后把手伸进沸水锅里，拔出橡胶盖子。她把盖子扣在一个透明罐子上，里面装满了泡沫丰富的新鲜牛乳。她轻声咕哝着，把罐子端向图书馆上方的围栏区域。这时，身高 1.8 米的火巨人卡洛蹒跚地从阁楼后面的阴影中走出来。他把手伸向妈妈，妈妈依偎着他，把奶瓶给了他。伊格尼斯随后坐在火炉旁的桌子上，加热备用金属碎片，开始制作一把看似自制的剑。",
	"Unless drawn by strange noises or her children's cries, Ignis stays focused on her task. If the characters haven't come to an understanding with Ignis and wish to sneak past her unnoticed, they must succeed on a DC 16 group Dexterity ((%0%)) check.": "除非被奇怪的声音或孩子们的哭声吸引，否则伊格尼斯会专注于自己的任务。如果角色尚未与伊格尼斯达成共识，并希望神不知鬼不觉地从她身边溜过，则必须通过 DC 16 的群体灵巧（（%0%））检定。",
	"This is the only room on the ground floor that is still intact. The ceiling is 2.4 metre high. This room was Arthur Holrow's office and laboratory. Inside is a desk with scattered papers and a journal; a bookshelf with books, beakers, and jars of mosses and bark; and a few decorative items along the walls. Two wooden chairs face a small, bare table.": "这是底层唯一一个保存完好的房间。天花板高 2.4 米。这个房间是阿瑟-霍罗的办公室和实验室。房间里有一张桌子，上面散落着一些文件和一本日记；一个书架，上面摆放着书籍、烧杯、苔藓和树皮罐子；墙边还有一些装饰品。两把木椅面对着一张光秃秃的小桌子。",
	"Characters who approach the desk and succeed on a DC 13 Wisdom ((%0%)) check notice that a section of wall behind the desk protrudes slightly. A character who examines this section of the wall and succeeds on a DC 15 Intelligence ((%1%)) check discovers a hidden safe behind a sliding panel; see \"Treasure\" below.": "接近书桌并通过 DC 13 智慧（(%0%)）检定的角色会注意到书桌后面有一段墙壁略微突出。检查这部分墙壁并通过 DC 15 智力（(%1%)）检定的角色会发现滑动面板后面有一个隐藏的保险箱；请参阅下面的 \"宝藏\"。",
	"The bookshelves house many tomes on agricultural magic, with Arthur's scribbled, indecipherable notes on almost every page. A character who searches through these books and succeeds on a DC 15 Intelligence ((%0%)) check finds a legible passage scribbled in a book recording Arthur's magical experiments. \"Many wondrous results!\" the note reads. \"But even without my experiments, the family farm has always been more fertile and the livestock healthier than those of our neighbors. Could there be some other factor I haven't considered?\" This is as close as Arthur ever got to figuring out the secret source of the farm's magic beneath his home (see the \"(%1%)\" sidebar earlier in the adventure).": "书架上摆放着许多关于农业魔法的书籍，几乎每一页都有亚瑟潦草难辨的笔记。如果一个角色翻阅这些书籍，并成功通过 DC 15 智力（（%0%））检查，他就会发现书中有一段字迹潦草的文字，记录了亚瑟的魔法实验。\"许多奇妙的结果！\"纸条上写道。\"但是，即使没有我的实验，我们家的农场也一直比邻居们更肥沃，牲畜也更健康。会不会有其他我没考虑到的因素呢？\" 这是亚瑟最接近弄清农场魔力秘密来源的时候了（见冒险前面的\"(%1%) \"边栏）。",
	"On a small table lies an album with \"Holrow\" written across the front in Common; this is the Holrow family scrapbook. The scrapbook recounts the achievements of Arthur's siblings, including the following:": "在一张小桌上放着一本相册，正面用普通话写着 \"Holrow\"；这是 Holrow 家族的剪贴簿。剪贴簿记述了亚瑟兄弟姐妹的成就，包括以下内容：",
	"Benedict Holrow": "本尼迪克特-霍罗",
	"(%0%) moved to Waterdeep and has become a controversial politician due to his stance that the Lords of Waterdeep should be unmasked. He claims it is a citizen's right to elect and identify their lawmakers.": "(%0%）搬到了水深城，由于他认为应该揭开水深城领主的面具，他已经成为了一个有争议的政治家。他声称公民有权选举和识别他们的立法者。",
	"Christine Holrow": "克里斯蒂娜-霍罗",
	"(%0%) travels the Sword Coast, performing as a singer-songwriter. She seldom lingers in one place for long. A fan group called Chrissy's Clan travels from town to town hoping to cross her path and bask in her music, which is said to soothe all troubles.": "(%0%）以创作歌手的身份在剑海岸巡回演出。她很少在一个地方久留。一个名为 Chrissy's Clan 的粉丝团穿梭于各个城镇之间，希望能与她擦肩而过，沐浴在她的音乐中，据说她的音乐能抚平一切烦恼。",
	"Dabney Holrow": "达布尼-霍罗",
	"(%0%) became an apothecary up north. He sells potions and tinctures and recently cured a prominent member of the Council of Sparkling Stones in Mirabar of an unidentifiable disease.": "(%0%）成为了北方的一名药剂师。他出售药水和酊剂，最近治愈了米拉巴闪石议会的一位重要成员的一种不明疾病。",
	"Characters who search the desk find that the journal is in Arthur's hand and titled Cheesemonger's Almanac (see (%0%)). They can use the almanac to determine which of the cheeses in the basement was intended for sale.": "搜查书桌的角色会发现亚瑟手中的日记本，标题是《奶酪商年鉴》（见 (%0%)）。他们可以利用年鉴来确定地下室里的奶酪是用来出售的。",
	"A few family heirlooms on the shelves and walls have more than sentimental value: three solid gold goblets worth 75 gp each, a small silver shield worth 50 gp, and a gold statue of an elephant worth 250 gp.": "书架和墙壁上的几件传家宝不仅具有情感价值：三个纯金高脚杯，每个价值 75 便士；一面小银盾，价值 50 便士；一尊大象金像，价值 250 便士。",
	"The locked safe can be opened with a successful DC 15 Dexterity ((%0%)) check using thieves' tools. It contains 500 gp and ten gems worth 100 gp each. The key to the safe is buried with Arthur.": "使用盗贼工具成功通过 DC 15 灵巧（(%0%)）检定即可打开上锁的保险箱。里面有 500 金镑和十颗宝石，每颗价值 100 金镑。保险箱的钥匙和亚瑟埋在一起。",
	"Ignis will not approve of any character looting these treasures from Arthur's home. If pressed on the matter, she insists they belong to Arthur's family.": "伊格尼斯不会同意任何角色从亚瑟家中掠夺这些珍宝。如果被逼问此事，她会坚持认为它们属于亚瑟的家人。",
	"You can use the vocabulary here when roleplaying the fire giant toddlers.": "在扮演火巨人幼儿时，您可以使用这里的词汇。",
	"Lepsi": "乐百氏",
	"Puedle": "Puedle",
	"Sii Sii": "Sii Sii",
	"Treo": "Treo",
	"Suudloos": "苏德卢斯",
	"Peema": "佩马",
	"Ima": "伊玛",
	"Manjima": "曼岛",
	"Manji": "曼吉",
	"This large glass enclosure is accessible only from inside the main hall, through an open and unlocked door. Inside, the atmosphere is hot and humid. Greenery fills the entire space except for a narrow, winding path. The ceiling is 3 metre high.": "只有从大厅内部，通过一扇敞开的、没有上锁的门，才能进入这个大玻璃罩。室内气氛湿热。除了一条狭窄蜿蜒的小路外，整个空间都是绿色植物。天花板有 3 米高。",
	"Anyone who enters the greenhouse hears childlike chatter from the south end. Flauma, the other fire giant toddler, is in here playing in the dirt. As soon as she sees the adventurers, she blurts out, \"Manji!\"—the Giant word for toy. She knows only a few words and speaks mostly in nonsense syllables. See the \"Fire Giant Baby Talk\" sidebar earlier in the adventure for inspiration.": "进入温室的人都能听到南端传来的孩子般的叽叽喳喳声。另一个蹒跚学步的火巨人弗劳玛正在这里玩泥巴。一看到冒险者，她就大声喊道：\"Manji！\"--巨人语中玩具的意思。她只会说几个单词，而且大多是用无意义的音节说话。请参阅本探险前面的 \"火巨人婴儿语 \"边栏，从中获得启发。",
	"Flauma is pleased to see new playthings, and as long as the characters appease her, she doesn't cry. If they ignore her, hurt her, or make her angry, she sobs and Ignis comes to her aid. Ignis is hostile toward anyone who causes Flauma's distress. She's too tall and broad to enter the greenhouse without squeezing, but she can attempt to grab or hit any creature within reach of the door.": "弗劳玛很高兴看到新的玩物，只要角色能安抚她，她就不会哭。如果他们忽视她、伤害她或惹她生气，她就会啜泣，伊格尼斯就会来帮助她。伊格尼斯对任何给弗劳玛带来痛苦的人都充满敌意。她又高又宽，如果不挤压就无法进入温室，但她可以试图抓住或撞击门前的任何生物。",
	"If Ignis feels her child is in real danger, she breaks through the wall or the glass roof to retrieve Flauma and destroy the threat. If Ignis breaks the glass roof, each creature in the greenhouse other than Flauma must succeed on a DC 15 Dexterity saving throw or take 9 ((%0%)) slashing damage from the falling glass.": "如果伊格尼斯觉得她的孩子真的有危险，她就会冲破墙壁或玻璃屋顶去救弗洛玛，并摧毁威胁。如果伊格尼斯打破了玻璃屋顶，温室中除弗劳马以外的所有生物都必须在 DC 15 的灵巧蓄力中成功，否则就会受到掉落的玻璃造成的 9 ((%0%)) 伤害。",
	"Two (%0%) hide in the north end of the greenhouse. They can be spotted with a successful DC 12 Wisdom ((%1%)) check. Arthur used magic to domesticate these creatures, which pose no danger to the fire giants. If a character comes within 6 metre of them, they attack.": "两个 (%0%) 藏在温室的北端。只要成功通过 DC 12 智慧（(%1%)）检定，就能发现它们。亚瑟用魔法驯化了这些生物，它们不会对火巨人造成危险。如果一个角色靠近它们 6 米以内，它们就会发动攻击。",
	"Two rare cacao trees stand in the north end of the greenhouse, near the shambling mounds. The trees have broad flat leaves and yellowish gourds that hang in bunches from the highest branches. A (%0%) spell reveals the trees carry a faint aura of enchantment magic. A character investigating the greenhouse who succeeds on a DC 17 Intelligence ((%1%)) identifies the trees and knows how to gather the precious cocoa beans that grow in clusters within the gourds. Each cacao gourd holds a few dozen beans covered in white pulp. When cleaned off, the beans are dark brown and have a rich chocolate scent. They have the same magical aura as the trees.": "两棵罕见的可可树矗立在温室的北端，靠近乱石堆。树叶宽大扁平，淡黄色的瓜果一串串挂在最高的树枝上。使用 (%0%) 魔法可以发现这些树散发着淡淡的魔法光环。调查温室的人物如果成功通过 DC 17 智力（(%1%)）测试，就能认出这些树，并知道如何采集长在葫芦里的珍贵可可豆。每个可可葫芦里都有几十颗豆子，上面覆盖着白色的果肉。清洗干净后，可可豆呈深褐色，散发着浓郁的巧克力香味。可可豆和可可树一样具有神奇的魔力。",
	"Kaga will pay the party 2,500 gp for the magical cocoa beans. Ignis won't stop the party from collecting the beans.": "卡加会支付 2,500 金便士购买神奇的可可豆。伊格尼斯不会阻止大家收集可可豆。",
	"The barn is 6 metre high, with large sliding doors at the north and south ends; the south door leads into the house, and the north door leads outside. The wooden doors each have AC 15, 50 hit points, and immunity to psychic and poison damage. They aren't heavy, but they are noisy. Opening the door that divides the barn from the house without alerting everyone in both locations requires a successful DC 18 Dexterity ((%0%)) check.": "谷仓有 6 米高，南北两端各有一扇大拉门；南门通向屋内，北门通向屋外。每扇木门的 AC 值都是 15，命中率为 50，对精神和毒药伤害免疫。它们并不重，但很吵。要打开谷仓和房子之间的分隔门而不惊动两处的所有人，需要成功通过 DC 18 灵巧（(%0%)）检定。",
	"When the characters arrive, the north door is kept shut with wooden planks placed along the floor inside the barn door, preventing the door from sliding along its tracks. Removing the planks allows the door to be slid open.": "当主人公们到达时，北门已经用木板关上了，木板沿着谷仓门内的地板放置，防止门沿着轨道滑动。移开木板后，门就可以推开了。",
	"Inside the barn, cows chew away on troughs of Arthur's special bovine feed. A (%0%) spell reveals that a faint aura of abjuration magic emanates from the feed. The barn has milking stations equipped with buckets and milk cans. A character can try to milk a cow, doing so with a successful DC 10 Wisdom ((%1%)) check. The buckets and cans can be used to store the milk for the short trip back to Daggerford.": "谷仓内，奶牛们正在咀嚼亚瑟特制的牛饲料。使用 (%0%) 法术可以发现饲料中散发着淡淡的禁咒魔法光环。牛舍里有配备水桶和奶罐的挤奶台。角色可以尝试给奶牛挤奶，成功通过 DC 10 智慧（(%1%)）检定即可。牛奶桶和牛奶罐可以用来储存牛奶，以便在返回达格福特的短途旅行中使用。",
	"Ignis has used old boards and bits of fence and metal to turn the top of the library into a nursery. The ceiling is 3.6 metre above the nursery floor.": "伊格尼斯利用旧木板、栅栏和金属碎片将图书馆顶部改造成了一个托儿所。天花板高出幼儿园地板 3.6 米。",
	"From inside the nursery, characters can see that this space was once a bedroom. An old mattress lies on the floor, serving as a toddler bed, and wagon wheels, barrels, and rocks are scattered around as toys.": "从婴儿房内可以看出，这里曾经是一间卧室。地板上铺着一张旧床垫，用作幼儿床，周围散落着马车轮子、木桶和石头等玩具。",
	"A character can access this area by climbing the shelving along the west wall of the main hall and succeeding on a DC 13 Strength ((%0%)) or Dexterity ((%1%)) check. Characters trying to avoid Ignis's watchful eye need to succeed on a DC 16 Dexterity ((%2%)) check to avoid being spotted as they climb.": "角色可以爬上大厅西墙的架子，并通过 DC 13 力量（(%0%)）或灵巧（(%1%)）检定成功后进入该区域。试图躲避伊格尼斯监视的角色需要通过 DC 16 的灵巧（(%2%)）检定以避免在攀爬时被发现。",
	"If he hasn't been previously disturbed, one of the fire giant toddlers, Calor, is playing here. His half-finished bottle of milk sits on the floor near him.": "如果他之前没有被打扰的话，火巨人幼儿之一卡洛尔正在这里玩耍。他旁边的地板上放着他喝了一半的奶瓶。",
	"Calor responds to visitors much like his sister, excited to have new friends. He won't give up the milk easily and cries if it's taken from him, but a character can calm him or persuade him to relinquish it with a successful DC 15 Charisma ((%0%)) check. However, if Ignis discovers an intruder here, she becomes hostile and attacks. A successful DC 20 Charisma ((%1%)) check convinces her to stop fighting, but any threat or act of violence prompts her to fight to the death.": "卡洛尔对来访者的反应很像他的姐姐，会因为有了新朋友而兴奋不已。它不会轻易放弃牛奶，如果牛奶被夺走，它就会哭泣，但角色可以安抚它，或通过成功的 DC 15 魅力（（%0%））检定说服它放弃牛奶。然而，如果伊格尼斯在这里发现了入侵者，她就会变得充满敌意并发动攻击。成功的 DC 20 魅力（(%1%)）检定会说服她停止战斗，但任何威胁或暴力行为都会促使她战斗至死。",
	"The basement can be reached through the trapdoor in the main hall, which leads down to a long, narrow corridor. The ceiling here is only 1.8 metre high. This underground area is dark and cool, and it smells of earth. Two doors lead to (%0%) and (%1%).": "通过主厅的活板门可以到达地下室，活板门通向一条狭长的走廊。这里的天花板只有 1.8 米高。这个地下区域阴暗凉爽，散发着泥土的气息。两扇门分别通向 (%0%) 和 (%1%)。",
	"Arthur's cheese storage room holds shelves of aging cheese wheels. A (%0%) spell reveals that the room emanates a faint aura of conjuration magic. There are nine shelves in the room, each with a numbered label that denotes how many seasons the cheese on that shelf has aged.": "亚瑟的奶酪储藏室里摆放着一排排陈年奶酪。使用 (%0%) 法术可以看到房间里散发着淡淡的魔法光环。房间里有九个架子，每个架子上都有一个编号标签，表示该架子上的奶酪已经陈放了几个季节。",
	"Kaga instructed the characters to return with a cheese wheel aged precisely seven seasons, so the cheese they need is on the shelf labeled \"Seven Seasons.\" There are three cheese wheels on this shelf, each weighing about 4 kilogramm. The first has holes and a pink rind. The second has a green rind. The third has holes and a green rind. All three wheels are double the size of the younger ones in this room.": "加贺嘱咐他们带着七季奶酪回来，所以他们需要的奶酪就在标有 \"七季 \"的架子上。架子上有三个奶酪轮，每个重约 4 公斤。第一个有孔，外皮是粉红色的。第二个有绿色的外皮。第三个有孔，外皮是绿色的。这三块奶酪的大小都是这个房间里年轻奶酪的两倍。",
	"The characters can use Arthur's (%0%) (found in the (%1%) and reproduced in (%2%)) to deduce which of the three cheese wheels Arthur intended to sell to Kaga. To do so, they must compare Arthur's seasonal reports and Cheese Sample Observations table in the almanac with the cheese wheels on this shelf: In the first season, fall, wet weather turned the rind of the salable cheese pink. In the second season, winter, there were no conditions that affected the cheese. In the third season, spring, wet conditions left the salable cheese with a pink rind and the weather was hotter than expected. In the fourth season, summer, two consecutive hot seasons caused the salable cheese to double in size. In the fifth season, fall, Arthur covered the cheese, resulting in holes in the salable cheese. In the sixth season, winter, wet weather again turned the rind of the salable cheese pink, but in the final season, spring, dry weather turned the rind of the salable cheese green again.": "角色们可以利用亚瑟的 (%0%)（在 (%1%) 中找到，在 (%2%) 中重现）来推断亚瑟打算卖给加贺的三个奶酪中的哪一个。为此，他们必须将亚瑟的季节报告和年鉴中的奶酪样本观察表与这个架子上的奶酪进行比较： 第一季，秋天，潮湿的天气让可出售奶酪的外皮变成了粉红色。第二季，冬季，奶酪没有受到任何影响。第三个季节，春天，潮湿的天气让可食用奶酪的外皮变成了粉红色，天气也比预期的要热。第四个季节，夏季，连续两个炎热的季节使可食用奶酪的体积增大了一倍。第五个季节，秋天，亚瑟覆盖了奶酪，导致可食用奶酪出现孔洞。第六个季节，冬天，潮湿的天气再次让可食用奶酪的外皮变成了粉红色，但在最后一个季节，春天，干燥的天气又让可食用奶酪的外皮变成了绿色。",
	"The first cheese is the control sample. The second cheese is the experimental sample. The third cheese—the one that has holes, has a green rind, and has doubled in size—is the salable cheese perfect for Kaga's Stumblenoodles recipe. This is the only one that will grant a magical boon when made into a dish.": "第一块奶酪是对照样本。第二块奶酪是实验样品。第三种奶酪--有洞、表皮是绿色的，而且体积增大了一倍--是最适合加贺的绊脚石面条食谱的可食用奶酪。只有这种奶酪做成菜肴后，才能带来神奇的功效。",
	"This simple underground chamber holds extra bags of feed, cured meats, fertilizer, and other supplies for growing and tending plants.": "这个简单的地下储藏室可容纳额外的饲料袋、腌肉、肥料和其他用于种植和照料植物的用品。",
	"Lord Invido's agents lost track of Ignis and her children at Arthur's farm. When they returned to Invido's stronghold and admitted their failure, Invido sent a new search party to kill Ignis and bring back her children. You can have Invido's agents arrive when the characters are gathering the final ingredient they need or when they've reached an accord with Ignis.": "因维多领主的特工在亚瑟的农场失去了伊格尼斯和她孩子们的踪迹。当他们回到因维多的据点并承认失败后，因维多派出了一支新的搜索队去杀死伊格尼斯并带回她的孩子。您可以让因维多的特工在角色收集最后所需的材料时，或者在他们与伊格尼斯达成协议时到达。",
	"As Invido's search party approaches, Ignis is in the main hall and hears something in the distance. She pokes her head out of the barn doors to check and immediately returns. She hurriedly puts out the fire, grabs the sword she has been forging for herself at the hearth, and removes the crate from the trapdoor to the basement. She places her children in the basement, pleading with them to be quiet, then closes the trapdoor and replaces the crate on top of it.": "当因维多的搜索队靠近时，伊格尼斯正在大厅里，听到远处有动静。她从谷仓门探出脑袋查看，然后立即返回。她急忙把火熄灭，在壁炉前拿起为自己锻造的剑，从通往地下室的活板门上搬下板条箱。她把孩子们安置在地下室，恳求他们保持安静，然后关上活板门，把板条箱放在活板门上。",
	"Anyone looking outside sees three (%0%) heading for the house. Two enormous (%1%) (change their size to Large) accompany the giants, each on a leash of iron chain held by one of the giants. The giant who isn't holding a leash is the commander of the search party. The characters are likely to notice the arrival of such enormous adversaries; even in the basement, the giants' heavy footfalls can be felt.": "任何人往外看都会看到三个 (%0%) 正向房子走去。两个巨大的 (%1%)（体型变为大型）巨人随行，每个人都被其中一个巨人用铁链拴着。没有被铁链拴住的巨人是搜索队的指挥官。角色们很可能会注意到这些巨大对手的到来；即使在地下室，也能感觉到巨人沉重的脚步声。",
	"(%0%) describes giants who have joined cults of Elemental Evil. Perhaps Invido has used the Cult of Evil Fire as a way of consolidating his support and influence. If you have access to (%1%), you can replace the commander of the fire giant search party with a (%2%).": "(%0%）描述了加入邪恶元素崇拜的巨人。也许因维多利用邪火崇拜来巩固他的支持和影响力。如果你能获得 (%1%)，你可以用 (%2%) 替换火巨人搜索队的指挥官。",
	"If the characters reveal themselves, the giants attack. Otherwise, the giants investigate the exterior of the house. \"Keep looking for tracks,\" the commander says (all the fire giants speak only Giant). The hell hounds snarl angrily. Inside, Ignis looks angry and scared.": "如果角色现身，巨人就会发动攻击。否则，巨人会调查房屋外部。指挥官说：\"继续寻找足迹，\"（所有火巨人都只会说巨人语）。地狱猎犬愤怒地咆哮着。屋内，伊格尼斯看起来既愤怒又害怕。",
	"If uninterrupted, the fire giant hunters—with the help of their hell hounds—sniff out Ignis inside the house. The hounds bark loudly and lunge for the house, and the commander of the search party shouts, \"They're in the buildings!\" He smashes the roof of the barn to splinters, prompting the cattle inside to panic, but unless the planks keeping the barn's northern door shut have been removed, the terrified animals are trapped in the barn. Ignis readies her sword, determined to fight.": "如果不被打断，火巨人猎人会在地狱猎犬的帮助下，在房子里嗅出伊格尼斯的气味。猎犬大声吠叫着向房子扑去，搜索队的指挥官大声喊道：\"他们在建筑物里！\" 他把谷仓的屋顶砸得四分五裂，引得里面的牛群惊慌失措，但除非谷仓北门的木板被移开，否则惊恐万分的牲畜都会被困在谷仓里。伊格尼斯准备好剑，决心战斗。",
	"If Ignis is indifferent or friendly toward the characters, she pleads with them to protect her children. Then, she charges forward to face the patrol. The commander sneers, saying to his comrades, \"Go find the children—they must be hidden here somewhere.\" He looks to Ignis with a nasty grin and declares, \"Lord Invido will honor me when I bring him back his heirs.\" At this, Ignis launches herself toward him, and the fight begins.": "如果伊格尼斯对人物漠不关心或态度友好，她就会恳求他们保护自己的孩子。然后，她冲向巡逻队。指挥官冷笑着对他的战友们说：\"去找孩子们吧，他们一定藏在这里的某个地方。他看着伊格尼斯，露出猥琐的笑容，说：\"等我把他的子嗣带回来，因维多大人就会尊敬我。\" 伊格妮丝听了这话，向他冲了过去，战斗开始了。",
	"The other two members of the search party use the hounds to sniff out the children's location. The giants never allow the hounds off leash, so a hound can't move more than 6 metre from the giant holding its leash. A hound that uses the (%0%) action and succeeds on a DC 15 Wisdom ((%1%)) catches a whiff of the children's scent. If the hounds succeed on two such checks, they pinpoint the children's location. Invido's fire giants attack Ignis and the characters first, pursuing the children only if there are no defenders present. The giants can break the house down to get to the basement entrance; one attack from a fire giant makes a 1.5-metre hole in the old, wooden walls of the house. The giants are too big to enter the basement via the trapdoor, but the hell hounds can get in by squeezing.": "搜索队的另外两名成员则用猎犬嗅出孩子们的位置。巨人从不允许猎犬离开牵引绳，因此猎犬不能离开牵引绳的巨人超过 6 米。猎犬使用 (%0%) 动作并成功通过 DC 15 智慧 ((%1%))，就能嗅到孩子们的气味。如果猎犬两次成功，它们就能确定孩子们的位置。因维多的火巨人首先攻击伊格尼斯和人物，只有在没有守卫者的情况下才追击孩子们。巨人可以把房子砸开，然后到达地下室入口；火巨人的一次攻击可以在房子的旧木墙上打出一个 1.5 米深的洞。巨人体型太大，无法通过活板门进入地下室，但地狱猎犬可以通过挤压进入地下室。",
	"If the search party gains access to the children, Ignis abandons whatever she is doing and goes to defend them. Invido's giants and their hell hounds avoid hurting the children; instead, they (%0%) the children and try to carry them away. If by chance one of the children takes damage, they do not die, but instead cling to life long enough for the characters to heal them.": "如果搜索队接近了孩子们，伊格尼斯就会放弃手中的工作，前去保护他们。因维多的巨人和他们的地狱猎犬会避免伤害孩子们；相反，他们会 (%0%) 孩子们，并试图把他们带走。如果孩子们中有人偶然受到伤害，他们不会死去，而是会坚持足够长的时间，让角色们为他们疗伤。",
	"When only one of Invido's fire giants remains, he abandons the battle and tries to flee, warning Ignis and the characters that Invido will not rest until he finds the children, for he is determined to raise them as his own.": "当因维多的火巨人只剩下一个时，他放弃了战斗，试图逃跑，并警告伊格尼斯和其他人物，因维多不找到孩子是不会罢休的，因为他决心把孩子们当作自己的孩子来抚养。",
	"If Ignis survives and the characters helped protect her children, she gives the characters a nod of appreciation. If she wasn't already friendly to them, she becomes friendly now. Indeed, a grateful tear runs down her cheek. She speaks with them freely in Giant and gladly tells her story. She has resolved to return home and reclaim control from Invido. But first, she must recover and make a plan. She'll hide in the mountains while she does so, and if the characters wish to help her, that's where they'll find her. If none of the characters speaks Giant, she tries to pantomime her thanks and her plan to head into the mountains to hide temporarily. If Ignis doesn't survive, but her children do, the characters must decide how to protect Flauma and Calor.": "如果伊格尼斯活了下来，而且角色们帮助保护了她的孩子，她就会向角色们点头致谢。如果她对他们还不够友好，那么现在她变得友好了。事实上，感激的泪水会顺着她的脸颊流下。她用巨人语与他们侃侃而谈，并欣然讲述了自己的故事。她决心回家，从因维多手中夺回控制权。但首先，她必须康复并制定一个计划。她会藏在山里，如果角色们想帮助她，就可以在那里找到她。如果没有一个角色会说巨人语，她就会尝试用哑语表达她的谢意和暂时躲进山里的计划。如果伊格尼斯没能活下来，但她的孩子们活了下来，那么角色们必须决定如何保护弗劳玛和卡洛尔。",
	"In any case, if the characters survive and haven't retrieved all the ingredients, they are now free to complete their mission.": "无论如何，如果角色幸存下来，并且没有取回所有材料，他们现在就可以自由地完成任务了。",
	"When the characters return to the River Shining Tavern, Kaga and Jacque are relieved to see them, then saddened to learn of Arthur Holrow's death.": "当主人公们回到光辉之河酒馆时，加贺和雅克看到他们如释重负，但得知亚瑟-霍罗的死讯后又悲痛万分。",
	"If the characters retrieved all the ingredients, Kaga prepares a feast fit for heroes. Jacque places a heaping plate of Kaga's Stumblenoodles in the center of the large round table, along with anything else the characters desire (you can use dishes from (%0%) to round out the tavern's menu). Many children from the town of Daggerford join the party for a great feast. Everyone digs in, family style. Characters who have a serving of Stumblenoodles begin to feel a tingling sensation all over. They gain the (%1%).": "如果角色们取回了所有食材，加贺就会为英雄们准备一场盛宴。雅克在大圆桌中央摆上一盘满满的卡加绊脚石面，还有角色们想要的其他食物（您可以使用 (%0%) 中的菜肴来丰富酒馆的菜单）。许多来自达格福德镇的孩子们也加入了宴会，共享盛宴。大家以家庭为单位尽情享用。吃过一份 Stumblenoodles 的角色会开始感到全身刺痛。他们会获得 (%1%)。",
	"With dinner over, the characters are free to roam the Sword Coast. They might want to inform Arthur's siblings of his death. Perhaps, moved by Ignis's plight, they'll help her regain her rightful position among her people. They might even return to Holrow Homestead to investigate the mystery of its unusual fertility, potentially unleashing the awesome power of a (%0%)!": "晚餐结束后，角色们可以自由漫游剑海岸。他们也许想把亚瑟的死讯告诉他的兄弟姐妹。也许，他们会被伊格尼斯的困境所感动，帮助她在族人中重新获得应有的地位。他们甚至可能回到霍洛家园，调查其不寻常的生育能力之谜，从而释放出 (%0%) 的强大力量！",
	"The almanac is in Arthur's handwriting and contains a record of the weather over the last two years, a chart with the results of Arthur's experiments, and his notes.": "年鉴由亚瑟亲笔书写，包含过去两年的天气记录、亚瑟的实验结果图表以及他的笔记。",
	"I've observed that seasonal weather conditions greatly affect the cheese aging process. Recording the weather each season is a key part of these experiments to understand how and why our Holrow cheese is unusual.": "我观察到，季节性的天气条件对奶酪的陈化过程有很大影响。记录每个季节的天气情况是这些实验的关键部分，以便了解我们的霍洛奶酪是如何以及为何与众不同的。",
	"Dry heat makes for hard work out in the fields. Makes one wish he didn't have to work alone.": "干热的天气让田里的活儿很辛苦。真希望他不用一个人干活。",
	"Snowfall came early and often. A nice blanket of snow every few days that melted quickly but kept the ground from hardening.": "降雪来得早而且频繁。每隔几天就会下一场鹅毛大雪，雪很快就会融化，但地面不会变硬。",
	"Beautiful snow caps on Illefarn. Wish Mom and Dad were here to see it.": "伊勒法恩的雪帽很漂亮。真希望爸妈能在这里看到。",
	"Unusually warm spring. The thaw came fast. The rivers are full.": "异常温暖的春天。解冻来得很快。河水充盈。",
	"Very hot summer but not too dry thanks to the spring rains.": "夏天非常炎热，但由于春季降雨，天气还不算太干燥。",
	"Crisp and cool. Excellent cheese weather. Too bad the mice got in. Had to cover my samples until hibernation.": "清脆凉爽。是做奶酪的好天气。可惜老鼠进来了。在冬眠之前，我不得不把样品盖起来。",
	"Great heaps of snow but a warmer ground made it melt fast. Slushy conditions were good for puddle jumping.": "雪很大，但较热的地面使雪很快融化。泥泞的路面很适合跳水坑。",
	"Finally, nice, dry, and warm.": "终于，又好又干又暖和了。",
	"It is important to rotate samples to the next shelf space every season to keep track of their age. Each season, I make a control sample from ordinary curds, an experimental sample not safe for consumption until further tests are conducted, and a salable sample from curds perfectly enhanced for peak flavor. To identify the effects of a season's conditions on each kind of sample, refer to the Cheese Sample Observations chart.": "重要的是，每一季都要把样品轮换到下一个货架空间，以记录它们的年龄。每个季节，我都会从普通凝乳中制作对照样本，在进行进一步测试之前制作不适合食用的实验样本，以及从凝乳中制作可销售的样本，使其风味达到最佳。要确定一个季节的条件对每种样品的影响，请参考奶酪样品观察表。",
	"Season was mostly wet": "雨季居多",
	"Cheese develops holes": "奶酪出现孔洞",
	"No change": "无变化",
	"Rind turns pink": "果皮变成粉红色",
	"Season was mostly dry": "季节大多干燥",
	"Doubles in size": "体积增大一倍",
	"Rind turns green": "果皮变绿",
	"Sample was covered at any time during aging": "样品在老化过程中的任何时候被覆盖",
	"Holes develop": "形成孔洞",
	"Weather was hotter than expected for longer than one season": "天气比预期更热，持续时间超过一个季节",
	"See the (%0%) entry.": "参见 (%0%) 条目。"
}