{
	"As the fourth and final year of the characters' academic career at Strixhaven dawns, the university faces a crisis. In this adventure, the characters come face-to-face with an awful truth: not only does (%0%) Grenshel threaten the safety of everyone on campus, but the university's masters are powerless against the villain. It becomes clear that the characters must drop their studies and stop him at all costs.": "随着人物在Strixhaven学术生涯的第四年和最后一年的到来，大学面临着一场危机。在这次冒险中，人物面对着一个可怕的事实：不仅(%0%)Grenshel威胁着校园里每个人的安全，而且大学的主人也对这个恶棍无能为力。很明显，这些人物必须放弃他们的学业，不惜一切代价阻止他。",
	"Here's what you need to know to run the adventure in this chapter, whether you're running it as part of a campaign or as a standalone adventure.": "以下是运行本章中的冒险所需要了解的内容，无论你是作为战役的一部分还是作为一个独立的冒险来运行它。",
	"While the Strixhaven faculty investigate (%0%) Grenshel and his schemes, it becomes clear that the villain has warded himself from their spells so student aid will be needed to defeat him. The characters are called on to help track the villain to his lair and stop his wicked ritual before he siphons the life energy from everyone on campus.": "当Strixhaven的教师们调查(%0%)Grenshel和他的计划时，很明显，这个恶棍已经把自己从他们的法术中屏蔽了，所以需要学生的帮助来打败他。角色们被要求帮助追踪小人的巢穴，并在他抽走校园里所有人的生命能量之前阻止他的邪恶仪式。",
	"If you're running this chapter's adventure as a standalone, you can summarize (%0%)'s schemes as they have unfolded over the past three years to establish him as a threat the characters must face. A former student who was expelled 200 years ago, he has artificially extended his life and seeks true immortality. He corrupted eldritch balm to cause magical mishaps, schemed to attack students at a Mage Tower game, and manipulated one of Lorehold's deans to harm students. Now his schemes threaten the entire campus.": "如果你把这一章的冒险作为一个独立的项目，你可以总结一下(%0%)在过去三年里所展开的计划，以确立他是人物必须面对的威胁。他是200年前被开除的学生，人为地延长了自己的生命，并寻求真正的永生。他腐蚀了长生不老药膏以造成魔法事故，在法师塔游戏中阴谋袭击学生，并操纵罗尔霍德的一位院长来伤害学生。现在他的计划威胁着整个校园。",
	"This adventure assumes the characters are 8th level when it begins. The Fourth-Year Level Advancement table summarizes when the characters gain levels during the adventure.": "这个冒险假设人物在开始时是8级。第四年的等级提升表总结了冒险过程中角色获得等级的时间。",
	"Finish exploring the Detention Bog and retrieve the missing crates": "完成对拘留所的探索并找回丢失的箱子。",
	"Descend into the basement of the Fortress of Caerdoon (before encountering (%0%))": "下降到凯尔杜恩堡垒的地下室（在遇到(%0%)之前）。",
	"Use the Fourth-Year Encounters table for random encounters on campus during the adventure.": "在冒险过程中，使用第四年的遭遇表在校园里随机遭遇。",
	"1 (%0%) and 1 (%1%) that escaped from their classroom bonds": "1人(%0%)和1人(%1%)逃出了他们的教室债券",
	"1 (%0%) that has been hiding in the rafters of an abandoned classroom building": "1个(%0%)，一直躲在一个废弃的教室建筑的椽子里",
	"1 (%0%) that is angry the campus abuts a natural forest and is initially hostile": "1 (%0%)那是愤怒的校园毗邻天然森林，最初是敌对的",
	"Before starting this adventure, have the players choose at least three courses their characters are taking this year, either by coming up with the courses themselves or by rolling on the Fourth-Year Courses table. Inform them that the characters are also enrolled in a required course, Arcane Herbology.": "在开始这个冒险之前，让玩家选择至少三门他们的角色今年要上的课程，可以自己想出这些课程，也可以在四年级课程表上滚动。告知他们，他们的角色还参加了一门必修课--奥术草药学。",
	"Advanced Applied Magic": "高级应用魔法",
	"General Studies": "一般研究",
	"Advanced Lumimancy": "高级发光术",
	"Silverquill": "银奎尔",
	"Applied Illusory Arts": "应用虚幻艺术",
	"Quandrix": "坎德利克斯",
	"Arcane Macroeconomics": "玄妙的宏观经济学",
	"Lorehold": "洛雷霍尔德",
	"Eldritch and Arcane Performances": "长老会和奥术表演",
	"Prismari": "Prismari",
	"Extraplanar Cryptozoology": "星外隐居动物学",
	"Witherbloom": "蕙兰花",
	"Once the characters have cemented their fourth-year Extracurriculars, Jobs, and Relationships decisions as needed, it's time to kick off this adventure.": "一旦人物根据需要巩固了他们第四年的课外活动、工作和关系的决定，就可以开始这场冒险了。",
	"When the characters arrive for their final year at Strixhaven, the mood is muted. Social spaces are sparsely populated, students chat in whispered tones, and the campus's energy is tense.": "当这些人物来到他们在Strixhaven的最后一年时，气氛是沉默的。社会空间人烟稀少，学生们在低声交谈，校园的能量是紧张的。",
	"Read or paraphrase the following when you're ready to begin the adventure:": "当你准备开始冒险时，请阅读或转述以下内容。",
	"All of your hard work has come down to this—your fourth and final year as a student of magic at Strixhaven University. But as soon as you arrive on campus, it's clear that something is very wrong.": "你所有的努力都归结于此--你作为斯特里克斯海文大学魔法专业学生的第四年也是最后一年。但你一到校园，就明显感觉到事情很不对劲。",
	"Instead of the usual cheerful bustle, students mill about campus nervously. Here and there, you hear frightened whispers: \"I heard his name is (%0%). I heard he wants to hurt us all.\"": "学生们不再像往常那样兴高采烈地喧闹，而是紧张地在校园里穿梭。在这里和那里，你听到惊恐的低语。\"我听说他的名字是（%0%）。我听说他想伤害我们所有人。\"",
	"The rumor mill has apparently discovered the grave events that happened last academic term.": "流言蜚语显然已经发现了上一学年发生的严重事件。",
	"At this point, the characters might be waiting on the faculty to discover more about (%0%)'s plans. However, they also might want to take this investigation into their own hands. If they do, run the \"(%1%)\" section as this adventure's first event.": "在这一点上，人物可能在等待教员来发现更多关于(%0%)的计划。但是，他们也可能想自己动手调查。如果他们这样做了，就把\"(%1%) \"部分作为这次冒险的第一个事件。",
	"While the characters wait to learn more about (%0%), they discover some of their fellow students engaged in a game at Firejolt Café (see (%1%) in (%2%)) on the central campus. One of the characters' Friends or Rivals is part of this scene, or you may choose another student from the \"(%3%)\" section of (%4%).": "当人物等待了解更多关于(%0%)的信息时，他们发现一些同学在中央校园的Firejolt咖啡馆（见(%1%)中的(%2%)）进行游戏。其中一个人物的朋友或对手是这个场景的一部分，或者你可以从(%3%)的\"(%4%) \"部分选择另一个学生。",
	"When you're ready to begin the scene, read or paraphrase the following, altering the text to incorporate the name of the chosen student:": "当你准备好开始这个场景时，阅读或转述以下内容，改变文本以纳入所选学生的名字。",
	"The mood on campus might be gloomy, but as you cross the central campus, you see a few of your classmates smiling and gesturing outside Firejolt Café.": "校园里的气氛可能是阴沉的，但当你穿过中央校园时，你看到几个同学在Firejolt咖啡馆外微笑着打手势。",
	"A familiar face jogs up to you, waving and smiling in relief. \"It's so good to see you! Things have been dire around here lately, but some friends are inside about to start playing a game they call Scufflecup. Apparently, they found a box of animated teacups, and they figured out how to control the little buggers! Come on, let's go check it out!\"": "一张熟悉的面孔慢腾腾地走到你面前，挥手并露出欣慰的笑容。\"见到你真好！\"。最近这里的情况很糟糕，但一些朋友在里面即将开始玩一个他们称之为Scufflecup的游戏。显然，他们找到了一盒动画茶杯，而且他们想出了如何控制这些小家伙的办法！\"\"我知道。来吧，我们去看看吧！\"",
	"Scufflecup is a game students created after finding a box of teacups in a nearby building's storage room. The students discovered that pouring hot tea into the cups animates them for 10 minutes and causes them to sprout little arms and legs. While animate, a cup uses the (%0%) stat block and does the bidding of whoever animated it.": "Scufflecup是学生们在附近大楼的储藏室里发现一箱茶杯后创造的游戏。学生们发现，将热茶倒入茶杯后，茶杯就会有10分钟的活力，并使它们长出小胳膊和小腿。在动画化的过程中，杯子会使用(%0%)状态块，并听命于为其制作动画的人。",
	"Characters who enter Firejolt Café find that the fireside lounge ((%0%) on (%1%) in (%2%)) has been rearranged into a play area for a game of Scufflecup. A student explains the game, which is played on the large table in the lounge's center. The square tabletop is 5 feet on each side. The student who describes how to play is a character's Friend, Rival, or Beloved, although you could choose anyone from the \"(%3%)\" section in (%4%).": "进入Firejolt咖啡馆的人物发现，炉边休息室（(%0%) on (%1%) in (%2%)）已经被重新布置成一个游戏区，用来玩Scufflecup游戏。一个学生解释了这个游戏，游戏是在休息室中央的大桌子上进行的。正方形的桌面每边有5英尺。描述如何游戏的学生是一个角色的朋友、对手或爱人，尽管你可以从(%3%)中的\"(%4%) \"部分选择任何人。",
	"Each participant fills a teacup with hot tea and places it on the table. The participants then roll initiative. At least one Scufflecup participant is a student who isn't a player character.": "每个参与者将一个茶杯装满热茶，放在桌子上。然后，参与者掷出主动权。至少有一个混战杯的参与者是一个不是玩家角色的学生。",
	"On each of their turns, a participant can use a bonus action to mentally command their (%0%) either to attack another teacup within range or to try to shove another teacup off the table, using the rules for (%1%) in the (%2%). A participant loses the game if their teacup drops to 0 hit points or if their teacup falls off the table.": "在每个回合中，参与者可以使用一个额外的行动，在精神上指挥他们的（%0%）攻击范围内的另一个茶杯，或试图将另一个茶杯推下桌子，使用（%2%）中的（%1%）的规则。如果参赛者的茶杯降至0命中率或茶杯掉下桌子，则游戏失败。",
	"The participant with the last cup standing wins. The winner receives a purse of donations from the crowd that totals 1,000 gp.": "站在最后一个杯子的参赛者获胜。获胜者将获得由群众捐款组成的钱包，总额为1,000金币。",
	"A character who doesn't want to participate in the game can contribute in one of the following ways:": "不想参与游戏的角色可以通过以下方式作出贡献。",
	"A character can encourage one of the game's participants. That participant's teacup gains advantage on its attack rolls.": "一个角色可以鼓励游戏中的一个参与者。该参与者的茶杯在其攻击卷上获得优势。",
	"A character can taunt one of the game's participants. That participant's teacup has disadvantage on its attack rolls.": "一个角色可以嘲弄游戏中的一个参与者。该参与者的茶杯在其攻击卷上有劣势。",
	"If there are students with whom the characters wish to earn Relationship Points, treat the Scufflecup game as a Relationship encounter using the rules in (%0%). Have players note the results of this encounter on their copies of the tracking sheet.": "如果有学生希望获得关系分，那么就用(%0%)中的规则将混战游戏视为关系遭遇。让玩家在他们的跟踪表副本上记录这次遭遇的结果。",
	"The rules used for Exams can be found in (%0%). The first Exam for Arcane Herbology takes place shortly after the characters' Scufflecup game in Firejolt Café. Students must identify unlabeled groupings of different plants, lichens, and fungi. Like the course itself, this Exam is conducted in an outdoor lab located in Sedgemoor (see (%1%) and its accompanying description in (%2%)).": "考试所使用的规则可以在（%0%）中找到。奥术草药学的第一次考试发生在人物在Firejolt咖啡馆的Scufflecup游戏之后不久。学生必须识别不同植物、地衣和真菌的无标签分组。和课程本身一样，这个考试也是在位于塞奇摩尔的户外实验室进行的（见(%0%)和(%1%)中的相关描述）。",
	"Arcane Herbology covers techniques for using flora in potions, spells, and rituals. The course's professor is Verelda Lang (chaotic neutral (%0%); see (%1%)), an arcano-biologist whom the characters might recall from their first year of instruction.": "奥术草药学包括在药水、法术和仪式中使用植物的技术。该课程的教授是韦尔达-兰（混沌中立（%0%）；见（%1%）），是一位奥术生物学家，人物可能记得他们第一年的教学。",
	"The day before the Exam, the characters can study the course material. A character can use any ability check and skill during the Studying phase.": "在考试的前一天，角色可以学习课程材料。角色在学习阶段可以使用任何能力检查和技能。",
	"Once you've asked each player how their character is approaching the Studying phase, resolve that phase by having each character who studies make a DC 20 ability check. Make sure players keep track of their characters' rerolls and apply them during the Testing phase.": "一旦你问过每个玩家他们的角色是如何接近学习阶段的，就通过让每个学习的角色做一个DC20的能力检查来解决这个阶段。确保玩家跟踪他们的角色的重做，并在测试阶段应用这些重做。",
	"On the day of the Exam, each character makes two ability checks related to parts of the test:": "在考试当天，每个角色都要进行两次与考试部分相关的能力检查。",
	"Correctly selecting the properties of samples requires a successful DC 13 Intelligence ((%0%)) check.": "正确地选择样本的属性需要成功地进行DC13智力（（%0%））检查。",
	"Recalling the correct names of flora with arcane uses based on sight, smell, and texture requires a successful DC 20 Wisdom ((%0%)) check.": "在视觉、嗅觉和质地的基础上，回忆具有奥秘用途的植物的正确名称，需要成功进行DC20智慧（（%0%））检查。",
	"Have each player note their character's Exam results—how many Student Dice they gained and what skills they used during the test—on their copies of the tracking sheet.": "让每个玩家在自己的跟踪表上记下自己角色的考试结果--他们获得了多少学生骰子，在考试中使用了什么技能。",
	"At the end of the characters' first Exam in Professor Lang's class, she takes them aside with a grave look on her face. She waits for the other students to leave the room before she addresses the characters:": "在这些人物在兰教授的课上的第一次考试结束时，她把他们带到一边，脸上带着严肃的表情。她等待其他学生离开房间，然后才对这些人物讲话。",
	"\"It is as we feared. (%0%) has been lurking around campus ever since he dared to manipulate Dean Tullus. We still don't know his plans, but we've traced his most recent activity to the Detention Bog.": "\"果然如我们所担心的那样。自从他敢于操纵图卢斯院长后，(%0%)就一直潜伏在校园周围。我们仍然不知道他的计划，但我们已经追踪到他最近的活动是在拘留所里。",
	"\"Our best faculty researchers are digging through Strixhaven's past, but we could use your help searching for clues. I've arranged for you to oversee tomorrow's Detention Bog activities. Needless to say, there's extra credit in it for you if you'll help us once again.\"": "\"我们最好的教师研究人员正在挖掘斯特里沙文的过去，但我们可以使用你的帮助来寻找线索。我已经安排你去监督明天的拘留所活动。不用说，如果你能再次帮助我们，这里面有额外的学分。\"",
	"Once the characters have finished talking with Professor Lang, they're free to do as they please until it's time for their shift as detention monitors.": "一旦这些人物与兰教授谈完话，他们就可以自由地做他们想做的事，直到他们作为拘留所监督员的轮班时间到了。",
	"The characters are tasked with mentoring a group of misbehaving students for the day. (%0%) shows the Detention Bog, where this part of the adventure takes place.": "这些人物的任务是指导一群行为不端的学生度过一天。(%0%)显示了拘留所，冒险的这一部分就发生在这里。",
	"The faculty member in charge during detention is a Prismari instructor named Arkin Minexes (lawful good orc (%0%), except he casts (%1%) instead of (%2%); see (%3%)). Instructor Minexes is a recent addition to the faculty who is enthusiastic about learning and team-building.": "拘留期间负责的教员是一位名叫Arkin Minexes的Prismari教员（合法的好兽人（%0%），只是他施放的是（%1%）而不是（%2%）；参见（%3%））。Minexes教官是最近加入的教员，他对学习和团队建设充满热情。",
	"Earlier in the week, a load of supply crates failed to arrive at a storage area on Witherbloom's campus when a (%0%) attacked the (%1%) (described in (%2%)) that were hauling the cargo. The ruin grinders are now malfunctioning and wandering the bayou confusedly. The cargo they hauled is scattered about. Instructor Minexes has tasked the students in detention with retrieving the cargo and bringing it to dry land.": "本周早些时候，当一个(%0%)攻击拖运货物的(%1%)（在(%2%)中描述）时，一车补给箱未能到达Witherbloom园区的一个储存区。废墟研磨机现在出现了故障，在河口迷茫地游荡。他们拖运的货物散落一地。Minexes教官责成被拘留的学生找回货物，并将其带到干地上。",
	"Ten students are scheduled to serve detention during the characters' shift. The characters can easily find out these students' identities beforehand from Professor Lang (see \"(%0%)\"). The students in detention are already there when the characters arrive for their shift.": "有10名学生被安排在人物轮班期间留堂。人物可以很容易地事先从郎教授那里知道这些学生的身份（见\"（%0%）\"）。当人物到岗时，这些被拘留的学生已经在那里了。",
	"In reviewing the cargo manifest, Instructor Minexes noted one of the crates contained chemical substances that, unless recovered quickly and stored properly, could become unstable. Unwilling to frighten the students, the instructor keeps this information quiet for now.": "在审查货物清单时，Minexes教官注意到其中一个箱子里有化学物质，除非迅速回收并适当储存，否则可能变得不稳定。由于不愿意吓唬学生，教官暂时对这个信息保持沉默。",
	"Additionally, the instructor is aware of the characters' assignment from Professor Lang. He won't discuss it in earshot of the other students, but if the characters have questions for him, he happily discusses the matter with them in private. Instructor Minexes doesn't have any new information to share about (%0%).": "此外，教员也知道人物从兰教授那里得到的任务。他不会在其他学生面前讨论这个问题，但如果人物有问题要问他，他很乐意与他们私下讨论这个问题。Minexes教官没有任何关于(%0%)的新信息可以分享。",
	"When the characters arrive, read or paraphrase the following:": "当人物到达时，阅读或转述以下内容。",
	"The smell of putrefaction overwhelms your senses. Ahead, a knot of sullen students and one faculty member stand on a wide wooden pathway over the reeking muck. Grinning, the orc faculty member carries a satchel brimming with scrolls.": "腐烂的气味淹没了你的感官。在前面，一帮闷闷不乐的学生和一个教员站在散发着恶臭的泥土上的宽阔木道上。兽人教员咧着嘴，背着一个装满卷轴的书包。",
	"A number of students equal to the number of characters are serving detention; you can roll on the Students in Detention table (rerolling any repeated results) to identify them, or you can select ones who suit your game. Instructor Minexes, wants to see everyone learn the value of teamwork during detention. After introducing himself and welcoming everyone to the Detention Bog, he continues:": "与角色数量相等的学生正在被拘留；你可以在被拘留的学生表上掷硬币（重掷任何重复的结果）来确定他们，或者你可以选择适合你游戏的学生。教官Minexes，希望看到大家在留校期间学会团队合作的价值。在自我介绍并欢迎大家来到拘留所后，他继续说。",
	"\"I am so pleased to have you all here with me today! This is an opportunity for all of us to learn more about ourselves, our fellow students, and the amazing world around us. Today we'll be heading out into the bog to recover some lost supplies and return them to dry land.\"": "\"我很高兴你们今天都在这里和我在一起！这是一个机会，让我们所有人都能更多地了解我们自己，以及我们周围的神奇世界。这是一个机会，让我们所有人都能更多地了解我们自己、我们的同学，以及我们周围这个神奇的世界。今天，我们将前往沼泽地，找回一些丢失的物资，并将它们送回干燥的土地。",
	"Once he finishes his welcome, the instructor pairs each character with a student. He gives each pair of students a (%0%) of (%1%). If no one in detention can read the scroll, the instructor does so for each pair.": "一旦他完成了欢迎仪式，教员就把每个角色与一个学生配对。他给每对学生一个（%0%）的（%1%）。如果拘留所里没有人能够阅读卷轴，教员就为每对学生阅读。",
	"Neither Instructor Minexes nor Professor Lang is aware of the hydra attack that caused the supply run to go awry. If the characters inquire how the crates came to be lost, Minexes guesses that the ruin grinders used to haul the supplies malfunctioned. If the characters are amenable, the instructor would appreciate them finding and repairing the ruin grinders, although they don't need to complete that task today.": "Minexes教官和Lang教授都不知道是九头蛇的攻击导致了补给运行的失误。如果人物询问这些箱子是如何丢失的，Minexes猜测用于运输物资的废墟研磨机出现了故障。如果角色们都能接受，教官会感谢他们找到并修复废墟研磨机，尽管他们今天不需要完成这项任务。",
	"As detention monitors, each character must spend the rest of the day supervising students who are being punished for their recent misbehavior. Use the Students in Detention table to determine each student and their detention-worthy offense. For more information about these characters, see the \"(%0%)\" section in (%1%).": "作为拘留监督员，每个角色都必须用一天的剩余时间来监督那些因最近的不当行为而受到惩罚的学生。使用 \"被拘留的学生 \"表来确定每个学生和他们值得拘留的罪行。关于这些人物的更多信息，请参见(%0%)中的\"(%1%) \"部分。",
	"Should it become necessary, each student in the table uses the appropriate pledgemage stat block for the student's college (see (%0%)).": "如果有必要的话，表中的每个学生都会使用该学生所在学院的相应质押状态块（见（%0%））。",
	"Quentillius A. Melentor III ((%0%))": "昆蒂利厄斯-A-梅伦托尔三世((%0%))",
	"Released (%0%) in Widdershins Hall": "在Widdershins大厅释放(%0%)",
	"Rosie Wuzfeddlims ((%0%))": "罗西-伍兹费德林斯((%0%))",
	"Accidentally triggered a protective spell on a book that caused another student to be banished to an extradimensional space for a short time": "意外地触发了书上的保护咒语，导致另一个学生被放逐到一个次元空间，时间很短。",
	"Grayson Wildemere ((%0%))": "Grayson Wildemere ((%0%))",
	"Defaced a rival student's dorm room with magical ink": "用魔法墨水涂抹对手的寝室",
	"Bhedum \"Rampart\" Sooviij ((%0%))": "Bhedum \"Rampart\" Sooviij ((%0%))",
	"Caused another student to fall through an open, magically hidden trapdoor as a prank": "作为恶作剧，导致另一名学生从一个敞开的、用魔法隐藏起来的活板门中掉下去。",
	"Cadoras Damellawar ((%0%))": "Cadoras Damellawar ((%0%))",
	"Summoned a storm in the dining hall": "在食堂里召集了一场风暴",
	"Aurora Luna Wynterstarr ((%0%))": "奥罗拉-卢娜-温特斯塔((%0%))",
	"Insulted a classmate, refused to apologize, and then insulted the classmate again": "侮辱同学，拒绝道歉，然后再次侮辱该同学",
	"Zanther Bowen ((%0%))": "Zanther Bowen ((%0%))",
	"Reprogrammed a janitorial golem to clean his dorm, with disastrous results": "重新设定一个看门人格木来打扫他的宿舍，结果是灾难性的。",
	"Larine Arneza ((%0%))": "拉林-阿内萨((%0%))",
	"Accidentally unleashed a (%0%) during a swim meet": "在游泳比赛中意外地释放了一个(%0%)。",
	"Melwythorne ((%0%))": "梅尔维索恩((%0%))",
	"Started an unauthorized mascot-breeding program": "开始了一个未经授权的吉祥物繁育计划",
	"Tilana Kapule ((%0%))": "Tilana Kapule ((%0%))",
	"Sneaked into a temporarily closed portion of the Biblioplex to study": "偷偷溜进图书馆的一个暂时关闭的部分进行研究",
	"Located at the outskirts of Sedgemoor on Witherbloom's campus, the Detention Bog reeks of mud and fetid water. Here, students perform useful tasks as punishment for misbehavior—typically, collecting specimens of rare flora and fauna for use in spells, unguents, and potions. It's unpleasant work in an unpleasant place.": "拘留所位于威瑟布洛姆校园的塞奇摩尔郊区，散发着泥浆和臭水的味道。在这里，学生们要完成一些有用的任务，作为对不良行为的惩罚--通常是收集稀有动植物的标本，用于制作法术、药剂和药水。这是在一个不愉快的地方进行的令人不快的工作。",
	"The characters and students in detention must search for supplies as described below.": "拘留所里的人物和学生必须按照下面的规定寻找物资。",
	"Instructor Minexes directs the students to look for the lost supplies in the area shown on (%0%) The characters and their charges must find the six lost crates in areas (%2%)–(%4%) on map 6.1 and bring them all to the trail in the map's northwest corner, where Instructor Minexes waits for the students to complete their task. A trail near this rendezvous point leads to a more solid section of Witherbloom's campus.": "Minexes教官指导学生在(%0%)所示区域寻找丢失的物资。人物和他们的指控必须在(%2%)-(%4%)，并把它们都带到地图西北角的小路上，Minexes教官在那里等着学生们完成任务。在这个集合点附近有一条小路，通向威瑟布洛姆校园的一个更坚实的部分。",
	"Each crate is a sealed, steel box weighing about 150 pounds. Also, each crate has AC 19; 33 hit points; and immunity to fire, poison, and psychic damage. Finally, each is secured with a locking mechanism that requires a successful DC 18 Dexterity check with thieves' tools to unlock. Instructor Minexes carries a master key that unlocks each crate. They all contain spell components. The unstable cargo Instructor Minexes is worried about is in (%1%); see that area for more information.": "每个板条箱是一个密封的铁盒，重约150磅。另外，每个箱子都有19点攻击力；33点命中率；以及对火、毒和精神伤害的免疫力。最后，每个箱子都有一个锁定装置，需要用盗贼的工具成功地进行DC18的灵巧检查才能解锁。Minexes教官携带了一把主钥匙，可以打开每个箱子的锁。它们都含有法术成分。Minexes教官所担心的不稳定货物在(%1%)；更多信息请见该区域。",
	"When the characters examine any of the crates except for the empty crate in (%1%), they get an unsettling feeling. (%2%) reveals latent, sinister magic in the air, as well as a strange sense of magically generated protection.": "除了(%1%)，他们会有一种不安的感觉。(%2%)揭示了空气中潜在的、险恶的魔法，以及一种奇怪的、由魔法产生的保护感。",
	"The characters can deduce that this magical signature belongs to (%0%), who must have contaminated all of these supplies. If the players don't figure it out on their own, a successful DC 15 Intelligence ((%1%)) check reveals that (%2%) has cloaked himself with magical protection, but only from something very specific. It's possible that he has protected himself from the spells of specific spellcasters, although it isn't clear yet who.": "角色们可以推断出这个魔法签名属于(%0%)，他肯定污染了所有这些物资。如果玩家没有自己想出来，成功通过DC15智力（（%%1%））检查，就会发现（%%2%）给自己披上了魔法保护，但只针对一些非常特殊的东西。他有可能保护自己不受特定施法者的法术伤害，尽管还不清楚是谁。",
	"The instructor has brought a number of (%0%) of (%1%) equal to twice the number of pairs of students. Either the instructor or a character must read each scroll and cast its spell, which must be used to transport the crates to the northwest corner of the map. If the task takes longer than the duration of two scrolls (2 hours), the characters must figure out how to move the crates on their own.": "教官带来的(%0%)的(%1%)数量相当于学生对数的两倍。教官或一个角色必须阅读每个卷轴并施展其法术，必须用它将箱子运到地图的西北角。如果任务时间超过了两个卷轴的持续时间（2小时），人物必须自己想办法把箱子搬走。",
	"The Detention Bog is a muggy place with the following features:": "拘留所是一个闷热的地方，有以下特点。",
	"The muddy, stagnant water is 2 feet deep unless otherwise specified and counts as (%0%). The small islands of land and pathways shown on the map are normal terrain.": "除非另有说明，否则泥泞的死水有2英尺深，算作（%0%）。地图上显示的小岛和小路是正常地形。",
	"Pervasive mist and drizzle reduce visibility to 30 feet.": "无处不在的薄雾和细雨将能见度降低到30英尺。",
	"The bog is filled with animal life, much of it noisy and distracting. Wisdom ((%0%)) checks are thus made with disadvantage in the bog.": "沼泽中充满了动物的生活，其中很多都是嘈杂的、令人心烦的。因此，在沼泽中进行智慧（（%0%））检查是不利的。",
	"The following sections are keyed to map 6.1. The characters begin on the island in the southeast corner of the map.": "下面的章节是以地图6.1为关键。这些人物开始于地图东南角的岛屿上。",
	"A trail of smooth stones just large enough for a person to walk on extends fifty feet between two large landmasses. Just off the center of the trail rests a sealed metal crate in the muck. The crate has a cracked corner seam that oozes a tar-like substance into the filthy water.": "在两块大的陆地之间，有一条光滑的石头小路，其大小刚好够一个人行走，延伸了50英尺。就在这条小路的中央，一个密封的金属板条箱躺在淤泥中。箱子的一角缝隙有裂缝，向肮脏的水中渗出焦油状物质。",
	"Characters who examine the crate from a distance of 5 feet or less can, with a successful DC 15 Intelligence ((%0%)) check, discern that the goop leaking from the crate is used to soften planar bonds, thus making summoning easier. The crack can be easily sealed with (%1%) or similar magic.": "从5英尺以内的距离检查这个箱子的人，只要成功通过DC15智力（（%0%））检查，就可以看出从箱子里漏出的液体是用来软化平面结合的，从而使召唤更容易。裂缝可以用(%0%)或类似的魔法轻易封住。",
	"If scraped off the crate into a vial of some sort, the goop can be used to enhance any spell that summons one or more creatures, treating that spell as though it were cast 1 level higher. There's enough unguent leaking off the crate for one use.": "如果把板条箱刮到某个小瓶中，这些粘液可以用来增强任何召唤一个或多个生物的法术，使该法术的施法等级提高1级。从板条箱上漏下的药水足够使用一次了。",
	"A battered crate sits forlornly in the middle of an expanse of mud. Just south of the crate, water burbles from two slimy mounds of dense vegetation, accompanied by muffled rumbling.": "一个破烂不堪的箱子孤零零地躺在一大片泥地中间。就在板条箱的南部，水从两座粘稠的密植土堆中汩汩流出，并伴有低沉的隆隆声。",
	"Two (%0%) (see (%1%)) were drawn to this crate, attracted by the euphoria-inducing herbal concoction within. They are possessive of the crate and attack any who come near it.": "两个(%0%)（见(%1%)）被吸引到这个箱子，被里面诱发兴奋的草药所吸引。它们对这个箱子有强烈的占有欲，并攻击任何靠近它的人。",
	"To retrieve the crate, the characters must distract, kill, or incapacitate the brackish trudges. Due to their euphoria, the trudges are only semi-aware of their surroundings, so any Dexterity ((%0%)) check made to hide from them has advantage.": "为了取回箱子，角色们必须引开、杀死或使咸水怪失去行动能力。由于他们的兴奋状态，咸水鱼对周围的环境只有半知觉，所以任何为躲避他们而进行的灵巧度（（%0%））检查都有优势。",
	"At the far end of a broken bridge is a mound of earth barely large enough for one person to stand on. A dented metal crate is partially embedded in the mound.": "在一座断桥的远端，有一个勉强够一个人站立的土堆。一个凹陷的金属板条箱部分嵌在土堆里。",
	"One of the malfunctioning ruin grinders hurled this crate to its current resting place when the hydra that's now in (%1%) attacked. A character who examines the broken bridge and succeeds on a DC 13 Intelligence ((%2%)) check identifies large bite marks in the wood. Once this evidence is found, a successful DC 12 Intelligence ((%3%)) check confirms that a Huge reptile smashed and bit into the wood.": "当现在在(%1%)的攻击。检查断桥并成功通过DC13智力((%2%))检查的角色可以在木头上发现大的咬痕。一旦发现这一证据，成功通过DC12智力((%3%))检查，就可以确认有一只巨大的爬行动物砸碎并咬伤了木头。",
	"The ground here is spongy and carpeted in soft green grasses. Heavy footfalls and shrieks of grinding metal emanate from the mists. A muddy steel crate rests amid the greenery.": "这里的地面是海绵状的，铺满了柔软的绿草。沉重的脚步声和磨擦金属的嘶吼声从迷雾中传出。一个泥泞的铁箱停在绿色植物中。",
	"Two (%0%) (see (%1%)) wander this island, unable to continue their assigned task of moving cargo. The ruin grinders aren't hostile and attack only in self-defense.": "两个(%0%)(见(%1%))在这个岛上游荡，无法继续他们被指派的搬运货物的任务。废墟研磨机没有敌意，只在自卫时攻击。",
	"Before it can be used to move cargo again, a ruin grinder needs to be recalibrated. A character within reach of a ruin grinder can use an action to recalibrate it by first succeeding on a DC 13 Intelligence ((%0%)) check and then expending a spell slot of 1st level or higher to reset the ruin grinder's arcane matrix. If the check fails, the ruin grinder shuts down for 24 hours. A recalibrated ruin grinder can carry up to 300 pounds, meaning it can carry two crates at a time to the map's northwest corner, if the characters wish.": "在它能再次被用来移动货物之前，废墟研磨机需要重新校准。一个在废墟研磨机范围内的角色可以使用一个行动来重新校准它，首先在DC13智力（（%0%））检查上取得成功，然后消耗一个1级或更高的法术槽来重置废墟研磨机的奥术矩阵。如果检定失败，废墟研磨机将关闭24小时。经过重新校准的废墟研磨机可以携带300磅的东西，这意味着如果角色愿意，它可以一次携带两个箱子到地图的西北角。",
	"The crate found here holds incense used in summoning and controlling (%0%).": "在这里发现的箱子里有用于召唤和控制的香（%0%）。",
	"This crate is torn open on one side and filled with muddy water. A character who examines the crate can, with a successful DC 12 Intelligence ((%0%)) check, conclude that a big creature with powerful jaws and sharp teeth tore the crate open.": "这个箱子的一侧被撕开，里面装满了泥水。检查这个箱子的人，只要成功通过DC12智力（（%0%））检查，就可以断定是一个有着强大下颚和锋利牙齿的大型生物撕开了这个箱子。",
	"When the characters reach the broken crate, read or paraphrase the following:": "当人物到达破碎的板条箱时，阅读或转述以下内容。",
	"You hear the sound of snapping trees and guttural, sibilant rasping. A moment later, a cacophonous, multi-throated roar erupts.": "你听到了树木折断的声音和阴阳怪气的喘息声。片刻之后，爆发出一声令人发指的多声吼叫。",
	"The (%0%) enters from the northeast corner of the map, closest to area (%1%), and starts moving toward the closest noises it can hear.": "(%0%)从地图的东北角进入，最接近区域(%1%)，并开始向它能听到的最近的声音移动。",
	"The dim-witted creature is addled by the magical substances it ingested after attacking the supply train. When the hydra attacks a character, that character can use their reaction to trick the hydra by making a DC 14 Charisma ((%0%)) or Dexterity ((%1%)) check. On a success, the hydra attacks an object or another creature within 5 feet of its original target (such as the broken crate or a stepping stone). The hydra fights until slain or until there are no creatures it can see or hear.": "这个愚蠢的生物被它在攻击补给列车后摄入的魔法物质所迷惑。当九头蛇攻击一个角色时，该角色可以使用他们的反应来欺骗九头蛇，方法是进行DC14魅力（（%0%））或灵巧（（%1%））的检查。如果成功，九头蛇就会攻击它原来的目标（比如破碎的箱子或垫脚石）5英尺内的一个物体或另一个生物。九头蛇一直战斗到被杀死或没有它能看到或听到的生物为止。",
	"A steel crate, its surface glowing orange, rests amid a pool of bubbling, hissing water.": "一个表面发着橙色光芒的钢制板条箱停在一池冒着气泡、发出嘶嘶声的水中。",
	"This is the crate that concerns Instructor Minexes the most, although the characters are likely unaware of this fact. Several flasks inside the crate broke during the initial hydra attack, and their reagents intermingled. The resulting admixture is in danger of exploding.": "这是Minexes教官最关心的箱子，尽管这些人物很可能没有意识到这个事实。箱子里的几个烧瓶在最初的九头蛇攻击中破裂了，它们的试剂混合在一起。由此产生的混合物有爆炸的危险。",
	"A character who succeeds on a DC 13 Intelligence ((%0%)) check can ascertain that the orange glow around the crate is a bad sign, for it suggests the crate's contents might have been damaged in a dangerous way. The crate explodes if it is moved or jostled. If the characters leave the crate alone after they see it, the crate explodes 10 minutes later. When the crate explodes, creatures within 30 feet of it must make a DC 14 Dexterity saving throw, taking 42 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "通过DC13智力检查成功的角色可以确定箱子周围的橙色光芒是一个不好的信号，因为它表明箱子里的东西可能已经被危险地损坏。如果箱子被移动或摇晃，它就会爆炸。如果角色们在看到箱子后就不管它了，10分钟后箱子就会爆炸。当箱子爆炸时，30英尺范围内的生物必须做一个DC14的灵巧救赎，救赎失败会受到42((%0%))的火焰伤害，救赎成功则受到一半的伤害。",
	"A character who realizes the crate's orange glow is a bad sign can gently shake the crate to rearrange its contents, lessening the explosion to 5 feet. This requires an action and a successful DC 15 Intelligence ((%0%)) check. If the crate is covered with at least 10 feet of earth, the damage is halved, and Dexterity saving throws made to resist the effect are made with advantage. If the characters find other creative ways of dealing with the problem that make sense, run with it.": "一个意识到箱子的橙色光芒是个坏兆头的角色可以轻轻地摇晃箱子来重新安排里面的东西，使爆炸减弱到5英尺。这需要一个动作和一个成功的DC 15智力（（%0%））检查。如果箱子被至少10英尺的泥土所覆盖，伤害就会减半，而且为了抵抗这种效果而进行的灵巧判断是有优势的。如果角色们找到了其他有意义的处理问题的创造性方法，就用它来处理吧。",
	"When the characters rendezvous with Instructor Minexes in the northwest corner of the bog, he asks if anything about the crates seems strange. Regardless of what the characters report, he shows concern and replies, \"I'll report this to the faculty, and we'll put our heads together. It's very likely we'll ask to speak with you all again soon.\"": "当人物在沼泽地的西北角与Minexes教官会合时，他问这些箱子是否有什么奇怪的地方。无论角色们报告了什么，他都表现出关切，并回答说：\"我会向教员们报告此事，我们会集思广益。我们很可能很快就会要求与你们所有人谈话。\"",
	"To further thank the characters, Instructor Minexes allows them to take 5 uses of planar unguent from the crate in (%1%), assuming that this crate is among those recovered from the bog.": "为了进一步感谢这些人物，Minexes教官允许他们从{@book area (%0%)|SCC|14|D1.的箱子中取出5次使用的刨光剂。假设这个箱子是在沼泽地里找到的，那么这个箱子就是最粘稠的箱子。",
	"Once the characters have explored the Detention Bog and dealt with the lost supply crates, they advance to 9th level.": "一旦人物探索了拘留所并处理了丢失的补给箱，他们就会升到第九级。",
	"The day after the characters' time in the Detention Bog, they're summoned to a meeting with Professor Verelda Lang in the Biblioplex's book gardens. ((%0%) and (%1%) provide a full description of the Biblioplex.)": "在人物被关进拘留所的第二天，他们被传唤到图书城的书园与维尔达-兰教授会面。((%0%)和(%1%)提供了关于Biblioplex的完整描述。)",
	"When the characters arrive, Professor Lang says:": "当人物到达时，兰教授说。",
	"\"It's far more terrible than we thought. The crates you found have been tampered with. We have evidence of a strange magical signature left behind by the culprit. We now believe (%0%) Grenshel is responsible, but he has hidden himself from all known forms of divination magic. It's clear that (%1%) has enacted a protection ritual against all spells and effects cast against him by a faculty member.": "\"这比我们想象的要可怕得多。你发现的那些箱子被篡改了。我们有证据表明肇事者留下了一个奇怪的魔法签名。我们现在相信(%0%)Grenshel是负责任的，但他隐藏了自己，不接受所有已知形式的占卜魔法。很明显，(%%)已经制定了一个保护仪式，以防止教员对他施加的所有法术和效果。",
	"\"It gets worse. (%0%)'s influence over Dean Tullus coerced her into tainting the spell components, food, and drinks of nearly everyone on campus last year. Anyone who came in contact with these are now threatened by the ritual (%1%) is conducting.\"": "\"情况更糟糕了。(%0%)对图卢斯院长的影响，胁迫她在去年玷污了校园里几乎所有人的咒语成分、食物和饮料。任何接触过这些东西的人现在都受到了（1%）正在进行的仪式的威胁。\"",
	"\"Once complete, this ritual will drain the life energy out of everyone affected. Some will die. Others may not. Either way, we believe that the ritual will transfer that energy to (%0%), making him immortal.": "\"一旦完成，这个仪式将耗尽每个受影响者的生命能量。有些人将会死亡。其他人可能不会。无论怎样，我们相信这个仪式将把这些能量转移到（%0%），使他成为不死之身。",
	"\"(%0%)'s plan is clear now, and we faculty members are powerless against him. But you're not.\"": "\"（%%）的计划现在已经很清楚了，我们教职员工对他无能为力。但你不是。\"",
	"At this point, the characters should realize that they're Strixhaven's only hope to stop this terrible plan. They must face (%0%)—if for no other reason than the characters carry the evil mage's corruption, and they're likely to be gravely injured or die once he completes his ritual.": "此时，角色们应该意识到，他们是Strixhaven阻止这个可怕计划的唯一希望。他们必须面对(%0%)--如果没有其他原因的话，人物带着邪恶法师的腐败，一旦他完成了他的仪式，他们很可能会受到严重的伤害或死亡。",
	"Professor Lang tells the characters the faculty have agreed that stopping (%0%) is the highest priority. As such, the characters are excused from all further Exams for the rest of the academic year. As long as they make a valiant effort to stop (%1%), they'll graduate with honors.": "郎教授告诉这些人物，教师们已经同意停止(%0%)是最优先的事项。因此，这些人物在本学年剩下的时间里可以不用再参加任何考试。只要他们做出勇敢的努力来阻止(1%)，他们就能以优异的成绩毕业。",
	"Grant the players two Student Dice to use during the remainder of this adventure. These Student Dice can be applied to Wisdom ((%0%)) or Intelligence ((%1%)) checks. The players' tracking sheets provide a way to track these dice.": "授予玩家两个学生骰子，在这次冒险的剩余时间内使用。这些学生骰子可以应用于智慧（（%0%））或智力（（%1%））检查。玩家的追踪表提供了一种追踪这些骰子的方法。",
	"The characters must find where (%0%) is conducting his life-draining ritual and stop it before its completion. Given that Dean Tullus found (%1%) in the Fortress Badlands just off campus, that's the best place for the characters to start their search for (%2%)'s hideout.": "角色们必须找到(%0%)在哪里进行消耗生命的仪式，并在仪式完成之前阻止它。鉴于Tullus院长在校园外的Fortress Badlands发现了(%%1%)，那是人物开始寻找(%%2%)藏身之处的最佳地点。",
	"After giving the characters their quest, Professor Lang hands them a file with information the faculty members have collected about (%0%) from university records. Tell the players the following to give them context about this evil spellcaster:": "在给人物布置完任务后，兰教授交给他们一份文件，里面有教员们从大学记录中收集的关于（%0%）的信息。告诉玩家以下内容，让他们了解这个邪恶施法者的背景。",
	"(%0%) is a bullywug who attended Strixhaven 200 years ago. He was a member of Witherbloom College, though there are no records of him participating in any activities or working on campus.": "(%0%)是一个200年前就读于Strixhaven的恶霸。他是Witherbloom学院的成员，尽管没有记录显示他参加过任何活动或在校园里工作。",
	"A mean-spirited, egotistical spellcaster, (%0%) was censured repeatedly for disregarding safety protocols, hexing and cursing peers, and using harmful magic while on campus.": "一个刻薄、自负的施法者，(%0%)因无视安全协议，在校园内对同伴施以魔法和诅咒，并使用有害的魔法而被反复训斥。",
	"University officials believe (%0%) began his illicit experiments with life-draining magic shortly after he enrolled as a student.": "大学官员认为，(%0%)在他作为学生入学后不久就开始了他的非法实验，使用消耗生命的魔法。",
	"In his third year, (%0%) was expelled for using life-draining magic when it resulted in another student's death. (%1%) fled before he could be handed over to authorities.": "在第三年，(%0%)因使用消耗生命的魔法导致另一名学生死亡而被开除。在被移交给当局之前，(%1%)逃走了。",
	"For a few years after his expulsion, (%0%) was reportedly sighted around the outskirts of campus, specifically in Sedgemoor and the Detention Bog. Authorities believed something about those locations enhanced his magic, but he was never caught. Sightings soon stopped, and no further evidence of (%1%)'s presence was found. Officials assumed he was dead and struck (%2%) from Strixhaven's records, as they considered him a blot on the university's reputation.": "据报道，在他被开除后的几年里，(%0%)在校园外围被人看到，特别是在塞奇摩尔和拘留所。当局认为这些地方的某些东西增强了他的魔力，但他从未被抓住。目击事件很快就停止了，也没有发现(%1%)存在的进一步证据。官员们认为他已经死了，并将(%2%)从Strixhaven的记录中删除，因为他们认为他是大学声誉的污点。",
	"Once the characters are ready to venture into the Fortress Badlands, Professor Lang (or another faculty member of your choice) provides directions but warns the characters that this location might be dangerous. Although Dean Tullus didn't run into any problems there, it's likely that (%0%) led her to the orb and removed any threats that might impede his plan to manipulate her.": "一旦人物准备好冒险进入要塞荒地，兰教授（或你选择的其他教员）就会提供方向，但警告人物这个地点可能很危险。虽然图卢斯院长在那里没有遇到任何问题，但很可能是(%0%)把她引到了球体，并消除了任何可能阻碍他操纵她的计划的威胁。",
	"Indeed, the Fortress Badlands have become a haven for acolytes of (%0%)'s teachings and their thralls. As the faculty suspects, the badlands contain information that can lead the characters to (%1%)'s location. However, the party must first bypass or defeat the current residents.": "事实上，要塞荒地已经成为(%0%)教义的信徒和他们的追随者的天堂。正如教师们所怀疑的那样，这块荒地包含的信息可以引导人物找到（%%）的位置。然而，他们必须首先绕过或击败目前的居民。",
	"When the characters arrive at the Fortress Badlands, located 20 miles off campus, read or paraphrase the following:": "当人物到达位于校园外20英里的荒地要塞时，阅读或转述以下内容。",
	"Jutting from the cracked earth ahead of you is a network of reddish sandstone hillocks. What little vegetation exists here is blackened and wilting. Three wooden guard towers flank a trail that leads through the hills. Each tower sports a knotted line of glistening rope ascending twenty feet to a broad, winged kite.": "从你前面裂开的土地上突出来的是一个红色的砂岩山丘网络。这里仅有的一点植被已经发黑、枯萎。三座木制守卫塔的两侧是一条穿过山丘的小路。每座塔都有一条由闪闪发光的绳子打成的结，上升到20英尺高的宽大的、有翅膀的风筝。",
	"Characters approaching from the south get a clear look at the watchtowers (shown on map 6.2). The smaller, central tower has a lone, unmoving sentry. Characters who observe the towers through a spyglass or succeed on a DC 15 Wisdom ((%0%)) check note that the \"sentry\" appears to be a mannequin wearing a broad-brimmed sun hat. The kites and sentry are detailed in (%1%).": "从南边走过来的角色可以清楚地看到瞭望塔（如地图6.2所示）。较小的中央塔有一个孤独的、不动的哨兵。通过望远镜观察塔楼或通过DC15智慧（（%0%））检查成功的人物注意到 \"哨兵 \"似乎是一个戴着宽边遮阳帽的人形模特。风筝和哨兵的详情见(%0%)。",
	"A successful DC 15 Intelligence ((%0%)) or ((%1%)) check reveals that the local vegetation is afflicted by a magical malady. (%2%) has a shrine in his underground lair that corrupts the local flora; defeating (%3%)'s ritual ends this corruption.": "成功通过DC15智力((%0%))或((%1%))检查，可以发现当地的植物被一种神奇的疾病所困扰。(%2%)在他的地下巢穴中有一个神龛，它腐蚀了当地的植物；击败(%3%)的仪式可以结束这种腐蚀。",
	"The following locations are keyed to map 6.2.": "以下地点是地图6.2的关键。",
	"Unless noted otherwise, entryways and ceilings in the caves are 10 feet high, and the caves are lit by (%0%) spells cast on wall sconces.": "除非另有说明，洞穴中的入口和天花板都有10英尺高，洞穴的照明是由墙上的壁灯施展的（%0%）法术来实现的。",
	"Three of these rickety structures stand in a line running west to east, and each is 20 feet tall.": "这些摇摇欲坠的结构中，有三个由西向东站成一排，每个都有20英尺高。",
	"The sentry posted in the smaller, central tower is a (%0%) perched atop a mannequin. The spectator's eye stalks are hidden by a sun hat. The blood mage (%1%) summoned the spectator as a guardian after she grew weary of lazy Humanoid lackeys. (For more information about (%2%), see (%3%) of (%4%).)": "贴在较小的中央塔楼上的哨兵是一个(%0%)，栖息在一个人体模型上。观察者的眼柄被一顶太阳帽遮住了。血魔法师(%1%)在厌倦了懒惰的人形走狗后，召唤了这个看守者作为守护者。(关于(%2%)的更多信息，请参见(%3%)的(%4%)。)",
	"When alerted to intruders or danger, the spectator detaches from the mannequin while telepathically warning intruders to leave immediately or face annihilation. Creatures that don't comply are attacked.": "当被提醒有入侵者或危险时，观众会从人体模型中分离出来，同时用心灵感应警告入侵者立即离开，否则将面临毁灭。不听话的生物会受到攻击。",
	"The three kites are hideous amalgamations of flesh and bone that serve as aerial defenders. As a bonus action, (%0%) or the spectator can make the kites attack intruders. Damaging an inert kite also activates it, as does attacking the line of entrails that attaches the kite to its watchtower. When a kite activates, its entrails detach from the watchtower and slither up into the creature's body. The kite then attacks until destroyed or called off by (%1%). Each kites uses the (%2%) stat block.": "这三只风筝是狰狞的骨肉混合体，作为空中防御者。作为一个额外的动作，(%0%)或观众可以使风筝攻击入侵者。损坏一个惰性的风筝也会激活它，就像攻击连接风筝和它的瞭望塔的内脏线一样。当风筝被激活时，它的内脏会从瞭望塔上分离出来，并滑向生物的身体。然后风筝开始攻击，直到被摧毁或被（%1%）叫停。每个风筝都使用（%2%）状态块。",
	"Gentle, white light emanates from within the mouth of this cave. The mouth is fifteen feet across and ten feet high, but the cave narrows as it deepens.": "温和的白光从这个山洞的口中发出。洞口有15英尺宽，10英尺高，但洞口越深越窄。",
	"The northeastern alcove of this cave holds (%0%)'s old collection of brined and preserved lab specimens from his decades researching life and death. If any creature other than (%1%) moves more than 10 feet into the cave, a defensive sigil detonates on the ceiling, causing a cave-in. A character who moves 5 feet into the cave can detect this sigil with a successful DC 17 (%2%) (Wisdom) check, and they can disable it with a successful DC 17 Intelligence ((%3%)) check or a successful DC 17 Dexterity check using thieves' tools. Failing the check by 5 or more causes the sigil to detonate.": "这个洞穴的东北部有一个凹洞，里面存放着(%0%)几十年来研究生命和死亡时收集的盐渍和保存的实验室标本。如果除(%1%)以外的任何生物进入洞穴超过10英尺，天花板上就会有一个防御性的标志被引爆，导致洞穴坍塌。进入洞穴5英尺的人物可以通过成功的DC17(%2%)(智慧)检查发现这个标志，他们可以通过成功的DC17智力((%3%))检查或成功的DC17灵巧检查使用盗贼的工具使其失效。检查失败5次或更多会导致圣物被引爆。",
	"If the sigil detonates, each creature in the cave must make a DC 15 Dexterity saving throw. On a failed save, the creature takes 18 ((%0%)) bludgeoning damage and is knocked (%1%) and (%2%) by debris. On a successful saving throw, they take half as much damage and aren't knocked (%3%) or (%4%). A creature can use an action to try to pull itself or another creature it can reach out of the debris, doing so with a successful DC 13 Strength ((%5%)) check. A creature freed from the debris is no longer (%6%) by it. The cave-in destroys (%7%)'s collection of lab specimens.": "如果符咒被引爆，山洞里的每个生物都必须做一个DC15的灵巧救赎动作。如果救赎失败，生物会受到18((%0%))的重击伤害，并被碎石击倒(%1%)和(%2%)。如果救赎成功，他们会受到一半的伤害，并且不会被击倒（%3%）或（%4%）。一个生物可以用一个动作来试图把自己或它能触及的另一个生物拉出碎片，只要成功地进行DC13力量（（%5%））检查就可以了。从残骸中释放出来的生物不再受到残骸的影响（%6%）。塌陷摧毁了（%7%）的实验室标本收藏。",
	"A character who searches the northernmost wall of the cave and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend in with the surrounding stone. This 5-foot-wide, 10-foot-tall stone door swings into a small, secret chamber.": "搜查洞穴最北边的墙壁，并在DC15智慧((%0%))检查中成功的人物发现了一扇经过伪装的门，与周围的石头融为一体。这扇5英尺宽、10英尺高的石门旋转着进入一个小的密室。",
	"The secret chamber is unlit and holds (%0%)'s stash of easily transportable valuables, which he keeps here in case he has to flee the badlands in a hurry. These valuables are in plain view along the north wall:": "这个密室没有灯光，里面放着(%0%)藏匿的容易运输的贵重物品，他把这些东西放在这里，以防他不得不匆忙逃离这片坏境。这些贵重物品沿北墙摆放，一览无余。",
	"A (%0%) in a metal jewelry box (the ring holds the soul of a troll mage named Kallanthus, who is afraid to leave the ring and travel to the afterlife)": "金属首饰盒里的一枚（%0%）（戒指里装着一个名叫卡兰特斯的巨魔法师的灵魂，他害怕离开戒指，前往来世）。",
	"A (%0%) crafted from woven vines": "A (%0%)用藤蔓编织而成的工艺品",
	"This winding network of tunnels and alcoves holds (%0%)'s collection of books, scrolls, and curios, which are heaped on shelves and in niches along the cave walls. This area has four entry points, each with its own collection of items.": "这个蜿蜒曲折的隧道和洞穴网络中存放着(%0%)的书籍、卷轴和古玩，它们堆积在书架上和沿洞壁的壁龛里。这个区域有四个入口，每个入口都有自己的物品收藏。",
	"The (%0%) in (%1%) investigate any loud noises coming from the neighboring areas.": "(%0%)的(%1%)调查来自邻近地区的任何巨大噪音。",
	"The floor of this open cave is strewn with the bones of small birds, reptiles, and wild dogs.": "这个开放式洞穴的地面上散落着小鸟、爬行动物和野狗的骨头。",
	"The animal bones are the remains of (%0%)'s and (%1%)'s past meals.": "这些动物骨头是(%0%)的和(%1%)的过去的食物的残骸。",
	"Books and scroll cases are tucked in nooks along the west wall of this open cave. Many of the book spines and scroll cases bear the Strixhaven star.": "书籍和卷轴箱被藏在这个开放洞穴的西墙的角落里。许多书脊和卷轴箱上都有斯特里克斯海文的星星。",
	"Items bearing the Strixhaven star were stolen from the university. A character who succeeds on a DC 12 Intelligence ((%0%)) check while searching the collection finds several annotated books about the Caerdoon region, located a few miles from the badlands. The annotations, sloppily written in Common, deal with locating sites of large battles and how best to explore those locations.": "带有Strixhaven星的物品从大学里被盗。一个角色在搜索这些藏品时，通过DC12智力((%0%))检查成功后，发现了几本关于卡德隆地区的注释书，该地区距离坏境几英里。这些注释是用普通话写的，内容是关于大型战役遗址的定位以及如何最好地探索这些地点。",
	"Characters who spend at least 10 minutes searching this area find a (%0%) of (%1%) and a (%2%) of (%3%).": "花费至少10分钟搜索这个区域的角色会发现一个(%0%)的(%1%)和一个(%2%)的(%3%)。",
	"This empty chamber has short tunnels connecting it to area T3B to the south, area T3D to the north, and area T3E to the east.": "这个空室有短的隧道连接到南部的T3B区，北部的T3D区和东部的T3E区。",
	"This open cave and its walls hold racks of weapons and spellcasting foci, including orbs, animal fetishes, carved stones, and the like.": "这个开放的洞穴和它的墙壁上摆放着武器和施法焦点的架子，包括球体、动物恋物、雕刻的石头等等。",
	"The spellcasting foci stored here aren't magical, but one is an obsidian orb cut in the motif of an ancient troll civilization. This orb would fetch 300 gp from a collector.": "这里存放的法术道具并没有什么魔力，但有一个是按照古代巨魔文明的图案切割的黑曜石球。这个球体在收藏家那里可以卖到300金币。",
	"A character who searches the east wall and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend in with the surrounding stone. This 5-foot-wide, 10-foot-tall stone door opens into a smaller secret room.": "搜查东墙并成功通过DC15智慧((%0%))检查的角色发现了一扇伪装成与周围石头融为一体的门。这扇5英尺宽、10英尺高的石门通向一个较小的密室。",
	"The secret room is unlit and once held (%0%)'s most prized arcane texts, most of which went with him to the Ruins of Caerdoon when he recently relocated there. The remaining texts—of which there are twelve stacked in two piles of six—are still valuable. The university would pay 500 gp for their safe return.": "这间密室没有开灯，里面曾经放着(%0%)最珍贵的奥术书，最近他搬到凯尔杜恩废墟时，大部分都随他去了那里。剩下的文本--有12个，分两堆，每堆6个--仍然很有价值。大学愿意支付500金币来换取它们的安全返回。",
	"Ineptly painted portraits of (%0%) hang on the walls of this shadowy cave. Stairs cut into the north wall lead down to a lower level.": "在这个阴暗的山洞里，墙上挂着无能的(%0%)画像。切入北墙的楼梯通向更低的楼层。",
	"Four (%0%) hide in the shadows of this cave. They attack visitors who aren't accompanied by (%1%) or (%2%). Characters who have a passive Wisdom ((%3%)) score of 17 or higher spot the shadow demons before they attack and aren't surprised by them.": "四个（%0%）隐藏在这个洞穴的阴影里。他们攻击没有(%0%)或(%1%)陪同的游客。被动智慧（（%3%））得分在17分以上的角色会在影魔攻击前发现它们，并且不会被它们吓到。",
	"The stairs in the north wall lead down to areas U1 through U4, detailed later in the \"(%0%)\" section.": "北墙的楼梯通向U1至U4区，详见后面的\"(%0%) \"部分。",
	"A jumbled pile of supplies lies on the floor of this open cave and spills into a narrow hallway beyond.": "在这个开放的山洞里，一堆杂乱无章的物资躺在地上，并蔓延到外面的一条狭窄走廊。",
	"This cave holds what remains of the supplies (%0%) used to explore the Ruins of Caerdoon, located just a few miles away. A character who spends at least 1 hour sifting through the tools can assemble one set of (%1%), two (%2%), one (%3%), and one (%4%).": "这个山洞里存放着用于探索几英里外的凯尔杜恩遗址的剩余物资（%0%）。一个花了至少1个小时筛选工具的角色可以组装一套(%0%)、两套(%1%)、一套(%2%)和一套(%3%)。",
	"A character who searches the northernmost end of the cave and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend with the surrounding stone. This 5-foot-wide, 10-foot-tall stone door swings into a small chamber.": "搜索洞穴最北端的人物，并在DC15智慧((%0%))检查中成功后，会发现一扇伪装成与周围石头融为一体的门。这扇5英尺宽、10英尺高的石门旋转着进入一个小房间。",
	"(%0%) kept alchemical supplies in this unlit secret chamber. Most of the supplies have been removed except for two (%1%) and three (%2%).": "(%0%)在这个不亮的密室里保存着炼金术用品。除了两个(1%)和三个(2%)之外，大部分的用品都已经被移走。",
	"The pungent odors of sweet potpourri and chemical preservatives waft from this cave. Carved into the walls are shelves bearing specimen jars, notebooks, and containers of herbs and alchemical reagents. In the middle of the cave rests a smooth stone slab covered in a rusty stain.": "这个山洞里飘出了甜美的锅巴和化学防腐剂的刺鼻气味。墙壁上刻有架子，上面放着标本瓶、笔记本以及草药和炼金试剂的容器。在洞穴的中间有一块光滑的石板，上面覆盖着锈迹斑斑的痕迹。",
	"(%0%) conducted horrific experiments here. Primarily, he worked on transferring life from one creature to another.": "(%0%)在这里进行了可怕的实验。主要是，他致力于将生命从一种生物转移到另一种生物。",
	"A character who spends at least 30 minutes skimming the notebooks can make a DC 15 Intelligence ((%0%)) check, piecing together the nature of (%1%)'s work on a success. What (%2%) describes in his notebooks lines up with the maladies that plagued Strixhaven last year.": "一个花了至少30分钟浏览笔记本的人物可以进行DC15智力（（%0%））检查，成功后可以拼凑出（%1%）的工作性质。(%0%)在他的笔记本中描述的内容与去年困扰Strixhaven的恶疾相吻合。",
	"Harmless samples of flesh are stored here in jars. However, (%0%)'s experiments created a few unfortunate Undead, which are described below.": "无害的肉体样本被存放在这里的罐子里。然而，(%0%)的实验创造了一些不幸的亡灵，下面将介绍这些亡灵。",
	"This unmarked, 2-foot-by-3-foot metal box has a simple latch keeping it closed. The box contains a dozen (%0%). If the lid is opened, the crawling claws quickly skitter out. A character who immediately tries to close the lid can make a DC 15 Dexterity check; if the check succeeds, (%1%) crawling claws escape before the lid shuts; the others are trapped in the box, unable to escape until it is opened again.": "这个没有标记的2英尺乘3英尺的金属盒子有一个简单的插销保持其关闭。盒子里有一打（%0%）。如果盖子被打开，爬行的爪子就会迅速地滑出来。立即试图关上盒盖的人可以进行DC15的灵巧检查；如果检查成功，(1%)爬行爪会在盒盖关闭前逃脱；其他的爬行爪会被困在盒子里，无法逃脱，直到它被再次打开。",
	"On their first turn in combat, crawling claws that escaped from the box scurry about the cave, knocking over jars of chemical supplies and creating a chemical mixture that fills the cave with noxious gas for 1 minute. When a creature enters the gas-filled cave for the first time on a turn or starts its turn there, that creature must make a DC 13 Constitution saving throw, taking 22 ((%0%)) poison damage on a failed save, or half as much damage on a successful one. Creatures that don't need to breathe are immune to the gas, as are the crawling claws. A (%1%) spell or similar magic disperses the gas.": "在战斗的第一个回合，从盒子里逃出来的爬行爪子在洞穴里乱窜，打翻了装化学用品的罐子，产生了一种化学混合物，使洞穴里充满了有害的气体，持续1分钟。当一个生物在一个回合中第一次进入充满气体的洞穴或在那里开始它的回合时，该生物必须做一个DC13的宪法救赎，如果救赎失败会受到22((%0%))的毒药伤害，如果救赎成功则受到一半的伤害。不需要呼吸的生物对气体免疫，爬行的爪子也是如此。一个(%1%)的法术或类似的魔法可以驱散这种气体。",
	"Vargas Kancia was a Prismari student; he was researching elemental nodes in the badlands when he was abducted by (%0%), whose experiments transformed Vargas into a (%1%). Vargas rests in an unsealed, straight-sided glass jar filled with clear goo. If another creature comes within 5 feet of the jug, Vargas awakens, flies out of the jug covered in goo, and erupts in emerald flames. Vargas is confused and enraged, attacking whichever creature awakened him.": "瓦加斯-坎西亚是一名棱镜学生；他在坏境中研究元素结点时，被(%0%)绑架了，他的实验将瓦加斯变成了(%1%)。瓦尔加斯在一个没有密封的直角玻璃瓶中休息，里面装满了透明的粘液。如果有其他生物靠近这个罐子5英尺以内，瓦加斯就会醒来，从罐子里飞出来，身上沾满了粘液，并爆发出翡翠色的火焰。瓦加斯感到困惑和愤怒，攻击唤醒他的任何生物。",
	"A character can use an action to try to persuade Vargas to cease his attacks, doing so with a successful DC 15 Charisma ((%0%)) check. Once he is talked down, Vargas realizes his anger is unjustified, apologizes for his outburst, and offers to help the characters for the remainder of the adventure. Vargas's priorities are to see (%1%) brought to justice and to resume his studies at Strixhaven.": "角色可以用一个行动来试图说服瓦加斯停止他的攻击，只要成功地进行DC15魅力（(%0%)）检查就可以做到。一旦他被说服，瓦尔加斯就会意识到他的愤怒是没有道理的，为他的爆发道歉，并愿意在冒险的剩余时间里帮助这些角色。巴尔加斯的首要任务是看到(%1%)被绳之以法，并恢复他在Strixhaven的学习。",
	"A character who searches the northwest wall of the cave and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend with the surrounding stone. This 5-foot-wide, 10-foot-tall stone door opens into a cramped secret chamber.": "搜查洞穴西北面的墙壁，并在DC15智慧((%0%))检查中成功的人物发现了一扇伪装成与周围石头融为一体的门。这扇5英尺宽、10英尺高的石门通向一个狭窄的密室。",
	"The secret chamber is unlit and contains a set of (%0%) along with two (%1%) and one (%2%).": "密室没有灯光，里面有一套（%0%）以及两个（%1%）和一个（%2%）。",
	"Characters who approach this cave without first exploring area T7 attract the attention of the (%0%) lairing there, causing the creature to charge out of area T7 and attack them.": "在没有探索T7区域之前就接近这个洞穴的角色会引起窝在那里的（%0%）的注意，导致该生物冲出T7区域并攻击他们。",
	"The stench of decay wafts from this unlit cave. Inside, rows of wooden planters mounted on the walls hold a variety of fungi. A large purple mushroom grows in the northwest corner.": "腐烂的臭味从这个没有灯光的洞穴中飘散出来。在里面，一排排安装在墙上的木制花盆里放着各种真菌。西北角生长着一个巨大的紫色蘑菇。",
	"The large, purple mushroom growing in the northwest corner is a (%0%), which commences shrieking when any creature that's not (%1%) or (%2%) approaches more than 10 feet inside the cave. The shriek is loud enough to alert the (%3%) in (%4%), the (%5%) in (%6%), and the (%7%) in (%8%).": "生长在西北角的紫色大蘑菇是一个(%0%)，当任何非(%1%)或(%2%)的生物接近洞内超过10英尺时，它就会开始尖叫。它的尖叫声足以提醒(%3%)的(%4%)、(%5%)的(%6%)和(%7%)的(%8%)。",
	"The fungi here are used in (%0%)'s alchemical concoctions and poisons. Creatures foolish enough to eat the fungi must succeed on a DC 12 Constitution saving throw or become (%1%) for 1 hour.": "这里的真菌被用于(%0%)的炼金术和毒药。愚蠢的生物吃了这些真菌后，必须在DC12体质测试中获得成功，否则就会变成(%1%)，持续1小时。",
	"A character who searches the north wall of the cave and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend with the surrounding stone. This 5-foot-wide, 10-foot-tall stone door pulls open to reveal an unlit room containing a pair of hostile (%1%). The puddings spill out and attack as soon as the secret door is opened. Unless the characters were able to see into the room (with the aid of a (%2%) spell or similar magic) before opening the door, they are surprised at the start of this encounter.": "搜查洞穴北面墙壁的人物，在DC15智慧（（%0%））检查中成功后，发现了一扇伪装成与周围石头融为一体的门。这扇5英尺宽、10英尺高的石门拉开后，露出一个没有灯光的房间，里面有一对敌对的（%1%）。这些布丁一打开暗门，就会溢出来攻击。除非人物在开门之前能够看到房间里的情况（借助于(%0%)的咒语或类似的魔法），否则他们在这场遭遇战开始时就会感到惊讶。",
	"A (%0%) occupies this otherwise empty cave. Characters who come into view of the grumpy gorgon provoke its anger, causing it to attack them.": "一个(%0%)占据了这个原本空旷的洞穴。进入暴躁的戈尔贡视野的人物会激起它的愤怒，导致它攻击他们。",
	"The underground cave was (%0%)'s (and is now (%1%)'s) private chambers. It contains space for rituals, research, and quiet contemplation. It is depicted on map 6.3 and has the following features:": "这个地下洞穴是(%0%)的（现在是(%1%)的）私人房间。它包含了用于仪式、研究和安静沉思的空间。它被描绘在地图6.3上，有以下特点。",
	"This cave looks naturally formed, but the stone has been shaped and smoothed by magic. The cave walls have shelves built into them.": "这个山洞看起来是自然形成的，但石头已经被魔法塑造和磨平了。洞壁上建有架子。",
	"The ceilings are 10 feet high and gently curved and smoothed like the walls.": "天花板有10英尺高，像墙壁一样轻轻地弯曲和平滑。",
	"All areas are lit by (%0%) spells cast on wall sconces.": "所有区域都由墙上的壁灯施展的（%0%）法术照明。",
	"Any attempt to magically scry on a creature, object, or location within the underground cave fails automatically.": "任何试图用魔法探查地下洞穴内的生物、物体或位置的行为都会自动失败。",
	"Just after a three-way intersection, the tunnel widens into an alcove. Gooey mud covers the alcove's floor, and the air is oppressively muggy.": "在一个三叉路口之后，隧道变宽，进入一个凹室。粘稠的泥浆覆盖了凹洞的地面，空气中弥漫着令人窒息的闷热。",
	"(%0%) came here to meditate and used magic to transform this alcove into a humid bog suited to his tastes.": "(%0%)来到这里冥想，用魔法将这个凹室变成了适合他口味的潮湿沼泽。",
	"Any creature that bathes in the mud for 1 minute gains (%0%) (%1%) for 1 hour. If any temporary hit points remain when the effect expires, the affected creature takes 5 necrotic damage.": "任何在泥浆中沐浴1分钟的生物都会获得(%0%) (%1%)，持续1小时。如果效果过期时仍有任何临时命中率，受影响的生物会受到5点坏死伤害。",
	"Ritual circles drawn in fine, chalky powder cover the floor. Notebooks, scrolls, and brass braziers sit on shelves carved into the walls.": "地板上覆盖着用细小的白垩粉绘制的仪式圆圈。笔记本、卷轴和铜质火炉放在刻在墙上的架子上。",
	"(%0%) used this area to perfect his rituals. Characters who spend 5 minutes or more reading the notebooks and who succeed on a DC 14 Intelligence ((%1%)) check piece together that (%2%) is conducting his life-draining ritual in the basement of the Ruins of Caerdoon, which is just a few miles to the north of the Fortress Badlands. They also learn that the ritual will be complete in about a week.": "(%0%)用这个区域来完善他的仪式。花5分钟或更多时间阅读笔记本，并在DC14智力（（%%1%））检查中成功的角色，拼凑出（%%2%）正在凯顿废墟的地下室进行他的生命消耗仪式，而凯顿废墟就在要塞荒地北部几英里处。他们还得知，这个仪式将在一周内完成。",
	"A character who searches the area and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend with the surrounding stone. This 5-foot-wide, 10-foot-tall stone door opens into a hallway that ends at another secret door, beyond which is area U4. From inside the hallway, characters can spot either secret door without having to make a check.": "搜索该区域并成功通过DC15智慧（（%0%））检查的角色会发现一扇被伪装成与周围石头融为一体的门。这扇5英尺宽、10英尺高的石门通向一条走廊，走廊的尽头是另一扇暗门，门外是U4区域。从走廊里面，人物可以发现任何一扇秘密门，而不需要进行检查。",
	"Two mud-caked, human-sized creatures stand inert in front of the northern exit to this chamber. Crude, articulated skulls of badlands wolves are attached to their heads. Both guards reek of death.": "在这个房间的北面出口前，有两个被泥土包裹的人形生物静静地站在那里。粗糙的、有关节的坏境狼头骨附在它们的头上。两个守卫都散发着死亡的气息。",
	"(%0%) created these horrifying Undead to guard her sleeping area. Both use the (%1%) stat block and start combat with 5 (%2%), having recently bathed in area U1. The creatures attack without mercy. Combat here alerts (%3%) in area U4, and she investigates.": "(%0%)创造了这些可怕的亡灵来守护她的睡眠区。它们都使用(%1%)状态块，并以5(%2%)开始战斗，最近在U1区沐浴过。这些生物的攻击毫不留情。这里的战斗提醒了U4区的(%3%)，她进行了调查。",
	"A copper basin on a wrought-iron stand rests on the floor in the middle of this cave. A pool of smelly water fills the cave's northwest corner.": "在这个洞穴中间的地板上有一个放在锻铁支架上的铜盆。洞穴的西北角有一池臭水。",
	"(%0%) lived here before decamping to the Ruins of Caerdoon for his ritual. (%1%) (neutral evil human (%2%); see (%3%)) resides here now, waiting for (%4%)'s imminent call to join him.": "(%0%)在前往凯尔杜恩废墟进行祭祀之前，曾住在这里。(%1%)（中立的邪恶人类(%2%)；见(%3%)）现在住在这里，等待(%4%)即将到来的召唤来加入他。",
	"The copper basin contains a gallon of fresh blood. So long as she can see the basin and there's a gallon or more of blood in it, (%0%) can use the following bonus action:": "铜盆里有一加仑的鲜血。只要她能看到盆子，而且里面有一加仑或更多的血，(%0%)就可以使用以下的奖励动作。",
	"The blood in the copper basin disappears as tentacles of congealed blood fill a 10-foot cube centered at a point on the ground that (%0%) can see within 15 feet of her. The effect lasts for 1 minute, during which time that area is (%1%). Any creature entering that area for the first time on a turn or starting its turn there must succeed on a DC 13 Dexterity saving throw or be (%2%) by the tentacles. A creature that starts its turn (%3%) by the tentacles takes 10 ((%4%)) bludgeoning damage. A creature (%5%) by the tentacles can use its action to make either a DC 13 Strength ((%6%)) check or a DC 13 Dexterity ((%7%)) check, ending the (%8%) condition on itself on a success.": "铜盆里的血消失了，因为凝固的血的触角充满了一个10英尺的立方体，以她15英尺内能看到的地面上的一个点为中心，（%0%）。该效果持续1分钟，在此期间该区域是（%1%）。任何第一次进入该区域的生物，或在那里开始其回合的生物，必须在DC13的灵巧救赎中成功，否则就会被触手攻击到（%2%）。在触手旁开始回合的生物(%0%)会受到10((%1%))重击伤害。被触手攻击的生物(%2%)可以用它的行动来进行DC13力量((%3%))检查或DC13灵巧((%4%))检查，如果成功则结束自身的(%5%)状态。",
	"(%0%) works with (%1%) because she's fascinated with his magic, but she isn't willing to die for him.": "(%0%)与(%1%)一起工作，因为她对他的魔法很着迷，但她不愿意为他而死。",
	"(%0%) fights until she loses half or more of her hit points, then makes a cutting remark as she tries to escape. (%1%) is patient and cunning. If captured, she tells the students about (%2%)'s setup in Caerdoon, if she thinks doing so will help keep her alive. She informs the characters that (%3%)'s ritual will take about a week to complete. She won't help the party thwart the ritual, but if a character succeeds on a DC 18 Charisma ((%4%)) check, she gives short, honest answers to the characters' questions.": "(%0%)一直战斗到失去一半或更多的命中率，然后在试图逃跑时说了一句斩钉截铁的话。(%1%)很有耐心，很狡猾。如果被抓到，她会告诉学生(%2%)在卡埃顿的设置，如果她认为这样做能让她活着。她告诉人物，(%3%)的仪式需要一个星期才能完成。她不会帮助党派挫败仪式，但如果一个角色在DC18魅力（（%4%））检查中成功，她会对角色的问题给予简短而诚实的回答。",
	"A character who searches the southeast wall and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend with the surrounding stone. This 5-foot-wide, 10-foot-tall stone door opens to a hallway that ends at another secret door, beyond which is (%1%). From inside the hallway, characters can spot either secret door without having to make a check.": "搜查东南面的墙壁，并在DC15智慧（（%0%））检查中成功的人物发现了一扇被伪装成与周围的石头相融合的门。这扇5英尺宽、10英尺高的石门通向一条走廊，走廊的尽头是另一扇暗门，门外是（%1%）。从走廊里面，人物可以发现任何一扇秘密门，而不需要进行检查。",
	"The smelly water in the northwest pool is drinkable.": "西北部水池中的臭水是可以饮用的。",
	"The information in (%0%), (%1%), and (%2%) gives a clear picture of the ritual (%3%) is conducting, where he's conducting it, and when it will be completed. The characters can rush to confront (%4%) in the Ruins of Caerdoon right away. However, since they have some time before the ritual finishes, encourage them to return to campus to make any final preparations—not to mention have one final visit with their Friends, Rivals, and Beloveds—before heading into this adventure's final areas.": "(%0%)、(%1%)和(%2%)中的信息让人清楚地了解到(%3%)正在进行的仪式，他在哪里进行，以及何时完成。角色们可以马上赶到卡埃顿废墟中与（%%4%）对峙。然而，由于他们在仪式结束前还有一些时间，所以鼓励他们回到校园做最后的准备--更不用说在进入这次冒险的最后区域前，与他们的朋友、对手和爱人做最后的访问。",
	"If the characters return to campus before heading to the Ruins of Caerdoon, a fellow student approaches them before they leave the campus and embark on their next journey. This student should be a character's Friend, Rival, or Beloved.": "如果角色在前往卡埃顿废墟之前回到校园，在他们离开校园并开始下一段旅程之前，有一个同学接近他们。这个学生应该是角色的朋友、对手或爱人。",
	"The student looks at the characters with trepidation before giving the character they know best a hug, a pat on the shoulder, or another indication of affection. The student tells the characters they have something to show them and leads the party into Bow's End Tavern ((%0%) in (%1%) shows the building's layout).": "学生在给他们最熟悉的人物一个拥抱、拍拍肩膀或其他表示爱意的方式之前，战战兢兢地看着这些人物。学生告诉角色他们有东西要给他们看，然后带领大家进入Bow's End Tavern（(%0%)中的(%1%)显示了建筑的布局）。",
	"Once you're ready to begin this event, read or paraphrase the following:": "一旦你准备好开始这项活动，请阅读或转述以下内容。",
	"Inside the normally raucous Bow's End Tavern, the mood is somber. Your peers are here, and they've heard about your dire mission to head into the Ruins of Caerdoon. They have organized a fete, or something like it, to send you off. Banners that read \"We Believe in You!\" and \"Heroes of Strixhaven!\" hang all about the tavern. Friends tearfully wish you luck. Everyone knows what's at stake, and they're all counting on you.": "在通常喧闹的 \"弓之端 \"酒馆内，气氛很沉闷。你的同行们都在这里，他们已经听说了你要去卡埃顿废墟的可怕任务。他们组织了一个庆典，或者类似的活动，为你送行。酒馆里到处挂着 \"我们相信你！\"和 \"斯特里克斯港的英雄！\"的横幅。朋友们含泪祝你好运。每个人都知道事关重大，他们都在指望着你。",
	"In addition to the characters' Friends, Rivals, and Beloveds, this gathering includes faculty members such as Professor Verelda Lang, Instructor Arkin Minexes, Professor Brenneth Blackstone, Professor Mavinda Sharpbeak, and others at your discretion.": "除了人物的朋友、对手和爱人之外，这个聚会还包括教员，如韦尔达-兰教授、阿金-米奈斯教员、布伦奈斯-布莱克斯通教授、马文达-沙佩克教授，以及其他由你决定的人。",
	"This scene is the final opportunity for the characters to interact with their fellow students on campus before this adventure's climax and conclusion. As such, this Relationship encounter is more free-form than others.": "这个场景是在这次冒险的高潮和结束之前，人物与校园里的同学互动的最后机会。因此，与其他场景相比，这场关系遭遇的形式更为自由。",
	"Since this is the last such encounter before the adventure's finale, this scene should be of personal importance to each character. If a player wishes to cement a Beloved Relationship when they normally couldn't or gain a Friend even if they don't have enough Relationship Points, allow them to do so to reflect the poignant nature of this moment.": "由于这是冒险结束前最后一次这样的遭遇，这个场景对每个角色都应该具有个人重要性。如果玩家希望在通常情况下无法巩固挚爱的关系，或者即使没有足够的关系点数也能获得一个朋友，请允许他们这样做，以反映这一时刻的悲壮性质。",
	"For example, a character who wishes to have a final moment with a deeply romantic Beloved might sneak up onto the roof of the Biblioplex to have a heart-to-heart under the stars. Another character might want to share a deeply personal story from their childhood with their Friend or Beloved before giving that individual a treasured keepsake.": "例如，一个希望与深爱的人度过最后时刻的角色可能会偷偷溜到图书馆的屋顶上，在星空下进行心与心的交流。另一个角色可能想与他们的朋友或爱人分享他们童年时的一个深刻的个人故事，然后再给那个人一个珍贵的纪念品。",
	"Once the characters are ready to embark on their mission to stop (%0%) once and for all, they can head through the badlands again and into the Ruins of Caerdoon.": "一旦角色们准备好开始执行他们的任务，一劳永逸地阻止（%0%），他们就可以再次穿过坏境，进入卡德隆废墟。",
	"(%0%) learned that his ritual must take place in a location where a massacre has occurred. The Ruins of Caerdoon is the perfect location since an ancient battle once took place here. By harnessing the site's latent necromantic energy, (%1%) plans to draw life energy from the scholars at Strixhaven into his own body. When the ritual is complete, he'll become immortal.": "(%0%)了解到他的仪式必须在一个发生过大屠杀的地方进行。凯尔杜恩遗址是一个完美的地点，因为这里曾经发生过一场古代战争。通过利用这个地方潜在的亡灵能量，(1%)计划将生命能量从斯特里沙文的学者们那里引到自己的身体里。仪式完成后，他将成为不死之身。",
	"Two hundred years of preparation have led (%0%) to this moment, and he's taking no chances in seeing it through. Aside from his own formidable magical abilities, (%1%) has enlisted the Oriq as allies—and even a (%2%). (See (%3%) for more information about the (%4%) and (%5%).)": "两百年的准备让(%0%)走到了这一步，他没有冒险去完成它。除了他自己强大的魔法能力外，(%1%)还招募了奥里克人作为盟友，甚至是一个(%2%)。(关于(%3%)和(%4%)的更多信息，请看(%5%)。)",
	"(%0%)'s ritual wreaks havoc on the equilibrium of life and death, creating the following regional effects in the Ruins of Caerdoon and the fortress, which is detailed in a later section. These effects end (%1%) days after the ritual ends or is interrupted:": "(%0%)的仪式对生与死的平衡造成了破坏，在凯尔杜恩废墟和要塞中产生了以下区域效应，这在后面的章节中会详细介绍。这些影响在仪式结束或被打断后(%1%)天结束。",
	"Death saving throws are made with advantage.": "死神救赎是有优势的。",
	"Any creature that scores a critical hit rolls one additional damage die to determine damage.": "任何获得关键一击的生物都会滚动一个额外的伤害模子来确定伤害。",
	"Vegetation within 1 mile of the fortress appears withered and sickly.": "要塞1英里内的植被显得枯萎和病态。",
	"Although members of Lorehold College have been known to visit the Ruins of Caerdoon on archaeology expeditions, the area is far from safe or well explored. Most of the fortress has fallen to ruin, but potent magic and sturdy construction have left enough stone standing to make it defensible.": "虽然罗尔霍德学院的成员在考古探险时曾访问过卡埃顿废墟，但该地区远不安全，也没有得到很好的探索。堡垒的大部分已经沦为废墟，但强大的魔法和坚固的建筑留下了足够的石头，使其可以防御。",
	"Notable features are summarized below:": "显著的特点总结如下。",
	"The area is awash in necrotic energy. Undead here have advantage on saving throws against being turned.": "该地区充斥着坏死的能量。这里的亡灵在对抗被转化时有优势。",
	"The fortress looks like a blast of energy blew the top two-thirds of it away. The walls are roughly 10 feet high and 2 feet thick unless otherwise specified.": "这个堡垒看起来像是被一阵能量吹走了上面的三分之二。除非另有说明，墙体大致有10英尺高，2英尺厚。",
	"No light sources are present in the ruins, which are illuminated by sunlight during the day and moonlight at night.": "废墟中没有光源，白天由阳光照射，晚上由月光照亮。",
	"The trees here are gnarled and have discolored leaves.": "这里的树木枝繁叶茂，叶子都变色了。",
	"The following areas are keyed to map 6.4.": "以下区域是地图6.4的关键。",
	"The fortress used to have multiple watchtowers covering all approaches but now has only one battered tower near the south road. A (%0%)—the tormented remnant of a long-dead garrison commander—stands watch. When it detects visitors, the wraith lets out a shriek that puts the ruins on alert and activates the necromantic barrier described in area N2.": "要塞过去有多个瞭望塔，覆盖所有的通道，但现在只有靠近南边道路的一个破烂的塔。一个(%0%)--一个死去已久的驻军指挥官的折磨人的残余--站在那里监视。当它发现有访客时，它就会发出一声尖叫，让废墟处于警戒状态，并激活N2区域中描述的死灵屏障。",
	"A character who wants to sneak past the watchtower or climb its ladder undetected must succeed on a DC 13 Dexterity ((%0%)) check. If multiple party members attempt the same task, have them make a group check instead.": "想偷偷溜过瞭望塔或爬上它的梯子而不被发现的角色必须在DC13灵巧((%0%))检查中成功。如果多个党员试图完成同一任务，让他们进行集体检定。",
	"Hundreds of voices wail in rage and frustration from a moat of viscid slime that surrounds the crumbling ruins. At the fortress's southern tip, a shattered bridge droops over the sludge, a ten-foot-wide hole smashed through its center.": "数以百计的声音在愤怒和沮丧中哀嚎，这些声音来自围绕着破碎的废墟的粘稠粘液的护城河。在要塞的南端，一座破碎的桥耷拉在淤泥上，桥的中心被砸出一个十英尺宽的洞。",
	"Hundreds of soldiers died in ages past assaulting the walls of Caerdoon, and their moss-covered bones rest at the bottom of the fortress's moat.": "在过去的岁月里，有数百名士兵在攻打凯尔邓城墙时丧生，他们长满青苔的尸骨安放在堡垒的护城河底。",
	"When a creature not approved by (%0%) moves within 10 feet of the moat, a 40-foot-high, 1-inch-thick dome of opaque necrotic energy erupts from the middle of the moat to enclose the ruined fortress ((%1%)).": "当未经(%0%)批准的生物在护城河的10英尺范围内移动时，一个40英尺高、1英寸厚的不透明坏死能量的圆顶会从护城河的中间爆发出来，将废墟堡垒包围起来（(%1%)）。",
	"When the dome appears, read the following:": "当穹顶出现时，请阅读以下内容。",
	"A wall of writhing darkness climbs forty feet in the air, forming an opaque dome around the ruins.": "一道蠕动的黑暗之墙在空中攀升了40英尺，在废墟周围形成一个不透明的圆顶。",
	"Any creature in or above the moat when the dome appears must make a DC 13 Dexterity saving throw, taking 22 ((%0%)) necrotic damage on a failed save, or half as much damage on a successful one. The creature chooses if it's inside or outside the dome. The dome deals 22 ((%1%)) necrotic damage to any creature that touches it. A creature takes this damage only once per turn.": "当穹顶出现时，任何在护城河内或上方的生物都必须做一个DC13的灵巧救赎，救赎失败会受到22((%0%))的坏死伤害，救赎成功则受到一半的伤害。该生物可以选择它是在穹顶内还是在穹顶外。穹顶对任何触及它的生物造成22((%1%))的坏死伤害。一个生物每回合只能受到一次这种伤害。",
	"Nothing can physically pass through the dome unless certain conditions are met, as explained below. However, the dome doesn't block ethereal creatures or prevent the use of spells such as (%0%) or (%1%).": "除非满足某些条件，否则任何东西都不能物理性地穿过穹顶，如下文所解释。然而，穹顶并不阻挡虚无缥缈的生物，也不妨碍使用诸如（%0%）或（%1%）的法术。",
	"The dome is impervious to most damage. However, a character who examines the dome and succeeds on a DC 15 Intelligence ((%0%)) check ascertains that it's possible to make a temporary hole in the dome by dealing radiant damage to it, and that a skilled arcanist can manipulate the dome's magical harmonics to make it susceptible to other damage types, as well (as described below).": "穹顶对大多数伤害都是无能为力的。然而，检查穹顶并成功通过DC15智力（（%0%））检查的角色可以确定，通过对穹顶造成辐射伤害，可以在穹顶上开一个临时的洞，而且熟练的奥术师可以操纵穹顶的魔法谐波，使其容易受到其他类型的伤害，以及（如下所述）。",
	"Dealing at least 25 radiant damage to the dome with an attack or a spell creates a 10-foot-diameter hole in it. Appearing at the point where the attack or spell made first contact with the dome, this hole remains open for 1 minute.": "用攻击或法术对穹顶造成至少25个辐射伤害，在穹顶上形成一个直径10英尺的洞。出现在攻击或法术与穹顶第一次接触的地方，这个洞保持开放1分钟。",
	"A character can try to manipulate the dome's arcane harmonics by using an action to make a DC 15 Intelligence ((%0%)) check. If the check succeeds, the character can switch the requisite damage type from radiant to another type chosen from the following list: acid, bludgeoning, cold, fire, force, lightning, piercing, slashing, or thunder. The change in requisite damage type lasts until the end of the character's next turn.": "一个角色可以尝试操纵穹顶的奥术谐波，方法是使用一个行动来进行DC 15智力（（%0%））检查。如果检定成功，该角色可以将必要的伤害类型从辐射型转换为从以下列表中选择的另一种类型：酸、重击、冷、火、力量、闪电、穿刺、砍击或雷霆。所需伤害类型的改变一直持续到该角色的下一个回合结束。",
	"The twisted wreckage of siege weapons litters the area. Ballistas, catapults, and even a trebuchet lie together in a tangled pile.": "攻城武器的扭曲残骸遍布该地区。弹射器、投石器，甚至还有一个弹弓，纠结地躺在一起。",
	"The broken siege weapons form a 10-foot-high, 40-foot-long barricade.": "这些破碎的攻城武器形成了一个10英尺高、40英尺长的路障。",
	"A character who searches the area and succeeds on a DC 15 Wisdom ((%0%)) check finds a catapult munition roughly the size and weight of a cannonball amid the wreckage. A successful DC 13 Intelligence ((%1%)) check reveals that the munition is powerful enough to damage the Shield of the Fallen in area N2, provided the dome's magical harmonics are altered so that the dome becomes susceptible to fire damage.": "搜索该区域并成功通过DC15智慧（%0%）检查的角色在残骸中发现了一个弹射弹药，其大小和重量与炮弹差不多。成功通过DC13智力（（1%））检查后发现，该弹药的威力足以损坏N2区的堕落者之盾，只要改变穹顶的魔法谐波，使穹顶变得容易受到火的伤害。",
	"The munition can be thrown up to 30 feet and explodes on impact. Any creature within a 15-foot-radius sphere centered on the point of impact must make a DC 14 Dexterity saving throw, taking 35 ((%0%)) fire damage on a failed save, or half as much damage on a successful one. In addition, each object in that area that isn't being worn or carried takes 35 ((%1%)) fire damage.": "弹药可以被扔到30英尺以外，并在撞击时爆炸。在以撞击点为中心的15英尺半径范围内的任何生物都必须做一个DC14的灵巧救赎，救赎失败会受到35((%0%))的火焰伤害，救赎成功则受到一半的伤害。此外，该区域内每个没有被穿戴或携带的物体都会受到35((%1%))的火焰伤害。",
	"The pulverized remains of a military supply train are heaped alongside the trail leading to the fortress.": "在通往要塞的小路边，堆放着一列军事补给列车的粉碎性残骸。",
	"The wreckage of a supply train forms a 5-foot-high, 25-foot-long barrier. Climbing atop the wreckage requires a successful DC 10 Strength ((%0%)) check.": "一辆补给列车的残骸形成了一个5英尺高、25英尺长的屏障。攀爬到残骸之上需要成功地进行DC10力量((%0%))检查。",
	"The remains of two mighty siege towers lie flattened near the moat's edge. The scorch marks of battle can be seen on the wood and steel even after hundreds of years.": "两座强大的攻城塔的遗迹平躺在护城河边。即使在数百年后，也能在木材和钢铁上看到战斗的焦痕。",
	"The area covered by wreckage is (%0%).": "残骸覆盖的面积为（%0%）。",
	"Six (%0%) crawl out of the wreckage if the characters move or rummage through it. When the wights appear, read:": "如果人物在残骸中移动或翻找，就有六个（%0%）从残骸中爬出来。当巫师出现时，读。",
	"A half dozen long-dead soldiers crawl out from underneath the wreckage and get to their feet, their faces grim with determination as they unsheathe their rusty swords.": "半打早已死去的士兵从残垣断壁下爬出来，站起身来，在拔出生锈的剑时，他们的脸色严峻而坚定。",
	"The wights take their orders from the wraith in (%0%), and the wraith has instructed the wights to attack trespassers on sight. However, a character who calls for a cessation of hostilities can, with a successful DC 13 Charisma ((%1%)) check, convince the wights not to attack on their next turn and answer a few questions instead. This ploy works once, after which further calls for peace fall on deaf ears. Questions the wights can answer include the following:": "巫师从(%0%)的巫师那里得到了他们的命令，巫师指示巫师们一见到入侵者就进行攻击。然而，一个呼吁停止敌对行动的角色可以通过成功的DC13魅力（（%1%））检查，说服这些巫师在下一回合不要攻击，而是回答几个问题。这个策略只奏效一次，之后再呼吁和平就会变成耳边风。巫师们可以回答的问题包括以下几个。",
	"\"Probably in the basement under the ruins. He spends most of his time there.\" (The wights point toward area N6.)": "\"可能是在废墟下面的地下室。他大部分时间都在那里度过。\" (巫师们指向N6区。)",
	"\"When last we saw him, he was scribing magical glyphs in the ruins.\" (The wights are referring to the (%0%) in area N6.)": "\"当我们最后一次见到他时，他正在废墟中刻画魔法石刻。\" (巫师指的是N6区的(%0%)。)",
	"\"He has achieved mastery over life and death. There is no better lord to command this ruined fortress.\"": "\"他已经实现了对生命和死亡的掌控。没有比这更好的领主来指挥这个破败的堡垒了。\"",
	"\"We died defending it, and we defend it still.\"": "\"我们为捍卫它而死，我们仍然在捍卫它\"。",
	"Little remains of the once-proud fortress. Only ten feet or so of the walls remain, worn and bleached by time and weather.": "这座曾经辉煌的堡垒几乎没有留下任何痕迹。只剩下10英尺左右的墙壁，被时间和天气所磨损和漂白。",
	"Khelvor the (%0%) (see (%1%)) patrols the fortress, eager to defend (%2%) in exchange for all the sweet suffering that's about to occur. He is a cunning, self-serving sadist.": "Khelvor这个(%0%)（见(%1%)）在堡垒里巡逻，渴望保卫(%2%)，以换取所有即将发生的甜蜜痛苦。他是一个狡猾的、自以为是的虐待狂。",
	"In each 5-foot square marked X on (%0%) is a (%1%) placed by (%2%). Finding each glyph requires a successful DC 16 Intelligence ((%3%)) check. If the wights in area N5 warned the characters about the glyphs, checks made to find them have advantage.": "在(%0%)上标有X的每个5英尺方格中，有一个由(%1%)放置的(%2%)。找到每个石刻需要成功进行DC16智力（（%3%））检查。如果N5区的巫师警告过角色们关于石刻的事，那么找到它们的检查就有优势。",
	"Once a glyph is found, a successful DC 16 Intelligence ((%0%)) check disables it. Otherwise, the glyph triggers the first time a creature enters the 5-foot square, activating a (%1%) spell (save DC 16) centered on the glyph.": "一旦发现一个石刻，成功地进行DC16智力（（%0%））检查就可以禁用它。否则，当生物第一次进入5英尺的广场时，石刻就会被触发，激活一个以石刻为中心的(%0%)咒语（保存DC 16）。",
	"In the middle of the fortress is a disgusting orb of bone, flesh, and necrotic energy. The first time a character sees it, read:": "在堡垒的中间有一个由骨头、肉和坏死能量组成的恶心的球体。角色第一次看到它时，请阅读。",
	"Pained eyes bulge from a 5-foot-diameter sphere of glistening muscle, ashen skin, and yellowed bone. Oily vapor issues from six mouths on the surface of the sphere, which sits pulsing on the ground.": "痛苦的眼睛从一个直径5英尺的球体中凸显出来，这个球体由闪亮的肌肉、灰暗的皮肤和发黄的骨头组成。油腻的水汽从球体表面的六张嘴里喷出，球体在地上跳动着。",
	"A character who examines the sphere and succeeds on a DC 15 Intelligence ((%0%)) check ascertains that it powers the dome around the ruins (see (%1%)), and that its haphazard construction makes it susceptible to having its innards torn out or its magic destabilized.": "一个检查球体的人物，如果在DC15智力（（%0%））检查中获得成功，就可以确定它为废墟周围的圆顶提供能量（见（%1%）），而且它的杂乱无章的构造使它很容易被撕掉内脏或破坏其魔法的稳定性。",
	"The Locus is a Medium object with AC 15; 50 hit points; a damage threshold of 15; immunity to necrotic, poison, and psychic damage; and resistance to bludgeoning, piercing, and slashing damage from nonmagical attacks. The Locus can't be moved, but it can be damaged in the following special ways:": "Locus是一个中等物体，AC为15；50点命中率；伤害阈值为15；对坏死、中毒和精神伤害免疫；对来自非魔法攻击的击打、穿刺和切割伤害有抵抗力。Locus不能被移动，但它可以通过以下特殊方式被损坏。",
	"A character can reach inside the Locus through one of its mouths and try to rip out its innards with a DC 15 Strength ((%0%)) check. If the check fails, the character is unsuccessful and takes 10 necrotic damage. If the check succeeds, the character takes 5 necrotic damage and deals 22 ((%1%)) slashing damage to the Locus, ignoring its damage threshold and resistance to slashing damage.": "一个角色可以通过它的一个嘴伸入Locus内部，并尝试用DC15力量（（%0%））检查来扯出它的内脏。如果检定失败，则该角色不成功，并受到10个坏死的伤害。如果检定成功，该角色将受到5点坏死性伤害，并对Locus造成22((%0%))的砍击伤害，无视其伤害阈值和对砍击伤害的抵抗。",
	"A character within 5 feet of the Locus can use an action to try to overload it using an incantation taught in school. The character concludes the incantation by making an Intelligence ((%0%)) check. If the check fails, the character takes 5 necrotic damage. If the check succeeds, the Locus takes 22 ((%1%)) force damage, ignoring its damage threshold.": "一个在能量场5英尺范围内的角色可以使用一个动作，试图用学校里教的咒语来使它超载。该角色通过进行智力（（%0%））检查来结束该咒语。如果检定失败，该角色将受到5个坏死的伤害。如果检查成功，Locus会受到22((%0%))的力量伤害，无视其伤害阈值。",
	"Once the Locus is destroyed, the dome vanishes.": "一旦洛克斯被摧毁，穹顶就会消失。",
	"Once the characters have defeated (%0%)'s guardians, they might be tempted to run into the fortress's basement immediately. Taking a short rest beforehand might be the wiser course of action, but doing so kills the narrative momentum and might not feel right to your players.": "一旦角色们打败了(%0%)的守护者，他们可能会受到诱惑，立即跑进要塞的地下室。事先进行短暂的休息可能是比较明智的做法，但这样做会破坏叙事的势头，而且对你的玩家来说可能感觉不对。",
	"To give the characters a better chance of success, provide them with the benefits of a short rest without making them wait an hour. Below are some suggestions for handling this without pulling the party out of the moment:": "为了让人物有更好的成功机会，为他们提供短暂休息的好处，而不要让他们等上一个小时。下面是一些处理这种情况的建议，而不至于把当事人从当下拉出来。",
	"The party comes together, dramatic speeches are given, and the power of friendship refreshes everyone.": "党员们聚集在一起，发表了戏剧性的演讲，友谊的力量使每个人焕然一新。",
	"When the Necrotic Locus is destroyed, a backlash of life-giving energy revitalizes the party.": "当Necrotic Locus被摧毁时，生命能量的反作用力使党派恢复活力。",
	"Each character advances to 10th level before the party descends into the (%0%) of the Fortress of Caerdoon.": "每个角色在进入凯尔登堡垒的(%0%)之前，都会提升到10级。",
	"Completing the life-draining ritual occupies all of (%0%)'s attention. This distraction coupled with his unbridled hubris give the characters the edge they need to defeat him once and for all.": "完成消耗生命的仪式占据了(%0%)的全部注意力。这种分心加上他肆无忌惮的傲慢，给了角色们需要的优势，让他们彻底打败了他。",
	"(%0%)'s ritual can't be completed without five ritual stones, which circle (%1%) while he performs the ritual. Without the stones, he can't manipulate the forces of life and death and would be overwhelmed by their power. See (%2%) for more information about these stones.": "(%0%)的仪式如果没有五块祭祀石就无法完成，这些祭祀石在他进行仪式时环绕(%1%)。没有这些石头，他就无法操纵生死之力，会被它们的力量所淹没。关于这些石头的更多信息，请看(%2%)。",
	"The Fortress of Caerdoon's basement has the following features:": "卡德隆堡垒的地下室有以下特点。",
	"The walls are damp and made of smooth, worked stone.": "墙壁是潮湿的，由光滑的、经过加工的石头制成。",
	"The ceilings throughout this level are 10 feet high.": "整个这一层的天花板有10英尺高。",
	"The doors are constructed of heavy wood. Each sports a simple but sturdy drop-down latch on the outside unless otherwise specified. Latched doors require a successful DC 16 Strength ((%0%)) check to batter open from the inside.": "这些门是由厚重的木材制成的。除非另有规定，否则每扇门的外面都有一个简单而坚固的下拉式门闩。闩上的门需要成功的DC16力量（（%0%））检查才能从里面撞开。",
	"The floors are worked stone and covered with small puddles of water.": "地板是经过加工的石头，上面布满了小水坑。",
	"Sconces hold torches that have (%0%) spells cast on them. The sconces are spaced at 20-foot intervals along the walls.": "烛台上有火把，上面有(%0%)的法术。烛台沿着墙壁以20英尺的间隔排列。",
	"The following locations are keyed to map 6.5.": "以下地点是地图6.5的关键。",
	"Torches illuminate a spacious chamber that has crates and boxes stashed in its corners. Five stout, wooden doors line the chamber's south wall. Soggy texts and scrolls lie in puddles on the floor. To the north, you hear an eerie chant made up of guttural croaks.": "火把照亮了一个宽敞的房间，房间的角落里藏有箱子和盒子。房间的南墙有五扇坚固的木门。潮湿的文本和卷轴躺在地板上的水坑里。在北面，你听到了一种由阴森的呱呱声组成的阴森的吟唱。",
	"(%0%) is the source of the chant. If the characters make any loud noises here, (%1%) notices their presence, although he remains in (%2%).": "(%0%)是颂歌的来源。如果人物在这里发出任何响亮的声音，(%1%)就会注意到他们的存在，尽管他仍然在(%2%)。",
	"The soggy books and blank scrolls lying in puddles on the floor were used by (%0%) to prepare for his ritual; they no longer have any value.": "躺在地上的湿漉漉的书和空白的卷轴是(%0%)用来准备他的仪式的；它们不再有任何价值了。",
	"A character who spends 1 minute searching the crates can, with a successful DC 15 Intelligence ((%0%) or (%1%)) check, find one of the following useful concoctions. Only one of each concoction can be found here:": "花费1分钟搜索箱子的人物，只要成功通过DC15智力（（%0%）或（%1%））检查，就能找到以下有用的药水之一。每种药剂在这里只能找到一种。",
	"Stored in a flask, this concoction is alchemist's fire, except it deals 7 ((%0%)) fire damage at the start of the target's turns.": "储存在烧瓶中，这种混合物是炼金术士之火，只是它在目标的回合开始时造成7((%0%))的火焰伤害。",
	"Whoever drinks this concoction gains advantage on death saving throws for 24 hours.": "喝下这种药水的人在24小时内对死亡的挽救有优势。",
	"These rooms were once used to store volatile munitions. A character who spends 1 minute searching one of these rooms can make a DC 15 Intelligence ((%0%)) check, finding one of the following items on a success. No more than two of each item can be found:": "这些房间曾经被用来储存不稳定的军火。花费1分钟搜索这些房间的人物可以进行DC 15智力((%0%))检查，成功后可以找到下列物品之一。每种物品不能超过两件。",
	"See \"(%0%)\" in the (%1%) for more information on (%2%).": "关于(%0%)的更多信息，请参见(%1%)中的\"(%2%)\"。",
	"This device looks like a cannonball and weighs as much as one. It functions like the catapult munition found in (%0%).": "这个装置看起来像一个炮弹，重量与一个炮弹相当。它的功能类似于在(%0%)中发现的弹射弹药。",
	"This room is actually the top of a shaft that once connected the fortress basement to a tunnel network below the basement. An elevator hoist is still attached to the ceiling and has frayed ropes dangling from it. Twenty feet below the door, the shaft is impassibly choked with rubble. Characters can use the dangling ropes to lower themselves down to the rubble. A search of the rubble yields nothing of value, and the elevator platform itself is buried under tons of debris.": "这个房间实际上是一个竖井的顶部，这个竖井曾经连接着要塞的地下室和地下室下面的隧道网络。一个电梯升降机仍然连接在天花板上，上面悬挂着磨损的绳索。在门下20英尺处，竖井被碎石堵住，无法通行。角色可以利用悬空的绳索将自己降到瓦砾上。对瓦砾进行搜索后，没有发现任何有价值的东西，电梯平台本身也被埋在数吨的碎石之下。",
	"Grain and other dry goods used to be stored here, but (%0%) has consumed them, leaving the room bare except for some empty sacks.": "谷物和其他干货曾经存放在这里，但（%0%）已经消耗了它们，除了一些空麻袋外，房间里没有任何东西。",
	"These rooms held weapons and armor for the fort's defenders. What's left is described below.": "这些房间为堡垒的防御者存放武器和盔甲。下面将介绍剩下的东西。",
	"This room holds five suits of (%0%) and five suits of (%1%).": "这个房间有五套(%0%)和五套(%1%)的衣服。",
	"This room holds six (%0%), three (%1%), and three (%2%). The weapons are battered but functional.": "这个房间有六个(%0%)、三个(%1%)和三个(%2%)。这些武器虽然破烂不堪，但还能使用。",
	"This room holds five (%0%) and three dozen (%1%).": "这个房间可以容纳五人（%0%）和三打（%1%）。",
	"Globules of swamp water float in the air, their surfaces rippling. A bullywug, sitting hunched with legs crossed, is partially hidden within a cocoon made of thin, tightly woven strands of mud. Five bright stones buzz around this hunched figure like flies, and a runic circle crackles with eldritch power on the floor below the figure.": "沼泽水的小球漂浮在空中，它们的表面泛着涟漪。一只蜷缩着双腿坐着的恶霸，部分地隐藏在一个由薄而紧密的泥线编织而成的茧里。五块明亮的石头像苍蝇一样围绕着这个驼背的身影嗡嗡作响，身影下面的地板上有一个符文圈在噼里啪啦地发出超凡的力量。",
	"The bipedal figure is (%0%), who uses the (%1%) stat block in (%2%) and has access to lair actions (see \"(%3%)'s Lair Actions\" below), which he can use anywhere in the Ruins of Caerdoon. Whirling around him are five stones he needs to complete his life-draining ritual (see \"(%4%) and the Ritual Stones\" below). While performing the ritual, (%5%) can't move or take actions, bonus actions, or reactions. However, he can take lair actions.": "这个双足人物是(%0%)，他在(%1%)中使用(%2%)的状态块，并可以使用巢穴行动（见下文\"(%3%)的巢穴行动\"），他可以在凯尔登废墟的任何地方使用这些行动。在他周围有五块石头，他需要这些石头来完成消耗生命的仪式（见下文\"(%4%)和仪式石头\"）。在进行仪式时，(%5%)不能移动或采取行动、奖励行动或反应。然而，他可以采取巢穴行动。",
	"(%0%) is surrounded by a barrier of arcane energy resembling a cocoon of writhing mud. While surrounded by this barrier, (%1%) and the stones encircling him can't be targeted by attacks or spells. The barrier has AC 14; 200 hit points; resistance to bludgeoning, piercing, and slashing damage from nonmagical attacks; and immunity to poison and psychic damage. The barrier can't be circumvented by teleportation magic, which fizzles if anyone tries to teleport past it.": "(%0%)被一个奥术能量的屏障所包围，就像一个蠕动的泥土茧子。当被这个屏障包围时，(%1%)和包围他的石头不能被攻击或法术所针对。屏障有AC14；200点命中率；对来自非魔法攻击的击打、穿刺和切割伤害有抵抗力；对毒药和精神伤害有免疫力。屏障不能被传送魔法所规避，如果有人试图传送过去，屏障就会消失。",
	"Once the barrier is destroyed, characters can attack (%0%) and the five ritual stones circling him. Each stone is an 8-inch-long cylindrical opal covered with delicate golden runes. It has AC 18, 30 hit points, and immunity to poison and psychic damage. Reducing (%1%) to 0 hit points or destroying all five ritual stones ends the ritual before it can be completed (see \"(%2%)\" below).": "一旦屏障被摧毁，人物可以攻击（%0%）和围绕他的五块仪式石。每块石头是一个8英寸长的圆柱形蛋白石，上面覆盖着精致的金色符文。它的AC值为18，命中率为30，并对毒药和精神伤害免疫。将(%0%)的命中率降至0，或摧毁所有五块仪式石，在仪式完成前就结束了（见下文\"(%1%)\"）。",
	"On initiative count 20 (losing initiative ties), (%0%) can take one of the following lair actions; after he does so, he can't use that action again until he finishes a long rest:": "在主动权计数20（失去主动权的平局）时，（%0%）可以采取下列巢穴行动之一；在他这样做之后，他不能再使用该行动，直到他完成一个长时间的休息。",
	"A (%0%) erupts from the floor in an unoccupied space within 15 feet of the ritual circle. The golem obeys (%1%)'s commands, takes its turns on initiative count 10 (losing initiative ties), fights until destroyed, and reverts to a mound of inanimate clay after 1 hour.": "一个(%0%)从祭祀圈15英尺范围内的无人空间的地板上喷发出来。傀儡服从（%%1%）的命令，在主动权计数10的情况下轮流作战（失去主动权的平局），战斗直到被摧毁，并在1小时后恢复为一坨无生命的粘土。",
	"A Medium fist made of packed earth rises from the floor in an unoccupied space that (%0%) can see within 30 feet of him. The fist then attacks one creature of his choice that is within 5 feet of the fist. The fist has a +11 bonus to hit, and on a hit, the target takes 13 ((%1%)) bludgeoning damage and is (%2%) (escape DC 15). The fist disappears if the attack roll misses or if the grapple ends. When the fist disappears, this lair action recharges, allowing (%3%) to use it again.": "在他30英尺范围内能看到的无人空间中，一个由包土制成的中等拳头从地板上升起，（%0%）。然后拳头攻击他所选择的一个在拳头5英尺内的生物。拳头有+11的命中率加成，一旦命中，目标会受到13（(%0%)）的重击伤害，并被（%2%）（逃脱DC15）。如果攻击卷没有命中或抓捕结束，拳头就会消失。当拳头消失时，这个巢穴动作会充能，允许（%3%）再次使用。",
	"Tendrils of necrotic energy erupt from the ritual circle and lash out at any number of creatures (%0%) can see within 15 feet of the circle. Each target must succeed on a DC 15 Dexterity saving throw, or it takes 5 ((%1%)) necrotic damage and can't regain hit points until the start of its next turn.": "坏死能量的卷须从仪式圈中喷出，向圈外15英尺范围内的任何数量的生物（%0%）扑击。每个目标必须在DC15的灵巧救赎中成功，否则会受到5((%0%))的坏死伤害，并且在下一回合开始前无法恢复生命值。",
	"(%0%) summons four (%1%) that appear in unoccupied spaces within 15 feet of the ritual circle. The mephits obey (%2%)'s commands, take their turns on initiative count 15 (losing initiative ties), and fight until destroyed.": "(%0%)召唤四个(%1%)，它们出现在仪式圈15英尺内无人的地方。梅菲特听从（%%2%）的命令，在主动权计数15时轮流上阵（失去主动权的平局），并一直战斗到被消灭。",
	"If (%0%)'s barrier and ritual stones are destroyed, (%1%) loses access to his lair actions. In addition, any creatures or effects brought forth by his lair actions (such as the clay golem, the earthen fist, and the mud mephits) transform into heaps of harmless clay, earth, or mud. When (%2%)'s ritual is stopped, read:": "如果(%0%)的屏障和仪式石被摧毁，(%1%)将失去使用其巢穴行动的权利。此外，任何由他的巢穴行动带来的生物或效果（如泥塑、土拳和泥塑）都会变成一堆无害的泥土、土或泥浆。当(%2%)的仪式被停止时，请阅读。",
	"A warbling, high-pitched wail escapes (%0%) as he crashes to the floor with a wet thump. A rush of air and a concussive blast momentarily replaces all sound. The thrum of magical power is gone.": "当他湿漉漉地摔在地上时，一声高亢的哀号从他口中逸出（%0%）。一阵空气的冲刷和震荡的爆炸瞬间取代了所有的声音。魔法力量的震荡消失了。",
	"The pitiful, muddy figure on the floor is (%0%) (use the (%1%) stat block). When the ritual was disrupted, his powers dissipated as well. In this state, he no longer poses a threat to anyone. The characters have won!": "地板上那个可怜的、泥泞的身影是（%0%）（使用（%1%）状态块）。当仪式被打乱后，他的力量也随之消散了。在这种状态下，他不再对任何人构成威胁。角色们已经赢了!",
	"If the characters stop (%0%)'s ritual, the mishaps plaguing Strixhaven University cease, and the corruption affecting Strixhaven's scholars vanishes. If (%1%) survives the ritual's premature end, the characters have a choice to make. They can take him back to Strixhaven to stand trial for his crimes, or they can administer justice themselves.": "如果人物停止了(%0%)的仪式，困扰Strixhaven大学的不幸事件就会停止，影响Strixhaven学者的腐败也会消失。如果(1%)在仪式的提前结束中幸存下来，角色们就可以做出选择。他们可以把他带回斯特里克斯港为他的罪行接受审判，或者他们可以自己主持正义。",
	"News of (%0%)'s defeat lifts the gloom on campus and restores its typically joyful atmosphere. Professor Sharpbeak tells the characters that the faculty plans to honor the heroes on their graduation day with a celebration attended by their Friends, Beloveds, and even Rivals. The faculty also offers each character a token of gratitude, in the form of a rare or uncommon magic item of the character's choice.": "(%0%)被打败的消息解除了校园里的阴霾，恢复了典型的欢乐气氛。沙佩克教授告诉这些人物，学院计划在英雄们的毕业日举行庆祝活动，让他们的朋友、爱人、甚至对手都来参加。教师们还为每个角色提供了一份感谢信，形式是由角色选择的稀有或不常见的魔法物品。",
	"If all the characters fall (%0%) or die in the final encounter, they fail to stop (%1%)'s ritual. Shortly afterward, the ritual deals 70 ((%2%)) necrotic damage to everyone on campus as (%3%) siphons their life force. Hundreds of scholars die, and many more are severely injured. (%4%) becomes immortal and one of the most powerful spellcasters in the world. If the characters survive, perhaps the Founder Dragons and the archaics can guide them as they attempt to stop (%5%) in a dystopian new world.": "如果所有的角色在最后的交锋中倒下（%0%）或死亡，他们就无法阻止（%1%）的仪式。之后不久，仪式对校园里的每个人都造成了70（（%2%））的坏死伤害，因为（%3%）抽走了他们的生命力。数百名学者死亡，更多的人受重伤。(%0%)成为不死之身，成为世界上最强大的施法者之一。如果人物能活下来，也许创始人龙和古人可以指导他们在一个乌托邦式的新世界中试图阻止（%5%）。",
	"Each crate is a sealed, steel box weighing about 150 pounds. Also, each crate has AC 19; 33 hit points; and immunity to fire, poison, and psychic damage. Finally, each is secured with a locking mechanism that requires a successful DC 18 Dexterity check with thieves' tools to unlock. Instructor Minexes carries a master key that unlocks each crate. They all contain spell components. The unstable cargo Instructor Minexes is worried about is in (%0%); see that area for more information.": "每个板条箱是一个密封的铁盒，重约150磅。另外，每个箱子都有19点攻击力；33点命中率；以及对火、毒和精神伤害的免疫力。最后，每个箱子都有一个锁定装置，需要用小偷的工具成功地进行DC18的灵巧检查才能解锁。Minexes教官携带了一把主钥匙，可以打开每个箱子的锁。它们都含有法术成分。Minexes教官担心的不稳定的货物在(%0%)；更多信息请看该区域。",
	"When the characters examine any of the crates except for the empty crate in (%0%), they get an unsettling feeling. (%1%) reveals latent, sinister magic in the air, as well as a strange sense of magically generated protection.": "当人物检查任何一个箱子时，除了(%0%)的空箱子，他们会有一种不安的感觉。(%1%)揭示了空气中潜在的、险恶的魔法，以及一种奇怪的、由魔法产生的保护感。",
	"One of the malfunctioning ruin grinders hurled this crate to its current resting place when the hydra that's now in (%0%) attacked. A character who examines the broken bridge and succeeds on a DC 13 Intelligence ((%1%)) check identifies large bite marks in the wood. Once this evidence is found, a successful DC 12 Intelligence ((%2%)) check confirms that a Huge reptile smashed and bit into the wood.": "当现在在(%0%)的九头蛇攻击时，其中一台故障的废墟研磨机将这个箱子扔到了现在的安放地点。检查断桥并成功通过DC13智力（(%1%)）检查的角色可以在木头上发现大的咬痕。一旦发现这些证据，成功进行DC12智力（（%2%））检查，就可以确认有一只巨大的爬行动物砸碎并咬进了木头。",
	"The (%0%) enters from the northeast corner of the map, closest to area D6, and starts moving toward the closest noises it can hear.": "(%0%)从地图的东北角进入，最接近D6区，并开始向它能听到的最近的声音移动。",
	"To further thank the characters, Instructor Minexes allows them to take 5 uses of planar unguent from the crate in (%0%), assuming that this crate is among those recovered from the bog.": "为了进一步感谢这些人物，Minexes教官允许他们从(%0%)的箱子里拿5次平面消毒剂，假设这个箱子是在从沼泽中找到的那些箱子中。",
	"Instructor Minexes directs the students to look for the lost supplies in the area shown on (%0%) The characters and their charges must find the six lost crates in areas (%1%)–(%2%) on map 6.1 and bring them all to the trail in the map's northwest corner, where Instructor Minexes waits for the students to complete their task. A trail near this rendezvous point leads to a more solid section of Witherbloom's campus.": "Minexes教官指示学生们在(%0%)所示的区域寻找丢失的物资。 人物和他们的指控必须在地图6.1的(%1%)-(%2%)区域找到丢失的六个箱子，并把它们全部带到地图西北角的小路上，Minexes教官在那里等着学生们完成任务。在这个集合点附近有一条小路，通向Witherbloom校园的一个更坚实的部分。",
	"Four (%0%) hide in the shadows of this cave. They attack visitors who aren't accompanied by (%1%) or (%2%). Characters who have a passive Wisdom ((%3%)) score of 17 or higher spot the shadow demons before they attack and aren't (%4%) by them.": "四个（%0%）隐藏在这个洞穴的阴影中。他们攻击没有(%0%)或(%1%)陪同的游客。被动智慧（（%3%））得分在17分以上的角色会在影魔攻击前发现它们，并且不会被它们（%4%）。",
	"A character who searches the north wall of the cave and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend with the surrounding stone. This 5-foot-wide, 10-foot-tall stone door pulls open to reveal an unlit room containing a pair of hostile (%1%). The puddings spill out and attack as soon as the secret door is opened. Unless the characters were able to see into the room (with the aid of a (%2%) spell or similar magic) before opening the door, they are (%3%) at the start of this encounter.": "搜查洞穴北墙的人物，在DC15智慧（（%0%））检查中成功后，发现一扇被伪装成与周围的石头相融合的门。这扇5英尺宽、10英尺高的石门拉开后，露出一个没有灯光的房间，里面有一对敌对的（%1%）。这些布丁一打开暗门，就会溢出来攻击。除非人物在开门之前能够看到房间里的情况（借助于(%0%)的咒语或类似的魔法），否则他们在这场遭遇战开始时是(%1%)。",
	"9th": "第 9 次",
	"10th": "第 10 次",
	"Characters who enter Firejolt Café find that the fireside lounge ((%0%) on (%1%) in (%2%)) has been rearranged into a play area for a game of Scufflecup. A student explains the game, which is played on the large table in the lounge's center. The square tabletop is 1.5 metre on each side. The student who describes how to play is a character's Friend, Rival, or Beloved, although you could choose anyone from the \"(%3%)\" section in (%4%).": "进入 Firejolt 咖啡馆的角色会发现，炉边休息室（(%0%) 在 (%1%) 上，(%2%)）已经被重新布置成了一个玩 Scufflecup 游戏的地方。一名学生解释说，游戏是在休息室中央的大桌子上进行的。正方形桌面每边长 1.5 米。介绍游戏方法的学生是角色的朋友、对手或爱人，当然你也可以从 (%4%) 中的\"(%3%) \"部分选择任何人。",
	"Each crate is a sealed, steel box weighing about 75 kilogramm. Also, each crate has AC 19; 33 hit points; and immunity to fire, poison, and psychic damage. Finally, each is secured with a locking mechanism that requires a successful DC 18 Dexterity check with thieves' tools to unlock. Instructor Minexes carries a master key that unlocks each crate. They all contain spell components. The unstable cargo Instructor Minexes is worried about is in (%0%); see that area for more information.": "每个箱子都是一个密封的铁箱，重约 75 公斤。此外，每个箱子的 AC 值为 19；命中点数为 33；对火、毒和精神伤害免疫。最后，每个箱子都有一个上锁装置，需要使用盗贼工具成功通过 DC 18 灵巧检定才能开锁。米奈克西斯教官随身携带一把万能钥匙，可以打开每个箱子。所有箱子都装有法术组件。米奈克西斯教官担心的不稳定货物在 (%0%)；更多信息请查看该区域。",
	"The muddy, stagnant water is 0.6 metre deep unless otherwise specified and counts as (%0%). The small islands of land and pathways shown on the map are normal terrain.": "除非另有说明，否则浑浊的死水深度为 0.6 米，并计为 (%0%)。地图上显示的小岛和小路为正常地形。",
	"Pervasive mist and drizzle reduce visibility to 9 metre.": "弥漫的薄雾和细雨将能见度降至 9 米。",
	"Characters who examine the crate from a distance of 1.5 metre or less can, with a successful DC 15 Intelligence ((%0%)) check, discern that the goop leaking from the crate is used to soften planar bonds, thus making summoning easier. The crack can be easily sealed with (%1%) or similar magic.": "从 1.5 米或更远的距离检查箱子的角色可以通过成功的 DC 15 智力（(%0%)）检查，辨别出箱子中渗出的粘液是用来软化平面束缚的，从而使召唤变得更容易。用（%1%）或类似魔法可以轻易封住裂缝。",
	"Before it can be used to move cargo again, a ruin grinder needs to be recalibrated. A character within reach of a ruin grinder can use an action to recalibrate it by first succeeding on a DC 13 Intelligence ((%0%)) check and then expending a spell slot of 1st level or higher to reset the ruin grinder's arcane matrix. If the check fails, the ruin grinder shuts down for 24 hours. A recalibrated ruin grinder can carry up to 15 kilogramm, meaning it can carry two crates at a time to the map's northwest corner, if the characters wish.": "在再次使用废墟粉碎机移动货物之前，它需要重新校准。在废墟磨碎机范围内的角色可以使用一个行动来重新校准它，首先成功通过一个 DC 13 的智力（（%0%））检定，然后消耗一个 1 级或更高的法术槽来重置废墟磨碎机的奥术矩阵。如果检定失败，废墟磨碎机将关闭 24 小时。经过重新校准的废墟粉碎机最多可以搬运 15 公斤的物品，也就是说，如果角色愿意，它可以一次搬运两个箱子到地图的西北角。",
	"The dim-witted creature is addled by the magical substances it ingested after attacking the supply train. When the hydra attacks a character, that character can use their reaction to trick the hydra by making a DC 14 Charisma ((%0%)) or Dexterity ((%1%)) check. On a success, the hydra attacks an object or another creature within 1.5 metre of its original target (such as the broken crate or a stepping stone). The hydra fights until slain or until there are no creatures it can see or hear.": "九头蛇在攻击补给列车后摄入了魔法物质，因此变得迟钝。当九头蛇攻击一个角色时，该角色可以利用自己的反应来欺骗九头蛇，方法是进行 DC 14 魅力（(%0%)）或灵巧（(%1%)）检定。如果成功，九头蛇就会攻击距离原目标 1.5 米内的物体或其他生物（例如破碎的箱子或垫脚石）。九头蛇会一直战斗，直到被杀死或没有它能看到或听到的生物为止。",
	"A character who succeeds on a DC 13 Intelligence ((%0%)) check can ascertain that the orange glow around the crate is a bad sign, for it suggests the crate's contents might have been damaged in a dangerous way. The crate explodes if it is moved or jostled. If the characters leave the crate alone after they see it, the crate explodes 10 minutes later. When the crate explodes, creatures within 9 metre of it must make a DC 14 Dexterity saving throw, taking 42 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "成功通过 DC 13 智力（(%0%)）检查的角色可以确定箱子周围的橙色光芒是一个不好的征兆，因为这表明箱子里的东西可能已经受到了危险的损坏。如果箱子被移动或颠簸，就会爆炸。如果角色在看到箱子后就不再理它，箱子会在 10 分钟后爆炸。箱子爆炸时，9 米范围内的生物必须进行 DC 14 的灵巧自救，自救失败会受到 42（(%1%)）的火焰伤害，自救成功则会受到一半的伤害。",
	"A character who realizes the crate's orange glow is a bad sign can gently shake the crate to rearrange its contents, lessening the explosion to 1.5 metre. This requires an action and a successful DC 15 Intelligence ((%0%)) check. If the crate is covered with at least 3 metre of earth, the damage is halved, and Dexterity saving throws made to resist the effect are made with advantage. If the characters find other creative ways of dealing with the problem that make sense, run with it.": "意识到箱子发出橙色光芒是个坏兆头的角色可以轻轻摇晃箱子，重新摆放里面的物品，将爆炸范围减小到 1.5 米。这需要一个动作和成功的 DC 15 智力（(%0%)）检查。如果箱子被至少 3 米厚的泥土覆盖，伤害就会减半，为抵御影响而进行的灵巧蓄力会有优势。如果角色们找到了其他有意义的创造性方法，那就用它来解决这个问题吧。",
	"When the characters arrive at the Fortress Badlands, located 3 kilometer off campus, read or paraphrase the following:": "当人物到达校园外 3 公里处的荒地要塞时，请朗读或转述以下内容：",
	"Unless noted otherwise, entryways and ceilings in the caves are 3 metre high, and the caves are lit by (%0%) spells cast on wall sconces.": "除非另有说明，洞穴的入口和天花板都有 3 米高，洞穴的照明由壁灯上的 (%0%) 法术提供。",
	"Three of these rickety structures stand in a line running west to east, and each is 6 metre tall.": "三座摇摇欲坠的建筑自西向东排成一排，每座都有 6 米高。",
	"The northeastern alcove of this cave holds (%0%)'s old collection of brined and preserved lab specimens from his decades researching life and death. If any creature other than (%1%) moves more than 3 metre into the cave, a defensive sigil detonates on the ceiling, causing a cave-in. A character who moves 1.5 metre into the cave can detect this sigil with a successful DC 17 (%2%) (Wisdom) check, and they can disable it with a successful DC 17 Intelligence ((%3%)) check or a successful DC 17 Dexterity check using thieves' tools. Failing the check by 5 or more causes the sigil to detonate.": "这个洞穴的东北部凹室存放着（%0%）几十年来研究生死的实验室标本。如果 (%1%) 以外的任何生物进入洞穴超过 3 米，天花板上的防御标志就会引爆，导致洞穴塌陷。进入洞穴 1.5 米的角色可以通过成功的 DC 17 (%2%)（智慧）检定检测到这个标志，并可以通过成功的 DC 17 智力（(%3%)）检定或使用盗贼工具成功的 DC 17 灵巧检定使其失效。如果检定失败 5 次或更多，就会导致圣物爆炸。",
	"A character who searches the northernmost wall of the cave and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend in with the surrounding stone. This 1.5-metre-wide, 3-metre-tall stone door swings into a small, secret chamber.": "如果一个角色搜索了洞穴最北面的墙壁，并在 DC 15 的智慧（（%0%））检定中成功，他就会发现一扇伪装成与周围石头融为一体的门。这扇宽 1.5 米、高 3 米的石门通向一个小密室。",
	"A character who searches the east wall and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend in with the surrounding stone. This 1.5-metre-wide, 3-metre-tall stone door opens into a smaller secret room.": "搜索东墙并通过 DC 15 智慧（(%0%)）检定的角色会发现一扇伪装成与周围石头融为一体的门。这扇宽 1.5 米、高 3 米的石门通向一个较小的密室。",
	"A character who searches the northernmost end of the cave and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend with the surrounding stone. This 1.5-metre-wide, 3-metre-tall stone door swings into a small chamber.": "在洞穴最北端搜索并成功通过 DC 15 智慧（(%0%)）检查的角色会发现一扇伪装成与周围石头融为一体的门。这扇宽 1.5 米、高 3 米的石门通向一个小房间。",
	"This unmarked, 0.6-metre-by-0.9-metre metal box has a simple latch keeping it closed. The box contains a dozen (%0%). If the lid is opened, the crawling claws quickly skitter out. A character who immediately tries to close the lid can make a DC 15 Dexterity check; if the check succeeds, (%1%) crawling claws escape before the lid shuts; the others are trapped in the box, unable to escape until it is opened again.": "这个 0.6 米乘 0.9 米的金属盒子没有任何标记，只有一个简单的插销将其封闭。盒子里有十几只（%0%）。如果打开盖子，爬行的爪子就会迅速滑出来。立即尝试合上盖子的角色可以进行 DC 15 的灵巧检定；如果检定成功，（%1%）爬行爪会在盖子合上之前逃脱；其他爬行爪则会被困在盒子里，直到盖子再次打开才会逃脱。",
	"Vargas Kancia was a Prismari student; he was researching elemental nodes in the badlands when he was abducted by (%0%), whose experiments transformed Vargas into a (%1%). Vargas rests in an unsealed, straight-sided glass jar filled with clear goo. If another creature comes within 1.5 metre of the jug, Vargas awakens, flies out of the jug covered in goo, and erupts in emerald flames. Vargas is confused and enraged, attacking whichever creature awakened him.": "瓦尔加斯-坎西亚是棱镜门的学生；他在荒地研究元素节点时被 (%0%) 绑架，后者的实验将瓦尔加斯变成了 (%1%)。瓦格斯躺在一个没有密封的直边玻璃瓶中，里面装满了透明的粘液。如果有其他生物靠近罐子 1.5 米以内，瓦格斯就会苏醒，从罐子里飞出来，浑身沾满粘液，并喷发出翡翠色的火焰。瓦格斯会感到困惑和愤怒，攻击唤醒他的生物。",
	"A character who searches the northwest wall of the cave and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend with the surrounding stone. This 1.5-metre-wide, 3-metre-tall stone door opens into a cramped secret chamber.": "搜索洞穴西北侧墙壁并通过 DC 15 智慧（(%0%)）检定的角色会发现一扇伪装成与周围石头融为一体的门。这扇宽 1.5 米、高 3 米的石门通向一个狭窄的密室。",
	"The large, purple mushroom growing in the northwest corner is a (%0%), which commences shrieking when any creature that's not (%1%) or (%2%) approaches more than 3 metre inside the cave. The shriek is loud enough to alert the (%3%) in (%4%), the (%5%) in (%6%), and the (%7%) in (%8%).": "生长在西北角的紫色大蘑菇是一个 (%0%)，当任何非 (%1%) 或 (%2%) 的生物接近洞穴 3 米以上时，它就会开始尖叫。尖叫声足以惊动 (%4%) 中的 (%3%)、(%6%) 中的 (%5%) 和 (%8%) 中的 (%7%)。",
	"A character who searches the north wall of the cave and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend with the surrounding stone. This 1.5-metre-wide, 3-metre-tall stone door pulls open to reveal an unlit room containing a pair of hostile (%1%). The puddings spill out and attack as soon as the secret door is opened. Unless the characters were able to see into the room (with the aid of a (%2%) spell or similar magic) before opening the door, they are (%3%) at the start of this encounter.": "搜索洞穴北壁并成功通过 DC 15 智慧（（%0%））检定的角色会发现一扇伪装成与周围石头融为一体的门。这扇 1.5 米宽、3 米高的石门拉开后会露出一个没有灯光的房间，里面有一对充满敌意的布丁（%1%）。暗门一打开，布丁就会喷涌而出并发起攻击。除非角色在开门之前能够看到房间里的情况（借助 (%2%) 魔法或类似魔法），否则他们在这次遭遇战开始时会 (%3%)。",
	"The ceilings are 3 metre high and gently curved and smoothed like the walls.": "天花板有 3 米高，与墙壁一样呈平缓的弧形。",
	"A character who searches the area and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend with the surrounding stone. This 1.5-metre-wide, 3-metre-tall stone door opens into a hallway that ends at another secret door, beyond which is area U4. From inside the hallway, characters can spot either secret door without having to make a check.": "搜索该区域并通过 DC 15 智慧（(%0%)）检定的角色会发现一扇伪装成与周围石头融为一体的门。这扇宽 1.5 米、高 3 米的石门通向一条走廊，走廊尽头是另一扇暗门，门外就是 U4 区域。在走廊内，角色无需进行检定就可以发现任何一扇暗门。",
	"The blood in the copper basin disappears as tentacles of congealed blood fill a 3-metre cube centered at a point on the ground that (%0%) can see within 4.5 metre of her. The effect lasts for 1 minute, during which time that area is (%1%). Any creature entering that area for the first time on a turn or starting its turn there must succeed on a DC 13 Dexterity saving throw or be (%2%) by the tentacles. A creature that starts its turn (%3%) by the tentacles takes 10 ((%4%)) bludgeoning damage. A creature (%5%) by the tentacles can use its action to make either a DC 13 Strength ((%6%)) check or a DC 13 Dexterity ((%7%)) check, ending the (%8%) condition on itself on a success.": "铜盆中的血液消失，凝固血液的触手会填满一个 3 米的立方体，该立方体以地面上的一点为中心，在她周围 4.5 米范围内（%0%）都能看到。该效果持续 1 分钟，在此期间该区域（%1%）。任何生物在一个回合中首次进入该区域或在该区域开始其回合，都必须在 DC 13 的灵巧蓄力中成功，否则就会被触手 (%2%) 攻击。被触手(%3%)击中的生物会受到 10（(%4%)）暴击伤害。被触手(%5%)缠住的生物可以使用其行动进行DC 13的力量（(%6%)）检定或DC 13的灵巧（(%7%)）检定，如果成功则终止自身的(%8%)状态。",
	"A character who searches the southeast wall and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend with the surrounding stone. This 1.5-metre-wide, 3-metre-tall stone door opens to a hallway that ends at another secret door, beyond which is (%1%). From inside the hallway, characters can spot either secret door without having to make a check.": "如果一个角色搜索了东南面的墙壁，并成功通过了 DC 15 智慧（（%0%））检定，他就会发现一扇伪装成与周围石头融为一体的门。这扇宽 1.5 米、高 3 米的石门通向一条走廊，走廊尽头是另一扇暗门，门外是（%1%）。在走廊里，人物无需进行检查就能发现任何一扇暗门。",
	"Vegetation within 1.5 kilometer of the fortress appears withered and sickly.": "要塞 1.5 公里范围内的植被显得枯萎多病。",
	"The fortress looks like a blast of energy blew the top two-thirds of it away. The walls are roughly 3 metre high and 0.6 metre thick unless otherwise specified.": "堡垒看起来就像被一股能量炸掉了顶部的三分之二。除非另有说明，否则堡垒墙高约 3 米，厚 0.6 米。",
	"When a creature not approved by (%0%) moves within 3 metre of the moat, a 12-metre-high, 1-inch-thick dome of opaque necrotic energy erupts from the middle of the moat to enclose the ruined fortress ((%1%)).": "当未经 (%0%) 批准的生物进入护城河 3 米范围内时，护城河中央会喷发出 12 米高、1 英寸厚的不透明亡灵能量穹顶，将废墟堡垒包围起来（(%1%)）。",
	"Dealing at least 25 radiant damage to the dome with an attack or a spell creates a 3-metre-diameter hole in it. Appearing at the point where the attack or spell made first contact with the dome, this hole remains open for 1 minute.": "攻击或咒语对穹顶造成至少 25 点辐射伤害，会在穹顶上形成一个直径 3 米的洞。该洞出现在攻击或法术与穹顶首次接触的位置，持续 1 分钟。",
	"The broken siege weapons form a 3-metre-high, 12-metre-long barricade.": "破损的攻城武器形成了一个 3 米高、12 米长的路障。",
	"The munition can be thrown up to 9 metre and explodes on impact. Any creature within a 4.5-metre-radius sphere centered on the point of impact must make a DC 14 Dexterity saving throw, taking 35 ((%0%)) fire damage on a failed save, or half as much damage on a successful one. In addition, each object in that area that isn't being worn or carried takes 35 ((%1%)) fire damage.": "弹药最多可投掷 9 米，并在撞击时爆炸。以弹着点为中心半径 4.5 米范围内的任何生物都必须进行 DC 14 的灵巧蓄力，蓄力失败会受到 35 ((%0%)) 的火焰伤害，蓄力成功则会受到一半的伤害。此外，该区域内每件未穿戴或携带的物品都会受到 35 ((%1%)) 的火焰伤害。",
	"The wreckage of a supply train forms a 1.5-metre-high, 7.5-metre-long barrier. Climbing atop the wreckage requires a successful DC 10 Strength ((%0%)) check.": "一列补给列车的残骸形成了一个 1.5 米高、7.5 米长的屏障。爬上残骸顶部需要成功通过 DC 10 力量 ((%0%)) 检定。",
	"\"No.\"": "\"不\"",
	"In each 1.5-metre square marked X on (%0%) is a (%1%) placed by (%2%). Finding each glyph requires a successful DC 16 Intelligence ((%3%)) check. If the wights in area N5 warned the characters about the glyphs, checks made to find them have advantage.": "在 (%0%) 上每个标有 X 的 1.5 米方格中都有一个 (%1%) 由 (%2%) 放置。找到每个石刻都需要成功通过 DC 16 智力（(%3%)）检查。如果 N5 区域的守夜人警告过角色关于这些石刻的事，那么找到它们的检定会有优势。",
	"Once a glyph is found, a successful DC 16 Intelligence ((%0%)) check disables it. Otherwise, the glyph triggers the first time a creature enters the 1.5-metre square, activating a (%1%) spell (save DC 16) centered on the glyph.": "一旦发现石刻，DC 16 智力（(%0%)）检定成功就会使其失效。否则，石刻会在生物首次进入 1.5 米方格时触发，激活以石刻为中心的 (%1%) 法术（DC 16 救赎）。",
	"Pained eyes bulge from a 1.5-metre-diameter sphere of glistening muscle, ashen skin, and yellowed bone. Oily vapor issues from six mouths on the surface of the sphere, which sits pulsing on the ground.": "一个直径 1.5 米、由闪闪发光的肌肉、灰白的皮肤和发黄的骨头组成的球体上凸出一双痛苦的眼睛。球体表面的六个口中喷出油腻的水汽，在地面上跳动。",
	"A character within 1.5 metre of the Locus can use an action to try to overload it using an incantation taught in school. The character concludes the incantation by making an Intelligence ((%0%)) check. If the check fails, the character takes 5 necrotic damage. If the check succeeds, the Locus takes 22 ((%1%)) force damage, ignoring its damage threshold.": "在 \"焦点 \"周围 1.5 米范围内的角色可以使用学校教授的咒语，尝试让 \"焦点 \"超载。该角色通过智力（(%0%)）检定来结束咒语。如果检定失败，角色会受到 5 点尸毒伤害。如果检定成功，Locus 会受到 22（(%1%)）力的伤害，忽略其伤害临界值。",
	"The ceilings throughout this level are 3 metre high.": "整个楼层的天花板高 3 米。",
	"Sconces hold torches that have (%0%) spells cast on them. The sconces are spaced at 6-metre intervals along the walls.": "烛台上的火把会被施放 (%0%) 法术。烛台沿着墙壁每隔 6 米就有一个。",
	"A (%0%) erupts from the floor in an unoccupied space within 4.5 metre of the ritual circle. The golem obeys (%1%)'s commands, takes its turns on initiative count 10 (losing initiative ties), fights until destroyed, and reverts to a mound of inanimate clay after 1 hour.": "一个 (%0%) 从仪式圈 4.5 米范围内的空地上喷发出来。该泥巨人服从 (%1%) 的命令，在主动权计数 10 时轮流（失去主动权的平局），战斗直至被摧毁，并在 1 小时后复原为无生命的泥土堆。",
	"A Medium fist made of packed earth rises from the floor in an unoccupied space that (%0%) can see within 9 metre of him. The fist then attacks one creature of his choice that is within 1.5 metre of the fist. The fist has a +11 bonus to hit, and on a hit, the target takes 13 ((%1%)) bludgeoning damage and is (%2%) (escape DC 15). The fist disappears if the attack roll misses or if the grapple ends. When the fist disappears, this lair action recharges, allowing (%3%) to use it again.": "一个用土堆成的中型拳头从他 9 米范围内（%0%）能看到的无人空间的地板上升起。然后，拳头会攻击他所选择的距离拳头 1.5 米内的一种生物。拳头有 +11 的命中加成，命中后，目标会受到 13（(%1%)）暴击伤害并 (%2%)（逃脱 DC 15）。如果攻击翻滚未命中或擒拿结束，拳头就会消失。拳头消失后，该巢穴行动会重新充能，允许 (%3%) 再次使用。",
	"Tendrils of necrotic energy erupt from the ritual circle and lash out at any number of creatures (%0%) can see within 4.5 metre of the circle. Each target must succeed on a DC 15 Dexterity saving throw, or it takes 5 ((%1%)) necrotic damage and can't regain hit points until the start of its next turn.": "亡灵能量卷须从仪式圆圈中喷发而出，向圆圈 4.5 米范围内任何数量的生物（%0%）喷射。每个目标都必须在 DC 15 的灵巧蓄力中成功，否则就会受到 5（（%1%））次坏死伤害，并在下一回合开始前无法恢复命中点数。",
	"(%0%) summons four (%1%) that appear in unoccupied spaces within 4.5 metre of the ritual circle. The mephits obey (%2%)'s commands, take their turns on initiative count 15 (losing initiative ties), and fight until destroyed.": "(%0%) 召唤四只 (%1%) 出现在仪式圈 4.5 米范围内的空地上。这些喵星人服从 (%2%) 的命令，在主动权计数 15 时轮番上阵（失去主动权的平局），一直战斗到被消灭为止。",
	"surprised": "惊讶"
}