{
	"(%0%) offers a wealth of resources to help Dungeon Masters craft their own adventures featuring some of D&D's most enormous monsters. \"Giants of the Star Forge\" draws on the ideas, maps, stat blocks, and other details in the pages of that book, standing as an example of how to put all those pieces together.": "(%0%) 提供了丰富的资源，帮助地下城管理员制作他们自己的冒险，其中包括一些 D&D 最巨大的怪物。\"星际锻造巨人》借鉴了该书中的创意、地图、状态块和其他细节，是如何将所有这些元素组合在一起的范例。",
	"You can use (%0%) to help inspire alterations or expansions to this adventure, and of course to help you create your own adventures and even whole campaigns with giants in prominent roles.": "您可以使用 (%0%) 来激发对本冒险的修改或扩展，当然也可以帮助您创建自己的冒险，甚至是以巨人为主角的整个活动。",
	"For pious giants, position in the ordning is everything. Brimskarda, a legendary fire giant smith, is discovering what it means to fall in the ordning's ranks. Various missteps in recent years have imperiled her lofty station. To resecure her standing in the ordning and prove that she is still the greatest smith among giants, Brimskarda has reclaimed the legendary Star Forge and set about crafting her greatest creation yet: a titanic war machine called a runic colossus.": "对于虔诚的巨人来说，在军中的地位就是一切。传奇的火巨人铁匠 Brimskarda 正在探索在军中地位下降意味着什么。近年来的种种失误危及了她的崇高地位。为了重新确保她在军中的地位，并证明她仍然是巨人中最伟大的铁匠，布里姆斯卡达夺回了传说中的星际锻造厂，并开始制作她迄今为止最伟大的作品：名为符文巨像的巨型战争机器。",
	"As proud as she is, Brimskarda knows that she lacks certain expertise necessary to complete her work. To fill the gaps in her knowledge and learn the secrets of the Star Forge, Brimskarda has kidnapped the renowned human smith Theldin and forced him to toil at the forge alongside her. Complicating matters is the Star Forge's most recent master, a red dragon named Akaanvaerd. Brimskarda's nephews have managed to draw Akaanvaerd away from his lair for now, but it's unclear how long they can keep the territorial dragon distracted.": "虽然布琳斯卡达很自豪，但她也知道自己缺乏完成工作所需的专业知识。为了填补自己的知识空白，了解星际锻造坊的秘密，布琳斯卡达绑架了著名的人类铁匠泰尔丁，强迫他和自己一起在锻造坊工作。使事情变得更加复杂的是星际锻造场最近的主人，一条名叫阿卡安瓦尔德的红龙。布里姆斯卡达的侄子们成功地将阿卡安瓦尔德从他的巢穴中引开，但不知道他们还能让这条领地龙分心多久。",
	"Work on the runic colossus is almost complete. Unless capable heroes arrive to rescue Theldin or defeat Brimskarda, it's only a matter of time until the region is turned to ash by an angry red dragon, a haughty fire giant, or a destructive war machine.": "符文巨像的工程已接近尾声。除非有能力的英雄赶来营救塞尔丁或打败布里姆斯卡达，否则该地区迟早会被愤怒的红龙、傲慢的火巨人或毁灭性的战争机器化为灰烬。",
	"Design Note": "设计说明",
	"If you have (%0%), you can follow along with the process we used to create this adventure. The basic adventure seed—\"a fire giant captures a renowned Humanoid smith\"—comes from the (%1%) ((%2%)), with additional inspiration from the \"(%3%)\" adventure idea connected to the (%4%) ((%5%)). The name of the giant villain comes from the (%6%) (chapter 2), and the encounters within the Star Forge are inspired by the(%7%) ((%8%)) and the (%9%) (chapter 3). The (%10%) is in chapter 4. The giant wrestlers of Fireside Monastery are (%11%) ((%12%)), and several other monsters in the adventure come from the bestiary in chapter 6 ((%13%); (%14%); (%15%)). Information about (%16%) ((%17%)) fills out the treasure characters might acquire along the way.": "如果你有（%0%），你可以跟上我们创建这个冒险的过程。基本的冒险种子--\"一个火巨人抓住了一个著名的人形铁匠\"--来自 (%1%) ((%2%)) ，额外的灵感来自与 (%4%) ((%5%)) 有关的\"(%3%) \"冒险想法。巨型恶棍的名字来自《(%6%) 》（第 2 章），而星际锻造厂中的奇遇灵感则来自《(%7%) 》（(%8%) ）和《(%9%) 》（第 3 章）。(%10%)在第 4 章。火边修道院的巨型摔跤手是(%11%) ((%12%)) ，冒险中的其他几种怪物来自第 6 章中的动物图鉴((%13%) ；(%14%) ；(%15%))。关于（%16%）（(%17%)）的信息充实了人物在途中可能获得的宝藏。",
	"This adventure is designed for 16th-level characters. It can be run in a single three- or four-hour session.": "本冒险专为 16 级角色设计。它可以在一次三或四小时的会议中完成。",
	"The adventure begins when a noble emissary asks the characters to rescue the region's greatest smith. The emissary explains that a fire giant named Brimskarda kidnapped the smith and took him to the Star Forge, a giant furnace built in the crater of a fallen star. The party can inquire at the nearby Fireside Monastery for more details about their giant adversary and the Star Forge. The monastery's adherents offer the characters useful information, plus additional aid if the characters compete in the monastery's tests of strength.": "冒险开始时，一位贵族使者请求角色们营救本地区最伟大的铁匠。使者解释说，一个名叫布里姆斯卡达的火巨人绑架了铁匠，并把他带到了星际锻造场，一个建在陨星陨石坑中的巨型熔炉。一行人可以到附近的火边修道院询问有关巨人对手和星际锻炉的更多详情。修道院的信徒会为角色提供有用的信息，如果角色参加修道院的力量测试，还会得到额外的帮助。",
	"To reach the Star Forge, the characters confront or circumvent fire giants battling a red dragon atop the crater's rim. Once in the crater, the characters might face Brimskarda's minions around the Star Forge. In the Star Forge itself, the characters meet Brimskarda, who is loath to give up her prisoner without a fight. The adventure ends when the characters rescue the kidnapped smith.": "要到达星际锻造场，角色们需要面对或绕过在火山口边缘与红龙战斗的火巨人。进入陨石坑后，角色可能会在星际锻造场周围遇到布里姆斯卡达的爪牙。在星际锻造场，角色们会遇到布里姆斯卡达，她不愿意轻易放弃自己的囚犯。当角色们救出被绑架的铁匠时，冒险就结束了。",
	"If the prospect of doing a good deed isn't enough to entice the characters, you can further motivate the party with either of the following hooks:": "如果做善事的前景还不足以吸引角色，您还可以使用以下任何一种钩子来进一步激励角色：",
	"Water from the nearby mountain has become acidic, poisoning people, livestock, and wildlife who drink from any of the nearby streams. Acid seeping from a fallen star into an alpine lake is causing the pollution. Repairing the magical runestones at the lake's center should make the water safe again.": "附近山上的水已经变酸，会毒害饮用附近溪水的人、牲畜和野生动物。从一颗坠落的星星渗入高山湖泊的酸性物质是造成污染的原因。修复湖中心的魔法符文石就能让湖水恢复安全。",
	"The characters learn the location of the Star Forge, a furnace built by giants eons ago at the spot where a star fell to the earth. A talented enough smith could use the Star Forge to craft a legendary weapon or suit of armor. Word has it that one such smith has recently been seen at the forge.": "角色们了解到星辰锻造场的位置，这是一个由巨人在很久以前建造的熔炉，位于一颗恒星坠落地球的地方。一个足够有天赋的铁匠可以用星辰锻造炉制作出传说中的武器或盔甲。有消息称，最近有人在锻造场看到了这样一位铁匠。",
	"The adventure begins when the characters are approached by a knight named Evin Giltall (lawful good, human (%0%)). Evin beseeches the characters to rescue his uncle Theldin, who was kidnapped by a fire giant named Brimskarda.": "冒险开始时，一位名叫 Evin Giltall 的骑士（合法善良，人类 (%0%)）找到了角色。埃文恳求角色们去营救他被火巨人布里姆斯卡达绑架的叔叔希尔丁。",
	"In the course of their conversation, Evin conveys the following points to the characters:": "在对话过程中，埃文向人物传达了以下几点：",
	"A week ago, Brimskarda and her nephews visited the city from which Evin and Theldin hail and demanded to speak with Theldin, a legendary crafter whose blades have made the city rich and famous. Though he answered Brimskarda's call, Theldin rejected the giant's demands for him to come with her to the Star Forge. Last night, the giants returned to the city and took Theldin by force.": "一周前，布琳斯卡达和她的侄子们拜访了艾文和席尔丁所在的城市，并要求与席尔丁交谈，席尔丁是一位传奇的工匠，他的兵刃让这座城市变得富饶而闻名。虽然希尔丁响应了布琳斯卡达的号召，但他拒绝了巨人要他和她一起去星际锻造厂的要求。昨晚，巨人回到城市，强行带走了瑟尔丁。",
	"Giants built the Star Forge eons ago in a crater up the mountain. The site is named after the fallen star that formed the crater and that the founding giants harnessed to power a massive furnace.": "很久以前，巨人在山上的一个陨石坑中建造了星际熔炉。该遗址以形成火山口的陨星命名，创始巨人利用陨星为巨大的熔炉提供动力。",
	"Evin suggests the characters visit the ancient monastery partway up the mountain. \"The students there have a long tradition of fighting giants,\" he says. \"They might know more about Brimskarda and the Star Forge.\"": "埃文建议主角们去半山腰的古老修道院看看。\"那里的学生有着与巨人战斗的悠久传统，\"他说。\"他们可能知道更多关于布琳斯卡达和星际锻造场的事\"",
	"If prompted for a reward, Evin says the city can afford to offer 5,000 gp for Theldin's safe return. A character who succeeds on a DC 13 Charisma ((%0%)) check can get Evin to increase the reward to 8,000 gp and secures Evin's promise that Theldin will craft the characters a magic item in exchange for the party's effort. \"I'm sure Theldin would be happy to craft you anything you like,\" Evin says, \"as long as he can do so from the comfort of his own forge.\"": "如果被问及奖赏，埃文会说这座城市可以为希尔丁的安全归来提供 5,000 古普。成功通过 DC 13 魅力（(%0%)）检定的角色可以让伊文将酬劳提高到 8000 金，并获得伊文的承诺，即瑟丁将为角色们制作一件魔法物品，以换取他们的努力。\"我相信 Theldin 会很乐意为你们制作任何你们喜欢的东西，\"伊文说，\"只要他能在自己舒适的锻造室里完成。\"",
	"Once the players are ready to continue, proceed to the \"Fireside Monastery\" section below.": "玩家准备好继续游戏后，进入下面的 \"炉边修道院 \"部分。",
	"The Fireside Monastery is the name of an ancient stone cloister about ten miles up the mountain from Evin and Theldin's home city and five miles downslope from the Star Forge. Ascetics and mystics from all walks of life seek enlightenment within the monastery's halls, including a significant number of firbolgs (Humanoids believed to be distantly related to giants). The Fireside Monastery's most famous aspirants are hardy firbolg martial artists who call themselves giant wrestlers.": "火边修道院是一座古老的石头回廊的名字，它距离埃文和塞尔丁的家乡十英里，距离星际锻造厂五英里。来自各行各业的苦行僧和神秘主义者都在修道院的殿堂里寻求启迪，其中包括大量的枞树人（据说与巨人有远亲关系的类人猿）。火边修道院最有名的修行者是自称巨人摔跤手的坚韧不拔的菲尔博格武术家。",
	"A Fireside giant wrestler uses the (%0%) stat block (see the (%1%)).": "火边巨人摔跤手使用 (%0%) 状态块（参见 (%1%)）。",
	"The most senior giant wrestler at the Fireside Monastery is a lawful good firbolg named Diasma. She meets the characters at the stone archway marking the monastery's entrance, then ushers them to a sitting room to answer their questions about the Star Forge.": "炉边修道院中最资深的巨人摔跤手是一位名叫迪亚斯玛的合法善人。她会在修道院入口的石拱门处迎接人物，然后把他们带到一间起居室，回答他们关于星际锻造场的问题。",
	"Diasma conveys the following information to the characters during their conversation:": "迪亚斯玛在对话中向人物传达了以下信息：",
	"One of the runestones stabilizing the star beneath the Star Forge has been damaged, causing dangerous acid to seep into the surrounding lake. The acidic lake has attracted evil creatures from the Elemental Planes and poses great danger to anyone who goes near the water. Giant smiths at the Star Forge once used magical rings to protect themselves against acidic compounds; the characters might be able to find such rings in one of the shelters around the lake.": "稳定星际锻造场下方恒星的一块符文石已经损坏，导致危险的酸性物质渗入周围的湖泊。酸性湖水吸引了来自元素界的邪恶生物，对任何靠近湖水的人都构成了极大的威胁。星际锻造厂的巨型铁匠曾经使用魔法戒指来保护自己免受酸性化合物的侵蚀；角色们也许能在湖边的某个庇护所中找到这样的戒指。",
	"Diasma knows Brimskarda by reputation. Once the fire giant was well regarded among her kin, holding a position of great power in what giants call the ordning. However, Brimskarda's standing has waned in recent years. Brimskarda's scheme to kidnap Theldin and exploit his skill is no doubt part of a plan to increase her standing, likely by using Theldin to craft something horrible and deadly that will set Brimskarda apart from giantkind.": "迪亚斯玛对布琳斯卡达的了解可谓如雷贯耳。曾经，这位火巨人在她的亲族中很有声望，在巨人所谓的 \"ordning \"中担任要职。然而，近年来布琳斯卡达的地位有所下降。布里姆斯卡达绑架希尔丁并利用其技能的计划无疑是她提高地位计划的一部分，她很可能会利用希尔丁制作一些可怕而致命的东西，让布里姆斯卡达从巨人中脱颖而出。",
	"Before Brimskarda's takeover, an evil red dragon named Akaanvaerd controlled the Star Forge. Brimskarda's minions lured Akaanvaerd to the crater's outskirts, but it's only a matter of time before the enraged dragon overcomes the fire giants and lays waste to everyone in his lair.": "在布琳斯卡达接管之前，一条名叫阿坎瓦尔德的邪恶红龙控制着星际锻造厂。布里姆斯卡达的爪牙们把阿卡安瓦尔德引到了火山口的外围，但愤怒的巨龙迟早会战胜火巨人，把巢穴里的所有人都杀光。",
	"After Diasma shares what she knows, she issues the party a challenge in exchange for further help from the monastery. Run the \"(%0%)\" section below.": "在迪亚斯玛分享了她所知道的一切后，她向一行人发出挑战，以换取修道院的进一步帮助。运行下面的\"(%0%) \"部分。",
	"Diasma is a serene but playful adventurer whose primary interests are giantkind and the natural world. A few years ago, she took up residence at the Fireside Monastery, where she quickly rose through the ranks to become one of the monastery's best giant wrestlers. She still considers herself an adventurer, though, and has recently begun to feel the itch of wanderlust. The characters' quest to rid the Star Forge of evil giants might just be the impetus Diasma needs to leave the monastery and continue her adventuring career.": "迪亚斯玛是一个宁静而又顽皮的冒险家，她的主要兴趣是巨人和自然世界。几年前，她住进了炉边修道院，并在那里迅速崛起，成为修道院最出色的巨人摔跤手之一。不过，她仍然认为自己是个冒险家，而且最近开始感觉到流浪之痒。主人公们在星际锻造场铲除邪恶巨人的任务可能正是迪亚斯玛离开修道院，继续她冒险生涯的动力。",
	"Diasma questions whether the characters have what it takes to compete with fire giants. She offers to put their skills to the test by challenging them to the monastery's three Fireside contests. To make the challenge more enticing, Diasma says that for each contest the characters win, she will award the party some additional aid in their quest.": "迪亚斯玛质疑这些角色是否有能力与火巨人一较高下。她提出让他们参加修道院的三项火边竞赛，以此来考验他们的技能。为了增加挑战的吸引力，迪亚斯玛说，角色们每赢得一场比赛，她就会给他们一些额外的帮助。",
	"These contests are optional; the characters can proceed to the Star Forge at any time.": "这些竞赛是可选的，角色可以随时前往星际锻造场。",
	"The Fireside contests are described below. They can be run in any order. The rules of the Fireside contests are as follows.": "炉边竞赛介绍如下。比赛顺序不限。炉边竞赛的规则如下。",
	"Any number of characters can partake in each contest, but each contest is held only once. After hearing a contest's objective, all the characters who wish to compete in the contest must do so at the same time.": "每次比赛可以有任意数量的角色参加，但每次比赛只举行一次。听完比赛的目的后，所有想参加比赛的角色必须同时参加。",
	"To win a contest, a character must complete the contest's objective before the other competitors. The objective for each contest is included in the contest descriptions that follow.": "要赢得比赛，角色必须在其他选手之前完成比赛目标。每个竞赛的目标都包含在后面的竞赛说明中。",
	"One Fireside giant wrestler competes in each contest against any characters who take part. Purposefully dealing damage to another competitor immediately disqualifies the attacker. Other forms of interference—such as tripping or distracting—are permitted but are considered poor play. Using magic and supernatural abilities is not only allowed but expected.": "每次比赛都有一名火边巨人摔跤手与任何参加比赛的角色角逐。故意对其他参赛者造成伤害会立即取消攻击者的资格。其他形式的干扰也是允许的，例如绊倒或分散注意力，但会被视为拙劣的比赛。使用魔法和超自然能力不仅是允许的，而且是理所应当的。",
	"As long as at least one character wins a contest, the party earns that contest's prize. Each contest's prize is indicated in the contest's description below. Regardless of how many characters win a particular contest, only one prize is awarded per contest.": "只要至少有一名角色在比赛中获胜，该方就能获得该比赛的奖品。每场比赛的奖品都在下面的比赛说明中标明。无论有多少角色在比赛中获胜，每次比赛只颁发一个奖品。",
	"Diasma leads the party to the base of a 3-metre-tall cliff. A series of hempen ropes dangle from the clifftop. Each competitor must climb one of these ropes. The first competitor to reach the clifftop wins the contest. A competitor who stops touching one of the ropes at any point is disqualified.": "迪亚斯马带领大家来到一个 3 米高的悬崖底部。崖顶上悬挂着一系列麻绳。每位参赛者必须攀爬其中一条绳索。最先到达崖顶的选手获胜。如果选手在任何时候停止触碰其中一条绳索，则会被取消比赛资格。",
	"At the start of the contest's second round, wrestlers atop the cliff dribble boiling oil down each rope. A creature that starts its turn holding onto the oily rope takes 5 ((%0%)) fire damage, or half as much damage with a successful DC 10 Dexterity saving throw. A creature must succeed on a DC 15 Strength ((%1%)) check to climb an oily rope. Failing this check by 5 or more causes the creature to fall.": "在比赛的第二轮开始时，悬崖上的摔跤手会将沸腾的油滴在每根绳子上。开始时抓住油绳的生物会受到 5（(%0%)）点火焰伤害，如果成功通过 DC 10 灵巧蓄力，则会受到一半的伤害。生物必须通过 DC 15 力量（(%1%)）检定才能爬上油绳。该检定失败 5 次或以上会导致生物坠落。",
	"If a character wins the contest of fire giant's spirit, Diasma awards the party a (%0%).": "如果某个角色赢得了火巨人之魂的竞赛，迪亚斯玛会奖励该角色 (%0%)。",
	"Each competitor must carry a 1-kilogramm boulder across a 45-metre-wide lava field. If the boulder touches the ground, the competitor is disqualified. The first competitor to reach the other end of the lava field without dropping the boulder wins the contest.": "每位选手必须背着一块 1 千克重的巨石穿过 45 米宽的熔岩区。如果巨石触地，选手将被取消比赛资格。最先到达熔岩区另一端而没有掉落巨石的选手获胜。",
	"The lava field is a smooth tract of hardened lava that still smolders with intense heat. A creature that ends its turn touching the ground of the lava field takes 21 ((%0%)) fire damage.": "熔岩地是一片光滑的硬化熔岩，仍然冒着浓烈的热气。生物在回合结束时接触熔岩地的地面会受到 21 ((%0%)) 火伤害。",
	"At the start of the contest's second round, a volcano erupts, sending large boulders crashing down the mountainside. At the start of each competitor's turn, the competitor must succeed on a DC 14 Dexterity saving throw or have the (%0%) condition. The boulders settle across the lava field at the end of the second round, creating potential safe spots for competitors to jump between to avoid touching the lava field.": "比赛第二轮开始时，火山爆发，大石头从山坡上滚落下来。在每个参赛者的回合开始时，参赛者必须在 DC 14 的灵巧自救中成功，否则就会出现 (%0%) 状况。在第二轮结束时，巨石会在熔岩场上沉降，为参赛者创造潜在的安全点，让他们可以在其间跳跃，避免触碰到熔岩场。",
	"If a character wins the contest of cloud giant's grace, Diasma awards the party a (%0%).": "如果某个角色赢得了云巨人的恩典竞赛，迪亚斯玛会奖励该角色 (%0%)。",
	"Each competitor must sit or stand atop a wooden post beneath a roaring waterfall. If a competitor's body ceases to be in contact with the wooden post, the competitor is disqualified. The last competitor touching their wooden post wins the contest.": "每位选手必须坐在或站在咆哮瀑布下的木柱上。如果选手的身体不再与木柱接触，则取消其比赛资格。最后接触木柱的选手获胜。",
	"Each competitor is coated in a magical mud paste. After 1 minute, the paste hardens into a protective barrier as hard as stone. However, a single movement causes the mud barrier to crack, ruining its protection. After the paste is applied but before it hardens, each competitor can take a place on a wooden post beneath a waterfall whose river has been temporarily dammed. The contest begins when each competitor's mud paste has hardened and the dam is removed.": "每位选手身上都涂有神奇的泥浆。1 分钟后，泥浆会变硬，形成像石头一样坚硬的保护屏障。然而，一个动作都会导致泥浆屏障破裂，破坏其保护作用。在涂上泥浆后但还没有变硬之前，每位参赛者都可以在瀑布下的木柱上占据一席之地，瀑布的河道已被临时筑坝。当每位选手的泥浆变硬，水坝被拆除时，比赛就开始了。",
	"This is a contest of willpower, not fortitude. The crashing waterfall is almost deafening, and the sensation of being encased in mud is unpleasant. At the end of a mud-encased competitor's turn, that competitor must make a DC 14 Wisdom saving throw. On a failed save, the competitor flinches, causing the mud barrier to crack. If the barrier cracks, at the start of each of the competitor's turns, the competitor must succeed on a DC 20 Strength saving throw or be pushed 4.5 metre from the waterfall and have the (%0%) condition.": "这是意志力的较量，而不是毅力的较量。飞流直下的瀑布几乎震耳欲聋，而被泥浆包裹的感觉也令人不快。在被泥浆包裹的参赛者的回合结束时，该参赛者必须进行 DC 14 的智慧自救。如果失败，选手就会退缩，导致泥浆屏障破裂。如果屏障裂开，在参赛者的每个回合开始时，参赛者都必须进行 DC 20 的力量蓄力，否则就会被推离瀑布 4.5 米，并出现 (%0%) 状况。",
	"If a character wins the contest of stone giant's resolve, Diasma awards the party a (%0%).": "如果某个角色赢得了石巨人的决心竞赛，迪亚斯玛会奖励该角色 (%0%)。",
	"If the party wins two or more of the contests, Diasma is thoroughly impressed. She and three of her fellow giant wrestlers offer to accompany the party to the Star Forge. Diasma explains that while the giant wrestlers are convinced the characters can accomplish their goal, they want to help, and they will relish the chance to practice their training against some fire giants.": "如果队伍赢得两场或两场以上的比赛，迪亚斯玛就会对他们刮目相看。她和她的三个巨型摔跤手同伴提议陪同队伍前往星际锻造场。迪亚斯玛解释说，虽然巨人摔跤手们相信他们能完成目标，但他们也想帮忙，而且他们很乐意有机会与一些火巨人对练。",
	"The Star Forge is located in a large crater near the top of the mountain where a falling star struck a ridge and displaced millions of tons of rock. The displaced rock formed a 45-metre-tall rim around the crater's basin. Snowmelt and precipitation gradually smoothed out the crater floor and filled it with water. A mound of rubble forms an island in the crater's center around the fallen star, atop which ancient giants constructed the Star Forge.": "星际锻造厂位于山顶附近的一个大坑中，一颗陨星撞击了山脊，使数百万吨的岩石移位。流出的岩石在火山口盆地周围形成了一个 45 米高的边缘。融雪和降水逐渐抚平了火山口的地面，并将水注入其中。陨星周围的碎石堆在火山口中心形成了一个小岛，远古巨人就在这个小岛上建造了星际锻造场。",
	"From the Fireside Monastery, it's a three-hour hike to the crater's rim.": "从炉边修道院出发，徒步三小时即可到达火山口边缘。",
	"On the rim of the Star Forge's crater, four (%0%) harry the (%1%) Akaanvaerd. The five combatants move around the crater's rim while fighting, effectively patrolling the perimeter. If the characters don't want to alert these enemies to their presence at the Star Forge, they need to sneak toward the crater's floor.": "在星际锻造炉的陨石坑边缘，四名 (%0%) 正在骚扰 (%1%) 阿坎瓦尔德。这五名战士在战斗时会在陨石坑边缘移动，实际上是在周围巡逻。如果角色们不想让这些敌人发现自己在星际锻造场的存在，他们就需要偷偷溜向陨石坑的地面。",
	"To sneak into the crater unseen, the party must make a group Dexterity ((%0%)) check. The DC is 23 to avoid the notice of Akaanvaerd. On a failed check, Akaanvaerd spots the characters, but he doesn't pursue them immediately. At your discretion, the dragon might arrive at the Star Forge just in time to complicate (or simplify, depending on how things go) the party's encounter with Brimskarda.": "要想神不知鬼不觉地潜入火山口，队伍必须进行一次集体灵巧（(%0%)）检定。要想不被阿坎瓦尔德发现，DC 为 23。如果检定失败，Akaanvaerd 会发现这些角色，但他不会立即追击。根据您的判断，巨龙可能会及时到达星际锻造场，使队伍与布里姆斯卡达的遭遇变得复杂（或简单，取决于事态的发展）。",
	"To avoid only the fire giants' notice, the DC of the group Dexterity ((%0%)) check is 16. If the characters fail this check, two fire giants break off and attack the party on the crater's rim.": "为了避免只被火巨人发现，团队灵巧 ((%0%)) 检定的 DC 值为 16。如果失败，两只火巨人就会冲出火山口，攻击火山口边缘的一行人。",
	"If any Fireside giant wrestlers are with the party, the wrestlers rush off to distract the giants, and the characters automatically succeed on their group Dexterity ((%0%)) check. \"We'll hold them off,\" one wrestler yells back excitedly. \"Go to the Star Forge. We can take care of a few runts!\" In this case, Akaanvaerd and the fire giants are too confounded by the pesky wrestlers to notice the characters.": "如果队伍中有火边巨人摔跤手，摔跤手就会冲去引开巨人，角色们的群体灵巧（(%0%)）检定就会自动成功。\"我们会拖住他们的，\"一名摔跤手兴奋地回喊。\"去星际锻造场。我们可以解决几个侏儒！\" 在这种情况下，阿坎瓦尔德和火巨人被这些讨厌的摔跤手迷惑住了，根本没注意到这些角色。",
	"Parleying with a red dragon is a perilous feat, but a feat that bold characters might nonetheless attempt.": "与红龙谈判是一项危险的壮举，但大胆的角色还是可以尝试一下。",
	"If the characters defeat the four fire giants on the crater rim and supplicate themselves to the dragon, Akaanvaerd swoops down to inspect the interlopers. He has no interest in the characters' quest but considers whether he can use these little ones to further his own aims. Namely, Akaanvaerd wants to seize his lair—the Star Forge—from the fire giants who invaded it.": "如果角色们打败了火山口边缘的四个火巨人，并向巨龙祈求，阿坎瓦德就会俯冲下来检查这些闯入者。他对角色们的探险毫无兴趣，只是考虑能否利用这些小家伙来达到自己的目的。也就是说，阿坎瓦德想从入侵他的巢穴--星际锻造厂--的火巨人手中夺回自己的巢穴。",
	"A character who succeeds on a DC 15 Charisma ((%0%) or (%1%)) check convinces Akaanvaerd to refrain from attacking the characters as long as the fire giants remain at the Star Forge. In this case, Akaanvaerd might fly ahead to soften up the fire giants before the characters arrive, or he might retreat for a few hours to lick his wounds before returning to incinerate anyone still in his lair.": "成功通过 DC 15 魅力（(%0%) 或 (%1%)）检定的角色可以说服阿坎维德，只要火巨人还在星际锻造场，他就不会攻击角色。在这种情况下，阿坎维德可能会在角色到达之前飞到前面去软化火巨人，或者他可能会撤退几个小时来舔舔伤口，然后再回来烧死还在他巢穴里的人。",
	"Akaanvaerd is supremely proud and frames any alliance brokered with the characters as strictly a favor on his part. Any insinuation to the contrary garners his scorn and foils any attempts at negotiation.": "Akaanvaerd 极其高傲，他认为与这些人物结盟完全是他的个人恩惠。任何与此相反的暗示都会遭到他的蔑视，并挫败任何谈判尝试。",
	"Read aloud the following to describe what the characters see in the crater:": "朗读下面的文字，描述人物在火山口看到的景象：",
	"You stand atop a roughly circular ridge nestled into the mountainside. The ridge overlooks a massive crater, in the center of which is a stone structure that glows brightly from within. A shallow lake surrounds the island on which the stone structure stands. Similar, smaller structures dot the lake's shore. The way into the crater's basin is a hazardous slope of loose scree.": "你站在山腰处一个大致呈圆形的山脊上。山脊俯瞰着一个巨大的火山口，火山口中央有一座石头建筑，内部发出耀眼的光芒。石头建筑所在的小岛周围环绕着一个浅湖。类似的小型建筑点缀着湖岸。进入火山口盆地的路是一个由松散碎石组成的危险斜坡。",
	"From the crater's rim, it's a 45-metre descent to the lake's edge. The safest path to the lake is a series of switchbacks along the crater's southern slope; a character can spot these switchbacks with a successful DC 12 Wisdom ((%0%)) check. Characters who take this path arrive at the crater floor just south of (%1%) (see the \"(%2%)\" section). A creature that travels by foot along any other part of the slope must succeed on a DC 12 Dexterity ((%3%)) check to maintain its balance on the hazardous scree. On a failed check, the creature tumbles down the steep slope; the creature takes 21 ((%4%)) bludgeoning damage and has the (%5%) condition when it reaches the crater floor.": "从火山口边缘到湖边有 45 米的下坡路。通往湖边最安全的路径是沿着火山口南坡的一系列岔道；角色可以通过成功的 DC 12 智慧（(%0%)）检定发现这些岔道。走这条路的角色会到达 (%1%) 正南方的陨石坑底部（参见\"(%2%) \"部分）。沿着斜坡的任何其他部分步行的生物必须通过 DC 12 灵巧（(%3%)）检定才能在危险的碎石上保持平衡。如果检定失败，生物就会从陡峭的斜坡上翻滚而下；生物会受到 21 ((%4%)) 重击伤害，并在到达火山口地面时出现 (%5%) 状况。",
	"Areas around the Star Forge share the following features:": "星际锻造厂周边地区具有以下共同特点：",
	"The ceiling inside the Star Forge is 3 metre high. Ceilings in any of the shelters around the lake are 15 metre high.": "星际锻炉内的天花板高 3 米。湖周围任何一个庇护所的天花板都有 15 米高。",
	"The forge itself is a great housing of iron. Pipes extend from a central vessel, channeling the radiance of the forge into a vent so bright it's painful to look at. Giant runes etched on the iron flare with white light. The Star Forge sheds bright light for 3 metre and dim light for another 3 metre. An Undead that starts its turn in the bright light takes 3 ((%0%)) radiant damage. On a clear night, the light is visible for 45 kilometer.": "锻造室本身就是一个巨大的铁壳。管道从中央的容器中延伸出来，将锻造炉的光芒导入一个明亮得让人不忍直视的通风口。刻在铁上的巨大符文闪烁着白光。星际锻造场会发出 3 米的亮光和 3 米的暗光。在亮光中开始回合的亡灵会受到 3 ((%0%))辐射伤害。在晴朗的夜晚，45 千米范围内都能看到亮光。",
	"The walls of the Star Forge and the shelters around the lake are made from stone reinforced with iron. A 1.5-metre section of wall has AC 18, 20 hit points, and immunity to poison and psychic damage.": "星际锻造厂的墙壁和湖周围的庇护所都是用铁加固的石头砌成的。一段 1.5 米长的墙壁 AC 值为 18，命中点数为 20，对中毒和精神伤害免疫。",
	"These locations are keyed to the map.": "这些位置在地图上都有标注。",
	"Crumbling piers and shattered bits of arches are all that remain of this broken stone bridge.": "这座断裂的石桥只剩下摇摇欲坠的桥墩和残缺不全的拱门。",
	"When the characters reach the bridge, three apparitions of acidic mist float up from the lake below to meet the party. The apparitions are vaguely human-shaped and are hostile toward the characters. Each (%0%) uses the (%1%) stat block with the following changes:": "当角色们到达桥上时，三个酸雾幽灵从下面的湖中浮上来迎接他们。这些幽灵隐约呈人形，对角色充满敌意。每个 (%0%) 都会使用 (%1%) 状态块，但会有以下变化：",
	"The apparition has immunity to acid damage.": "幽灵对酸性伤害免疫。",
	"The apparition's Slam attack deals acid damage instead of bludgeoning damage.": "幽灵的猛击会造成酸性伤害，而不是重击伤害。",
	"A lake of bubbling water rings the island at the center of this crater. The water is violently turquoise and radiates acrid vapors.": "一个冒着气泡的水湖环绕着火山口中心的小岛。湖水呈剧烈的碧绿色，散发着刺鼻的蒸汽。",
	"The lake is 3 metre deep along the shores and 9 metre deep at its deepest.": "湖岸水深 3 米，最深处达 9 米。",
	"The compromised runestone in area 5 has enabled some of the fallen star beneath the Star Forge to seep acid into the lake's water. As long as the runestone is cracked, the water remains unsafe to drink, touch, or even go near.": "5 号区域的符文石裂开了，使得星际锻造台下的一些陨星的酸性物质渗入了湖水中。只要符文石还在裂缝中，湖水就不能饮用、触摸甚至靠近。",
	"A creature that starts its turn within 3 metre of the water's edge or anywhere in the air within 3 metre above the water must make a DC 15 Constitution saving throw, taking 21 ((%0%)) acid damage on a failed save, or half as much damage on a successful one. A creature that starts its turn submerged in the water takes 42 ((%1%)) acid damage.": "在距离水边 3 米范围内或距离水面 3 米范围内的任何地方开始回合的生物必须进行 DC 15 的体质救赎，救赎失败会受到 21 ((%0%)) 的酸性伤害，救赎成功则会受到一半的伤害。如果生物在开始回合时浸没在水中，则会受到 42（(%1%)）的酸性伤害。",
	"This massive iron dwelling sports large doors, furniture, and fixtures. The building is divided into two chambers: a long bedchamber to the north and a workshop to the south. A simple furnace—its light and heat humble compared to the Star Forge—fills one wall of the southern chamber. Heaped in a pile near the furnace are metal building materials, gigantic pieces of rusty armor, and a variety of oversized trinkets clearly made for giants. Two massive figures toil at the furnace.": "这座巨大的铁制住宅拥有宽敞的大门、家具和固定装置。建筑分为两个房间：北面是长卧室，南面是工作室。南侧房间的一面墙上挂着一个简单的熔炉，它的光和热都比星际锻炉简陋。熔炉附近堆放着金属建筑材料、巨大的生锈盔甲和各种超大型饰品，显然是为巨人制造的。两个巨大的身影在熔炉旁忙碌着。",
	"Two (%0%) (see the (%1%)) loyal to Brimskarda stoke the forge in this shelter's southern room. They've been ordered to collect metal scraps from around the lake, melt them down into ingots, and transfer the ingots to the Star Forge. The cinder hulks are hostile toward the characters and attack them immediately.": "两名忠于布里姆斯卡达的 (%0%)（见 (%1%)）在这个避难所南边的房间里为锻造炉烧火。他们奉命从湖边收集金属碎屑，熔化成金属锭，然后将金属锭转移到星际锻造场。煤渣绿巨人对这些角色充满敌意，并立即攻击了他们。",
	"A character who searches the pile of trinkets finds two (%0%) sized for fire giants. A Medium or Small Humanoid can wear one of these rings like a bangle.": "搜索饰品堆的角色会发现两个（%0%）大小的火巨人戒指。中型或小型人形生物可以将其中一个戒指像手镯一样戴在身上。",
	"Also within the pile is a stone medallion the size of a dinner plate, inscribed with the fire rune. A character can repair the cracked runestone in area 5 by removing the runestone and replacing it with this medallion.": "石堆中还有一块餐盘大小的石牌，上面刻有火符文。角色可以通过移除符文石并用这块徽章取而代之来修复 5 号区域破裂的符文石。",
	"The other shelters around the lake have similar features and lie in different states of disrepair, but none contain any items or creatures of interest.": "湖边的其他庇护所也有类似的特征，年久失修的状况各不相同，但都没有任何值得关注的物品或生物。",
	"A wide dirt path slopes up the craggy island, connecting the shore to the south to a towering stone structure at the isle's northern tip. Standing in the middle of the road is a broad-shouldered giant with dusky skin and flaming red hair. She wears intimidating armor made of jagged lava rock and wields a searing scepter.": "一条宽阔的土路沿着崎岖的小岛倾斜而上，连接着南边的海岸和小岛北端的一座高耸的石头建筑。站在路中央的是一位肩膀宽阔的巨人，她有着黝黑的皮肤和火红的头发。她穿着嶙峋熔岩制成的盔甲，手持灼热的权杖，令人望而生畏。",
	"\"None shall pass,\" the giant intones. At these words, two serpentine creatures of living flame slither to join her side.": "\"巨人说：\"谁也不能过去。话音刚落，两条蛇形的活火焰生物滑到她身边。",
	"Brimskarda's most trusted companion, her sister Zohelm, guards the path to the Star Forge. Zohelm is a (%0%) (see the (%1%)), and she is accompanied by two (%2%) she summoned from the Elemental Plane of Fire. The three guard the area of the island south of the Star Forge and stamp out any intruders they find. They particularly enjoy driving enemies toward the nearby lake and throwing them into its acidic waters.": "布里姆斯卡达最信任的伙伴，她的妹妹佐赫姆守卫着通往星际锻造场的道路。佐赫姆是一个 (%0%)（参见 (%1%)），她身边有两个她从火元素界召唤来的 (%2%)。三人守卫着星际锻造场南面的岛屿区域，发现任何入侵者就会将其消灭。它们尤其喜欢把敌人赶到附近的湖边，然后把他们扔进酸性的湖水中。",
	"Zohelm carries the following items in a velvet-lined bag at her hip: six giant-sized iron ingots and a diagram showing how to make a spiked tower shield. The bag also contains 110 sp, 90 ep, 100 gp, and 9 pp.": "佐赫姆腰间的天鹅绒衬里包里装着以下物品：六块巨型铁锭和一张如何制作尖塔盾牌的图解。包里还有 110 sp、90 ep、100 gp 和 9 pp。",
	"Four fifty-foot-tall pillars of red stone stand before the wide archways on the Star Forge's south wall. Runestones embedded in the pillars radiate white light, giving the impression that the pillars are streaked with glowing veins of magma. One pillar glows notably brighter than the others. A runestone halfway up the brightly glowing pillar is cracked.": "四根五十英尺高的红色石柱矗立在星际锻造厂南墙宽阔的拱门前。镶嵌在石柱上的符文石散发着白光，让人感觉石柱上有岩浆发光的纹路。其中一根石柱的亮度明显高于其他石柱。发光石柱半腰处的一块符文石已经裂开。",
	"The runestones embedded in these pillars form a magical ward. This ward contains the power of the fallen star beneath the Star Forge. Brimskarda's thunderous hammering on the Star Forge's anvil has caused a runestone on one of the pillars to crack.": "镶嵌在这些石柱上的符文石形成了一个魔法阵。这个魔法阵蕴含着星之锻造台下陨星的力量。布琳斯卡达在星之锻炉铁砧上雷鸣般的敲击声导致其中一根石柱上的符文石破裂。",
	"Each pillar has AC 16, 30 hit points, and immunity to poison and psychic damage.": "每根柱子的 AC 值为 16，命中点数为 30，对中毒和精神伤害免疫。",
	"A character who knows the Giant language can repair the cracked runestone with a successful DC 15 Dexterity check using either mason's tools or the (%0%) skill. Failing the check causes the runestone to break. Alternatively, any character can remove the cracked runestone and replace it with the stone medallion in area 3 (see \"(%1%)\").": "懂得巨人语的角色可以使用石匠工具或 (%0%) 技能进行 DC 15 的灵巧检定，成功修复破裂的符文石。检定失败会导致石碑碎裂。或者，任何角色都可以移除破裂的符文石，并用 3 号区域的石章取而代之（参见\"(%1%)\"）。",
	"If the runestone is repaired, the light seeping from the pillar dims, and the wards containing the fallen star restabilize. Any acid damage dealt by the acidic lake water (see (%0%)) is halved. After (%1%) days, the lake's water becomes safe to drink.": "如果修复了符文石，从石柱中渗出的光线就会变暗，包含陨星的防护罩也会重新稳定。酸性湖水造成的任何酸性伤害（见 (%0%)）都会减半。(%1%) 天后，湖水可以安全饮用。",
	"If the runestone breaks, the light of the fallen star beneath the Star Forge shines even more intensely, and more acid seeps from the star into the surrounding lake. The Star Forge sheds bright light for 6 metre and dim light for another 6 metre. Any acid damage dealt by the acidic lake water (see area 2) is doubled.": "如果符文石碎裂，星之锻造台下的陨星光芒会更加强烈，更多的酸液会从陨星渗入周围的湖泊。星之锻造场会发出 6 米的亮光和 6 米的暗光。酸性湖水（见区域 2）造成的任何酸性伤害都会加倍。",
	"Archways on the south, east, and west walls vent scorching heat from this high-ceilinged forge chamber. The heat comes from a blazing furnace set into the north wall. An enormous anvil—thirty feet wide and ten feet tall—dominates the chamber's center. Kneeling atop the anvil is a begoggled, middle-aged human hammering together pieces of metal. The human wears a glowing shackle around one ankle; the shackle is attached to a long metal chain wrapped around the anvil's base. Looming in the chamber's corner is a partially constructed war machine of stone and steel shaped like a giant warrior.": "南墙、东墙和西墙的拱门将炙热的热量从这个高高的锻造室中排出。热量来自北墙上的一个熊熊燃烧的熔炉。锻造室中央有一个 30 英尺宽、10 英尺高的巨大铁砧。铁砧上跪着一个面无表情的中年男子，正在敲打着一块块金属。这个人的一只脚踝上戴着一个发光的枷锁，枷锁与缠绕在铁砧底座上的长金属链相连。在密室的角落里，有一个由石头和钢铁制成的战争机器，它的部分构造就像一个巨大的战士。",
	"If the characters haven't yet faced Brimskarda, add the following when you describe the room to your players:": "如果角色还没有面对过布里姆斯卡达，在向玩家描述这个房间时，请添加以下内容：",
	"A heavily armored giant with iron-gray skin and brassy hair hammers a piece of red-hot metal at the anvil. Like the human, she wears dark-tinted goggles to protect her eyes from the blinding light of the furnace.": "一个全身铠甲、皮肤呈铁灰色、头发呈黄铜色的巨人在铁砧上敲打一块烧红的金属。和人类一样，她也戴着深色护目镜，以保护眼睛不受熔炉刺眼光线的伤害。",
	"The giant smith is Brimskarda, a lawful evil (%0%) (see the (%1%)). Theldin (neutral good, human (%2%)) toils alongside his kidnapper, performing the work that requires finer movements.": "巨型铁匠是布林斯卡达（Brimskarda），一个合法的邪恶（%0%）（见 (%1%)）。泰尔丁（中立善良，人类 (%2%)）和他的绑架者一起劳作，从事需要精细动作的工作。",
	"Brimskarda has no interest in negotiating with the characters or bartering for Theldin's freedom. All she wants is to reaffirm her lofty position in the ordning. To achieve her goal, she requires Theldin's expert, nimble hands. Together the smiths will soon complete what Brimskarda is sure will be her magnum opus: a titanic war machine called a runic colossus. Theldin fears for his life and therefore does whatever Brimskarda demands.": "布里姆斯卡尔达没有兴趣与人物谈判，也没有兴趣为塞尔丁的自由讨价还价。她只想重申自己在军中的崇高地位。为了实现她的目标，她需要瑟尔丁专业而灵活的双手。Brimskarda 确信，铁匠们很快就能共同完成她的大作：一个被称为符文巨像的巨型战争机器。Theldin 担心自己的生命安全，因此对 Brimskarda 的要求言听计从。",
	"Brimskarda stays close to the furnace, knowing that her immunity to its intense heat and blinding radiance gives her an edge in case of combat. If attacked, she fights to the bitter end, knowing that to surrender to mere humans would heap the worst kind of shame on her name.": "布里姆斯卡达一直紧靠着熔炉，因为她知道自己对熔炉的高温和刺眼的光芒具有免疫力，这让她在战斗中占尽优势。如果受到攻击，她会奋战到底，因为她知道向普通人类投降会让她的名字蒙上最严重的耻辱。",
	"A creature that starts its turn within 18 metre of the furnace must succeed on a DC 15 Constitution saving throw or take 22 ((%0%)) fire damage and have the (%1%) condition until the start of the creature's next turn. On a successful save, the creature takes half as much damage only.": "在距离熔炉 18 米范围内开始回合的生物必须在 DC 15 的体质救赎中成功，否则会受到 22（(%0%)）点火焰伤害，并在（%1%）条件下直到该生物的下一个回合开始。如果蓄力成功，生物只会受到一半的伤害。",
	"Brimskarda and Theldin wear protective goggles that make them immune to the furnace's blinding light. Brimskarda is immune to fire damage. The shackle Theldin wears is magical; as long as the shackle is within 36 metre of the Star Forge, its wearer is immune to fire damage.": "布里姆斯卡达和塞尔丁戴着防护镜，可以免疫熔炉的刺眼光线。布里姆斯卡达对火焰伤害免疫。Theldin 戴的镣铐具有魔法效果；只要镣铐在距离星际锻炉 36 米的范围内，佩戴者就能免疫火焰伤害。",
	"The anvil has AC 18; 250 hit points; and immunity to fire, poison, and psychic damage. The anvil has immunity to all other damage unless it takes 25 or more damage from a single attack or effect, in which case it takes damage as normal.": "铁砧的 AC 值为 18；命中点数为 250；免疫火焰、毒药和精神伤害。铁砧免疫所有其他伤害，除非它从单次攻击或效果中受到 25 或更多的伤害，在这种情况下，它会受到正常的伤害。",
	"Theldin is secured to the anvil by a 3-metre-long adamantine chain attached to a locked shackle around his left ankle. A character can pick the lock with a successful DC 20 Dexterity check using thieves' tools or the (%0%) skill. Brimskarda carries the manacle's key in a pouch on her belt.": "希尔丁被一条 3 米长的金刚链固定在铁砧上，金刚链与他左脚踝上的锁链相连。角色可以使用盗贼工具或 (%0%) 技能进行成功的 DC 20 灵巧检定来撬开锁。布里姆斯卡达将锁链的钥匙放在腰带上的小袋里。",
	"Brimskarda carries everything she owns in a leather bag on her belt. The sack contains three boulders (minus any she's already thrown), a giant-sized leather apron stained with soot, fragments of a fire opal (worth 60 gp), and a 0.9-metre-tall ceramic mug decorated with golden paint. It also contains 270 sp, 60 ep, 90 gp, and 14 pp.": "布里姆斯卡尔达把她所有的东西都装在腰带上的皮袋里。袋子里有三块巨石（除去她已经扔过的）、一条沾满煤灰的巨型皮围裙、一块火蛋白石碎片（价值 60 金镑）和一个 0.9 米高的金色装饰陶瓷杯。它还包含 270 sp、60 ep、90 gp 和 14 pp。",
	"If the characters free Theldin, he insists they help him destroy the runic colossus Brimskarda was building. He explains that the half-finished Construct is a weapon of war capable of cataclysmic destruction, and the possibility that some other giant might find and complete their work fills him with dread. The half-built colossus is a Huge object that has AC 20, 150 hp, and immunity to poison and psychic damage. To destroy it, the characters must reduce it to 0 hit points and then feed the broken pieces into the furnace. If Brimskarda, her nephews, Akaanvaerd, or any of the other residents of the crater remain alive, they might appear (at your discretion) and interrupt this task. Otherwise, it's safe to assume Theldin and the characters can complete the task with about a half hour of work.": "如果角色们释放了塞尔丁，他坚持要他们帮助他摧毁布里姆斯卡达正在建造的符文巨像。他解释说，半成品巨像是一种能够造成灾难性破坏的战争武器，其他巨人可能会发现并完成他们的工作，这让他充满恐惧。半成品巨像是一个巨型物体，拥有 AC20、150 hp 和免疫毒药和精神伤害的能力。要摧毁它，角色们必须将它的命中率降至 0，然后将碎块扔进熔炉。如果布琳斯卡达、她的侄子们、阿坎瓦尔德或火山口的其他居民还活着，他们可能会出现（由你决定）并打断这项任务。否则，可以放心地假设塞尔丁和角色们可以在半小时内完成任务。",
	"Once the characters free Theldin and return the smith to his home, they've completed their quest and earned their reward. If the characters didn't already coax such a promise from Evin at the adventure's outset, Theldin offers to craft a magic weapon or suit of armor for his saviors. This could be a (%0%), a suit of (%1%), or some other rare magic item of your choice.": "一旦角色们释放了塞尔丁，并将铁匠送回他的家，他们就完成了任务并获得了奖励。如果在冒险开始时，角色们还没有从埃文口中得到这样的承诺，那么塞尔丁会为他的救命恩人制作一件魔法武器或盔甲。这可以是一件 (%0%)、一套 (%1%) 或其他稀有魔法物品，由您选择。",
	"If Theldin doesn't return home safely, Evin and other members of the city's royalty build a funerary pyre to honor the smith and mourn his loss. Evin thanks the characters for their efforts but cannot give them a reward; the city must preserve all the wealth it can now that its prized smith is gone.": "如果希尔丁没有平安归来，埃文和城里的其他王室成员就会建造一座火葬场，以纪念这位铁匠并哀悼他的离去。埃文感谢这些人物所做的努力，但不能给他们奖赏；城市必须保存所有财富，因为它最珍贵的铁匠已经去世了。",
	"The fate of Brimskarda has a ripple effect on the region. Should the fire giant survive and retain control of the Star Forge, it's only a matter of time before she either completes her runic colossus alone or kidnaps another capable smith to help her finish the job. Once her war machine is complete, Brimskarda's first order of business is to lay waste to the city that hired the adventurers who nearly foiled her plot.": "布琳斯卡达的命运会对整个地区产生连锁反应。如果火巨人幸存下来并继续控制着星际锻造场，那么她要么独自完成她的符文巨像，要么绑架另一个有能力的铁匠帮助她完成工作，这只是时间问题。一旦她的战争机器完工，布琳斯卡达的首要任务就是摧毁雇佣冒险者的城市，这些冒险者差点挫败了她的阴谋。",
	"In the event of Brimskarda's death, the dragon Akaanvaerd once again claims the Star Forge as his lair. It will likely be some time before another giant capable of challenging the dragon rises to the occasion.": "如果布里姆斯卡达死了，巨龙阿卡安沃德就会再次将星际锻造场作为自己的巢穴。可能要过一段时间，才会有另一个有能力挑战巨龙的巨人崛起。",
	"Glory of the Giants": "巨人的荣耀",
	"Diasma leads the party to the base of a 100-foot-tall cliff. A series of hempen ropes dangle from the clifftop. Each competitor must climb one of these ropes. The first competitor to reach the clifftop wins the contest. A competitor who stops touching one of the ropes at any point is disqualified.": "迪亚斯马带领大家来到 100 英尺高的悬崖底部。崖顶上悬挂着一串麻绳。每位参赛者必须攀爬其中一条绳索。最先到达崖顶的选手获胜。如果选手在任何时候停止触碰其中一条绳索，则会被取消比赛资格。",
	"Each competitor must carry a 200-pound boulder across a 150-foot-wide lava field. If the boulder touches the ground, the competitor is disqualified. The first competitor to reach the other end of the lava field without dropping the boulder wins the contest.": "每位选手必须背着一块 200 磅的巨石穿过 150 英尺宽的熔岩区。如果巨石触地，选手将被取消比赛资格。最先到达熔岩区另一端而没有掉落巨石的选手获胜。",
	"This is a contest of willpower, not fortitude. The crashing waterfall is almost deafening, and the sensation of being encased in mud is unpleasant. At the end of a mud-encased competitor's turn, that competitor must make a DC 14 Wisdom saving throw. On a failed save, the competitor flinches, causing the mud barrier to crack. If the barrier cracks, at the start of each of the competitor's turns, the competitor must succeed on a DC 20 Strength saving throw or be pushed 15 feet from the waterfall and have the (%0%) condition.": "这是意志力的较量，而不是毅力的较量。飞流直下的瀑布几乎震耳欲聋，而被泥浆包裹的感觉也令人不快。在被泥浆包裹的参赛者的回合结束时，该参赛者必须进行 DC 14 的智慧自救。如果失败，选手就会退缩，导致泥浆屏障破裂。如果屏障裂开，在参赛者的每个回合开始时，参赛者必须在 DC 20 力量蓄力中成功，否则就会被推离瀑布 15 英尺并出现 (%0%) 状况。",
	"The Star Forge is located in a large crater near the top of the mountain where a falling star struck a ridge and displaced millions of tons of rock. The displaced rock formed a 150-foot-tall rim around the crater's basin. Snowmelt and precipitation gradually smoothed out the crater floor and filled it with water. A mound of rubble forms an island in the crater's center around the fallen star, atop which ancient giants constructed the Star Forge.": "星际锻造厂位于山顶附近的一个大坑中，一颗陨星撞击了山脊，使数百万吨的岩石移位。流出的岩石在火山口盆地周围形成了一个 150 英尺高的边缘。融雪和降水逐渐抚平了火山口的地面，并注入了水。在陨石坑中心，围绕着陨星的碎石堆形成了一个小岛，远古巨人就在这个小岛上建造了星际锻造场。",
	"From the crater's rim, it's a 150-foot descent to the lake's edge. The safest path to the lake is a series of switchbacks along the crater's southern slope; a character can spot these switchbacks with a successful DC 12 Wisdom ((%0%)) check. Characters who take this path arrive at the crater floor just south of (%1%) (see the \"(%2%)\" section). A creature that travels by foot along any other part of the slope must succeed on a DC 12 Dexterity ((%3%)) check to maintain its balance on the hazardous scree. On a failed check, the creature tumbles down the steep slope; the creature takes 21 ((%4%)) bludgeoning damage and has the (%5%) condition when it reaches the crater floor.": "从火山口边缘下行 150 英尺就能到达湖边。通往湖边最安全的路径是沿着火山口南坡的一系列岔道；角色可以通过成功的 DC 12 智慧（（%0%））检定发现这些岔道。走这条路的角色会到达 (%1%) 正南方的陨石坑底部（参见\"(%2%) \"部分）。沿着斜坡的任何其他部分步行的生物必须通过 DC 12 灵巧（(%3%)）检定才能在危险的碎石上保持平衡。如果检定失败，生物就会从陡峭的斜坡上翻滚而下；生物会受到 21 ((%4%)) 重击伤害，并在到达火山口地面时出现 (%5%) 状况。",
	"The ceiling inside the Star Forge is 100 feet high. Ceilings in any of the shelters around the lake are 50 feet high.": "星际锻造厂内的天花板有 100 英尺高。湖周围任何一个庇护所的天花板都有 50 英尺高。",
	"The forge itself is a great housing of iron. Pipes extend from a central vessel, channeling the radiance of the forge into a vent so bright it's painful to look at. Giant runes etched on the iron flare with white light. The Star Forge sheds bright light for 100 feet and dim light for another 100 feet. An Undead that starts its turn in the bright light takes 3 ((%0%)) radiant damage. On a clear night, the light is visible for 300 miles.": "锻造室本身就是一个巨大的铁壳。管道从中央的容器中延伸出来，将锻造炉的光芒导入一个明亮得让人不忍直视的通风口。刻在铁上的巨大符文闪烁着白光。星际锻造场会在 100 英尺内发出明亮的光芒，在另外 100 英尺内发出暗淡的光芒。在强光中开始回合的亡灵会受到 3 ((%0%)) 辐射伤害。在晴朗的夜晚，300 英里范围内都能看到星光。",
	"The walls of the Star Forge and the shelters around the lake are made from stone reinforced with iron. A 5-foot section of wall has AC 18, 20 hit points, and immunity to poison and psychic damage.": "星际锻造场的墙壁和湖周围的庇护所都是用铁加固的石头砌成的。一段 5 英尺长的墙壁 AC 值为 18，命中点数为 20，并且免疫中毒和精神伤害。",
	"The lake is 10 feet deep along the shores and 30 feet deep at its deepest.": "湖岸水深 10 英尺，最深处达 30 英尺。",
	"A creature that starts its turn within 10 feet of the water's edge or anywhere in the air within 100 feet above the water must make a DC 15 Constitution saving throw, taking 21 ((%0%)) acid damage on a failed save, or half as much damage on a successful one. A creature that starts its turn submerged in the water takes 42 ((%1%)) acid damage.": "在距离水边 10 英尺范围内或距离水面 100 英尺范围内的空中开始回合的生物必须进行 DC 15 的体质救赎，救赎失败会受到 21 ((%0%)) 的酸性伤害，救赎成功则会受到一半的伤害。一个生物如果一开始就浸没在水中，则会受到 42（(%1%)）的酸性伤害。",
	"If the runestone breaks, the light of the fallen star beneath the Star Forge shines even more intensely, and more acid seeps from the star into the surrounding lake. The Star Forge sheds bright light for 200 feet and dim light for another 200 feet. Any acid damage dealt by the acidic lake water (see area 2) is doubled.": "如果符文石碎裂，星之锻造场下方的陨星光芒会更加强烈，更多的酸液会从陨星渗入周围的湖泊。星之锻造场会发出 200 英尺的亮光和 200 英尺的暗光。酸性湖水（见区域 2）造成的任何酸性伤害都会加倍。",
	"A creature that starts its turn within 60 feet of the furnace must succeed on a DC 15 Constitution saving throw or take 22 ((%0%)) fire damage and have the (%1%) condition until the start of the creature's next turn. On a successful save, the creature takes half as much damage only.": "在熔炉 60 英尺范围内开始回合的生物必须在 DC 15 的体质救赎中成功，否则就会受到 22（(%0%)）点火焰伤害，并且在生物的下一个回合开始之前都会受到 (%1%) 的伤害。如果蓄力成功，生物只会受到一半的伤害。",
	"Brimskarda and Theldin wear protective goggles that make them immune to the furnace's blinding light. Brimskarda is immune to fire damage. The shackle Theldin wears is magical; as long as the shackle is within 120 feet of the Star Forge, its wearer is immune to fire damage.": "布里姆斯卡达和塞尔丁戴着防护镜，可以免疫熔炉的刺眼光线。布里姆斯卡达对火焰伤害免疫。Theldin 佩戴的镣铐具有魔法效果；只要镣铐在距离星际锻造炉 120 英尺的范围内，佩戴者就可以免疫火焰伤害。",
	"Theldin is secured to the anvil by a 100-foot-long adamantine chain attached to a locked shackle around his left ankle. A character can pick the lock with a successful DC 20 Dexterity check using thieves' tools or the (%0%) skill. Brimskarda carries the manacle's key in a pouch on her belt.": "希尔丁被一条 100 英尺长的金刚链固定在铁砧上，金刚链与他左脚踝上的锁链相连。角色可以使用盗贼工具或 (%0%) 技能进行成功的 DC 20 灵巧检定来撬开锁。布里姆斯卡达将锁链的钥匙放在腰带上的小袋里。",
	"Brimskarda carries everything she owns in a leather bag on her belt. The sack contains three boulders (minus any she's already thrown), a giant-sized leather apron stained with soot, fragments of a fire opal (worth 60 gp), and a 3-foot-tall ceramic mug decorated with golden paint. It also contains 270 sp, 60 ep, 90 gp, and 14 pp.": "布里姆斯卡尔达把她所有的东西都装在腰带上的皮袋里。袋子里装着三块巨石（除去她已经扔过的）、一条沾满煤灰的巨型皮围裙、一块火蛋白石碎片（价值 60 金镑）和一个 3 英尺高、用金色颜料装饰的陶瓷杯。它还包含 270 sp、60 ep、90 gp 和 14 pp。"
}