{
	"data": [
		{
			"type": "section",
			"name": "Пир героев: Спасение детского меню",
			"id": "000",
			"entries": [
				"{@i Пир героев: Спасение детского меню} - это приключение пятой редакции Dungeons & Dragons для четырех-шести персонажей 10-го уровня, действие которого происходит в Забытых Королевствах. Это приключение написано для опытных ДМов. Информация, представленная здесь, предназначена только для ДМа. Если вы планируете играть в это приключение с кем-то другим в качестве ДМа, прекратите чтение!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/HFStCM/000-00-001.opening-splash.webp"
					},
					"credit": "Irina Nordsol",
					"width": 1700,
					"height": 2073
				},
				{
					"type": "section",
					"name": "Обзор",
					"id": "001",
					"entries": [
						"Таверна \"Сияние реки\" находится в городе Даггерфорд, расположенном на Побережье Мечей в Забытых Королевствах. Меню таверны легендарно, но поставки из поместья Холроу, основного поставщика ингредиентов для таверны, внезапно прекратились.",
						"Кага, главный повар таверны, все больше беспокоится. Неделю назад он отправил искателей приключений в усадьбу Холроу для расследования, но вчера их тела были найдены плывущими по реке. Обеспокоенный Кага просит героев выяснить, что случилось с усадьбой и ее хозяином Артуром Холроу, и привезти ингредиенты для особого блюда из макарон, любимого самыми юными посетителями таверны.",
						"Прибыв в усадьбу, герои обнаруживают там огненную великаншу Игнис и ее малышей-близнецов Флаума и Калора. Если персонажи убедят Игнис в том, что не желают ей и ее детям зла, то они смогут спокойно осмотреть усадьбу в поисках необходимых им ингредиентов.",
						"Пока герои собирают ингредиенты, воины огненного гиганта, разыскивающие Игнис, выслеживают ее в усадьбе. Если герои не вмешаются, то дети Игнис будут похищены жестоким злодеем.",
						{
							"type": "inset",
							"name": "Дети в опасности",
							"id": "002",
							"entries": [
								"Прежде чем приступить к выполнению этого задания, уточните у каждого игрока, готов ли он участвовать в приключении, где детям угрожает опасность (хотя злодеи намерены захватить детей и не причинять им вреда). Вы можете изменить приключение таким образом, чтобы великаны стремились причинить вред только Игнису, оставив детей в покое."
							]
						},
						{
							"type": "entries",
							"name": "Шеф-повар в огурце",
							"id": "003",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/HFStCM/001-00-002.hollow-homestead.webp"
									},
									"credit": "Robin Olausson",
									"width": 1700,
									"height": 1155
								},
								"Когда герои прогуливаются по улицам Даггерфорда, их внимание привлекает восхитительный аромат, исходящий из таверны \"Сияние реки\". Когда они входят в таверну, их встречает Жак - высокий худой мужчина в белом пиджаке. Жак - старший официант. Увидев, что герои - искатели приключений, он проводит их на кухню. Там он знакомит их с шеф-поваром Кагой. Кага обычно приятен, но формален, однако сегодня его тон серьезен. Он сообщает следующую информацию:",
								{
									"type": "insetReadaloud",
									"id": "004",
									"entries": [
										"\"Жак поступил мудро, приведя вас ко мне. Мне нужны такие искатели приключений, как вы, но это дело величайшей осторожности. Если вы готовы помочь, вместе мы доставим радость всем детям Даггерфорда. А ваша награда! Вы отведаете самую вкусную пищу, которую когда-либо пробовали, пищу, дарующую вам магическое благо. Поможешь ли ты мне и юным жителям Даггерфорда?\""
									]
								},
								"Если приключенцы согласны помочь, перейдите к разделу \"Что знает Кага\".",
								{
									"type": "entries",
									"name": "Что знает Кага",
									"id": "005",
									"entries": [
										"Кага рассказывает, что у тайного поставщика таверны, эксцентричного друида Артура Холроу, есть обширный сад и молочная ферма, известная как Holrow Homestead. Уникальные продукты и молочные продукты Артура отличаются высочайшим качеством и обладают магическими свойствами. Когда эти ингредиенты готовятся в блюдах, приготовленных исключительно квалифицированным специалистом (\"таким, как я\", - отмечает Кага), блюда наделяют тех, кто их ест, магическими благами.",
										"Благодаря этим особым ингредиентам блюда Каги стали известны на всем Побережье Мечей, в частности, \"Кага-столбняк\", который является визитной карточкой детского меню таверны. Но вот уже месяц Кага не получает никаких известий от Артура и очень беспокоится.",
										"Неделю назад таверна наняла искателей приключений для исследования усадьбы Холроу, но вчера утром местные власти обнаружили безжизненные тела этих искателей. Они были избиты и брошены в реку Делимбир, а затем поплыли вниз по реке в Даггерфорд. Кага описывает этих искателей приключений как молодых и дерзких. \"Они были из тех авантюристов, которые сначала достают мечи, а потом задают вопросы. Нанять их было моей ошибкой. Но Артур - мирный человек, и я не могу поверить, что он виновен в их гибели. Я надеюсь, что вы сможете решить эту загадку без дальнейшего насилия\".",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/HFStCM/002-00-003.chef-kaga.webp"
											},
											"title": "Chef Kaga",
											"credit": "Irina Nordsol",
											"width": 850,
											"height": 1143
										}
									]
								},
								{
									"type": "entries",
									"name": "Просьба Каги",
									"id": "006",
									"entries": [
										"Кага опасается за жизнь Артура, но отчаянно ищет ответы. Он надеется, что героям удастся выяснить, что происходит в усадьбе Холроу, и возобновить регулярные поставки или хотя бы собрать ингредиенты для кагаевского Stumblenoodles. Если персонажи согласятся провести расследование и вернуться с необходимыми ингредиентами, Кага приготовит для них волшебное блюдо в качестве платы.",
										"Для приготовления знаменитой лапши Кага необходимы следующие ингредиенты:",
										{
											"type": "list",
											"items": [
												"{@area One can of milk|024|x} от специально откармливаемых коров холровской породы",
												"{@area A wheel of Holrow cheese|010|x}, выдержанный ровно семь сезонов",
												"{@area A small bag of mustard seeds|029|x} из сада Артура Холроу"
											]
										},
										{
											"type": "inset",
											"name": "Kender Stumblenoodles",
											"id": "007",
											"entries": [
												"Рецепт Stumblenoodles Кага получил от кендера-авантюриста, родом из мира Krynn. ({@race Kender|DSotDQ} и Krynn описаны в {@adventure Dragonlance: Shadow of the Dragon Queen|DSotDQ}). Этот кендер рассказал Каге десятки диких историй о путешествиях по мультивселенной, но Кага не поверил ни одной из них. Тем не менее, кендер не стал задерживаться, и Кага переименовал рецепт в свое имя. Он оказался невероятно популярным среди детей Даггерфорда. Рецепт {@area the recipe|037|x} оригинальной кендерской лапши можно найти в конце этого приключения и в {@i Пир героев: Вкусы Мультивселенной}."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Приключенческий фон",
					"id": "008",
					"entries": [
						"Усадьба Холроу - это ферма, принадлежащая семье Холроу на протяжении нескольких поколений. Двухэтажный дом из соляных коробок стоит на вершине холма и хранит огромную тайну (см. вставку \"Тайна усадьбы Холроу\"). Артур Холроу был одним из двенадцати детей, родившихся у выносливых деревенских родителей. От природы довольно застенчивый, Артур держался особняком. В то время как его братья и сестры увлекались высокими профессиями и уезжали далеко и надолго, чтобы сделать себе имя, Артур оставался дома и заботился о своих стареющих родителях. Фамилия Холроу хорошо известна, многие члены семьи стали искусными магами и ремесленниками. Но об Артуре Холроу известно немного.",
						"Оказывается, юный Артур проводил магические эксперименты, когда не помогал маме и папе на ферме. В конце концов ему удалось вырастить магически усовершенствованный урожай и сельскохозяйственных животных, которые он с выгодой продавал в соседние города. Когда двадцать лет назад умерли его родители, он похоронил их на небольшом участке в западной части участка. Артур продолжал заниматься процветающим бизнесом и вел тихую, довольную жизнь в одиночестве в усадьбе Холроу.",
						{
							"type": "inset",
							"name": "Секрет усадьбы Холроу",
							"id": "009",
							"entries": [
								"Животные и растения, растущие на холме и вокруг него в усадьбе Холроу, необычны. Отчасти это связано с магическими экспериментами Артура и его умением пользоваться друидической магией. Но есть и другая, более зловещая причина плодородия земли.",
								"На холме у усадьбы Холроу покоится дремлющий великан, внук Аннама, известный как {@creature scion of Grolantor|BGG}. Этот огромный великан спустился с предгорий и улегся здесь спать много веков назад. Спящий отпрыск Гролантора магически усиливает рост растений и животных вокруг себя, что приводит к богатым урожаям и процветанию скота. Артур так и не узнал эту тайну, но записал свои подозрения в книге, хранящейся в библиотеке дома (см. {@area area 2|01a|x} далее в приключении).",
								"Приспешники богов-гигантов детализированы на {@book Bigby Presents: Glory of the Giants|BGG}."
							]
						},
						{
							"type": "entries",
							"name": "Введите гиганта",
							"id": "00a",
							"entries": [
								"Около месяца назад Артур услышал на улице громкий шум. Когда он пошел разбираться, то обнаружил, что по склону холма к его дому бежит огненный великан с двумя маленькими детьми-огневиками, прижатыми к груди. Она, похоже, хотела спрятаться, поэтому Артур открыл двери своего сарая и волшебным образом вырастил траву на пастбище, чтобы скрыть ее следы. Она приняла его помощь, и они вместе молча ждали, прислушиваясь, нет ли преследователей.",
								"Вскоре по склону холма в сторону дома загремели тяжелые шаги, за дверями сарая послышался тихий разговор, но в конце концов преследователи ушли.",
								"Артур разрешил матери-огневице и ее детям остаться, и великаны постепенно сблизились с Артуром. У них не было общего языка, но они общались с помощью пантомимы и узнавали имена друг друга. Щедрое сердце Артура приняло всю семью. Он освободил для них место в главном доме: снес второй этаж, заколотил окна, открыл первый этаж, и Игнис с детьми переехали в дом.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/HFStCM/003-00-004.lord-invido-giant.webp"
									},
									"title": "Lord Invido commands the loyalty of many fire giants",
									"credit": "Calder Moore",
									"width": 850,
									"height": 1068
								},
								{
									"type": "entries",
									"name": "Участь Игниса",
									"id": "00b",
									"entries": [
										"Игнис была королевой среди своего народа, но когда у нее родились близнецы, она почувствовала, что настроение при дворе изменилось. Отец близнецов не был знатным, и один из ее доверенных советников, лорд Инвидо, предположил, что супруга может попытаться узурпировать ее трон. Но сам Инвидо жаждал ее власти.",
										"Когда Игнис проигнорировала притворные опасения Инвидо, тот взял дело в свои руки. Он убил ее супруга и попытался похитить наследников, намереваясь воспитать их как своих собственных. Игнис была готова сражаться за свою семью и трон, но Инвидо уже настроил против нее других вельмож. Оставшись в меньшинстве и опасаясь за своих детей, она бежала.",
										"Артур и Игнис никогда не могли общаться достаточно хорошо, чтобы он мог узнать всю историю, но он понял, что Инвидо - великан, который хочет смерти Игнис и ее семьи, и что Игнис была влиятельной личностью среди своего народа. Артур сочувствовал ей и детям и стремился защитить их любой ценой."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Смерть Артура",
							"id": "00c",
							"entries": [
								"Неделю назад, когда в усадьбу Холроу прибыли искатели приключений, посланные таверной \"Сияние реки\", они необдуманно напали на Игнис и ее детей. Артур попытался защитить гостей, но погиб. Игнис, возмущенная смертью Артура и угрозой своим детям, убила искателей приключений и бросила их трупы в реку. Игнис похоронила Артура на участке рядом с его родителями. В усадьбе Игнис чувствует себя в относительной безопасности, но не теряет бдительности, опасаясь новых искателей приключений, которые могут угрожать ее семье, и великанов, посланных Инвидо."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Приключения начинаются",
					"id": "00d",
					"entries": [
						"Поставки из усадьбы Холроу обычно осуществляются на барже по реке Делимбир и занимают примерно полдня. Кага не знает точного местоположения усадьбы, но ему известно, что она стоит на холме, видном с воды. Если персонажи пойдут по реке на восток, они смогут его заметить.",
						{
							"type": "entries",
							"name": "Путешествие в усадьбу",
							"id": "00e",
							"entries": [
								"Если герои пойдут по реке пешком, то в конце концов придут к небольшому причалу и тропинке, ведущей вверх по склону холма к ухоженной ферме, расположенной у подножия горы Иллефарн. Ферма окружена забором, который не пропускает бродячих животных, дружелюбно относящихся к незнакомцам. На холме возвышается огромное дерево, создающее тень над домом."
							]
						},
						{
							"type": "entries",
							"name": "Прибытие в усадьбу",
							"id": "00f",
							"entries": [
								"Поля и фруктовые сады вокруг дома отличаются необыкновенной пышностью. Тропинка ведет вверх по холму к прочным деревянным воротам с искусной резьбой. На табличке у ворот написано \"Holrow Homestead\".",
								"Зайдя в ворота, персонажи встречают радостных поросят и нескольких голодных козлят, ищущих угощения. Куры кудахчут и скребутся по территории, а старый суровый кот наблюдает за происходящим, сидя на столбе забора. Все животные здоровы, а трава зеленая и пышная.",
								"Проезжая часть ведет вверх с юга к парадному входу в дом. К восточной стороне дома пристроена стеклянная теплица, а к северной - большой сарай. Из сарая доносится тихое мычание.",
								"Со всех сторон холма тянутся грядки фасоли, чеснока, лука-шалота, капусты, лука и других овощей, а также яблони, вишни, груши, айва и другие цветущие растения, приносящие множество плодов, орехов и ягод.",
								{
									"type": "entries",
									"name": "Ингредиент: Семена горчицы",
									"id": "010",
									"entries": [
										"Рядом с домом на грядках среди других трав растут горчичные растения высотой три фута; персонаж, обыскавший сад и успешно выполнивший проверку Мудрости ({@skill Perception}) DC 12, обнаруживает их. Персонаж может собрать семена с горчичных растений, потратив несколько минут на работу и успешно выполнив проверку Интеллекта ({@skill Nature}) DC 15, перекатывая стручки семян между пальцами, чтобы семена высыпались в мешочек. Заклинание {@spell Detect Magic} показывает, что от семян исходит слабая аура чарующей магии."
									]
								},
								{
									"type": "entries",
									"name": "Могила Артура",
									"id": "011",
									"entries": [
										"К западу от дома расположено небольшое кладбище с тремя простыми могилами. На могилах нет ни надгробий, ни каких-либо других надписей, позволяющих определить, кто здесь похоронен. Двум могилам уже много лет, но одна из них более новая, и грязь на ней еще свежая, сложенная в неопрятную кучу. На могиле лежат сорванные полевые цветы; несмотря на то, что они уже начинают вянуть, цветы все еще пахнут свежестью.",
										"В этой свежей могиле лежит труп Артура, и на него действует заклинание {@spell Speak with Dead}. Ключ в кармане его брюк открывает сейф в библиотеке дома."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Встреча с Игнисом",
							"id": "012",
							"entries": [
								"Если персонажи не пытаются действовать скрытно, перемещаясь по дому, то Игнис, нейтральное доброе существо {@creature fire giant}, находящееся в сарае, придет исследовать новоприбывших. В противном случае персонажи должны {@action hide} и успешно выполнить групповую проверку ловкости ({@skill Stealth}) DC 16, чтобы не привлекать ее внимания.",
								{
									"type": "entries",
									"name": "Переговоры с компанией Ignis",
									"id": "013",
									"entries": [
										"Игнис говорит только на гигантском языке, но она умна и может определить, что персонажи уважительны и не хотят причинить вреда. Если у участника нет возможности поговорить с ней, она терпеливо пытается общаться с помощью пантомимы. Если участник убеждает ее в своих добрых намерениях, она разрешает ему обыскать помещение. Игнис недовольна, если кто-то грубо разграбит дом или иным образом проявит неуважение к Артуру или его памяти. Кроме того, она не запрещает брать ингредиенты с фермы, если персонажи не топчут растения и не вредят животным.",
										"Игнис подозрительно относится к незваным гостям, но и не желает затевать драку. Если партия вызывает у нее недовольство, она начинает сердиться и силовыми жестами приказывает им покинуть дом. Однако она не будет вступать в бой, если персонажи не угрожают ей или ее детям.",
										"Если Игнис становится враждебной, персонаж может заставить ее отступить, успешно выполнив проверку на харизму DC 18 ({@skill Persuasion}). Но любой намек на последующую угрозу - или если она боится, что опасность грозит ее детям, - прекращает переговоры, и она нападает. Если драка все же произойдет, можно напомнить игрокам, что персонажи, снижающие хит-пойнты цели до 0, могут оставить поверженного противника в живых, но {@condition unconscious}. Если победить таким образом, а затем пробудить Игнис, ее снова можно будет образумить."
									]
								},
								{
									"type": "entries",
									"name": "Дети Игниса",
									"id": "014",
									"entries": [
										"Дети Игниса, Флаума и Калор, не участвуют в боевых действиях. Там, где дети появляются позже в приключении, вы найдете указания по их взаимодействию с персонажами. При необходимости используйте для них блок {@creature commoner}. Измените их тип существа на гиганта и увеличьте их силу до 14 (+2). Они слишком малы, чтобы свободно говорить, но знают несколько слов на языке гигантов (см. боковую панель \"{@area Fire Giant Baby Talk|01e|x}\" далее в приключении)."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Усадьба Холроу",
					"id": "015",
					"entries": [
						"Большой двухэтажный дом усадьбы хорошо сохранился, но все окна заколочены. Если не указано иное, помещения усадьбы имеют общие черты:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Повышенная готовность",
									"entry": "Игнис бдительна ко всему необычному. Если ее дети плачут, коровы пугаются или раздается громкий шум, она проводит расследование."
								},
								{
									"type": "item",
									"name": "Двери",
									"entry": "Каждая дверь имеет AC 15, 30 хит-пойнтов и иммунитет к яду и психическому урону."
								},
								{
									"type": "item",
									"name": "Теплые поверхности",
									"entry": "Большая часть внешних стен дома кажется неестественно теплой. (Игнис держит очаг очень горячим)."
								},
								{
									"type": "item",
									"name": "Windows",
									"entry": "Окна изнутри заколочены деревянными рейками. Сквозь них видны лишь небольшие фрагменты интерьера."
								}
							]
						},
						{
							"type": "entries",
							"name": "Места расположения усадеб",
							"id": "016",
							"entries": [
								"Следующие местоположения привязаны к карте усадьбы Холроу.",
								{
									"type": "entries",
									"name": "1: Главный зал",
									"id": "017",
									"entries": [
										"Входные двери открываются в просторную жилую зону. Большая часть внутренних помещений была снесена, и получилась одна открытая комната высотой 6 м. Вдоль стен до сих пор виден шов, соединяющий второй уровень. Внутренние стены в основном снесены, хотя некоторые из них сохранились.",
										"Единственная сохранившаяся комната находится в юго-западном углу; в нее можно войти через единственную дверь. Это помещение - библиотека Артура (зона 2). Над библиотекой находится чердак с импровизированными перилами из дерева и проволоки, доходящими до самого потолка. Это детская Игниса ({@area area 5|025|x}).",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/HFStCM/004-map-0.01-holrow-homestead.webp"
													},
													"imageType": "map",
													"title": "Map: Holrow Homestead",
													"credit": "Sean Macdonald",
													"width": 2560,
													"height": 5280,
													"id": "038",
													"mapRegions": [
														{
															"area": "023",
															"points": [
																[
																	822,
																	425
																],
																[
																	822,
																	1542
																],
																[
																	1720,
																	1542
																],
																[
																	1720,
																	425
																]
															]
														},
														{
															"area": "017",
															"points": [
																[
																	358,
																	1569
																],
																[
																	2182,
																	1569
																],
																[
																	2182,
																	1778
																],
																[
																	1949,
																	1778
																],
																[
																	1729,
																	2009
																],
																[
																	1729,
																	2731
																],
																[
																	1945,
																	2951
																],
																[
																	2182,
																	2951
																],
																[
																	2182,
																	3164
																],
																[
																	1040,
																	3164
																],
																[
																	1040,
																	2707
																],
																[
																	358,
																	2707
																]
															]
														},
														{
															"area": "01a",
															"points": [
																[
																	362,
																	2724
																],
																[
																	362,
																	3160
																],
																[
																	1018,
																	3160
																],
																[
																	1018,
																	2724
																]
															]
														},
														{
															"area": "01f",
															"points": [
																[
																	1960,
																	1805
																],
																[
																	2207,
																	1805
																],
																[
																	2416,
																	2020
																],
																[
																	2416,
																	2720
																],
																[
																	2204,
																	2935
																],
																[
																	1956,
																	2935
																],
																[
																	1749,
																	2720
																],
																[
																	1749,
																	2029
																]
															]
														},
														{
															"area": "025",
															"points": [
																[
																	365,
																	3404
																],
																[
																	365,
																	3855
																],
																[
																	1045,
																	3855
																],
																[
																	1045,
																	3404
																]
															]
														},
														{
															"area": "027",
															"points": [
																[
																	347,
																	4095
																],
																[
																	347,
																	4331
																],
																[
																	2191,
																	4331
																],
																[
																	2191,
																	4095
																]
															]
														},
														{
															"area": "028",
															"points": [
																[
																	344,
																	4345
																],
																[
																	344,
																	5022
																],
																[
																	582,
																	5022
																],
																[
																	582,
																	4345
																]
															]
														},
														{
															"area": "02a",
															"points": [
																[
																	604,
																	4344
																],
																[
																	604,
																	5022
																],
																[
																	1042,
																	5022
																],
																[
																	1042,
																	4344
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "adventure/HFStCM/thumbnail/004-map-0.01-holrow-homestead.webp"
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/HFStCM/005-map-0.01-holrow-homestead-player.webp"
													},
													"imageType": "map",
													"title": "Player Version",
													"width": 2560,
													"height": 5280,
													"mapParent": {
														"id": "038"
													}
												}
											]
										},
										"Западная стена главного зала уставлена полками. В северо-западном углу пылает очаг, излучающий яркий свет и обильное тепло. На очаге кипит кастрюля с водой, в воде покачивается большая резиновая пробка для выкармливания телят из бутылочки. Рядом с очагом стоит обеденный стол.",
										"Большая раздвижная дверь ведет на север в амбар ({@area area 4|023|x}), а открытая стеклянная дверь - на восток в теплицу ({@area area 3|01f|x}).",
										{
											"type": "entries",
											"name": "Люк",
											"id": "018",
											"entries": [
												"В северо-восточном углу главного зала стоит большой деревянный ящик, скрывающий люк в полу. Ящик тяжелый, но персонаж, пытающийся сдвинуть его с места, может сделать это, преуспев в проверке силы ({@skill Athletics}) на DC 18. Люк ведет в подвал ({@area area 6|027|x}). Огненный гигант в полный рост слишком велик, чтобы пролезть в люк."
											]
										},
										{
											"type": "entries",
											"name": "Время бутылки",
											"id": "019",
											"entries": [
												"Через минуту-другую после того, как персонажи входят в дом, они слышат громкий, высокий крик из детской (зона 5) над библиотекой Артура. \"Има! Има!\" - раздается в комнате. Из сарая доносится мычание, а затем тяжелые шаги изнутри сарая удаляются в сторону главного зала. Через мгновение Игнис выходит из сарая через раздвижную дверь, закрывая ее за собой.",
												"Если символы спрятаны и Игнис их не видит, она сначала разжигает огонь, затем лезет в кастрюлю с кипящей водой и откручивает резиновую крышку. Она защелкивает ее на прозрачной банке, наполненной пенистым свежим коровьим молоком. Тихонько воркуя, она несет ее в сторону огороженной площадки над библиотекой. И тут из тени в глубине чердачного помещения появляется Калор - огненный гигантский малыш ростом 1,8 метра. Он тянется к маме, которая прижимает его к себе и дает бутылочку. Затем Игнис садится на стол у камина и, нагревая куски запасного металла, приступает к изготовлению, похоже, самодельного меча.",
												"Если Игнис не привлекут посторонние звуки или крики детей, она не отвлекается от своей задачи. Если персонажи не нашли взаимопонимания с Игнис и хотят пробраться мимо нее незамеченными, они должны успешно выполнить групповую проверку ловкости ({@skill Stealth}) на DC 16."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "2: Библиотека",
									"id": "01a",
									"entries": [
										"Это единственная сохранившаяся комната на первом этаже. Высота потолка составляет 2,4 м. Эта комната была кабинетом и лабораторией Артура Холроу. Здесь стоит письменный стол с разбросанными бумагами и журналом, книжная полка с книгами, мензурками и банками со мхами и корой, несколько декоративных элементов вдоль стен. Два деревянных стула стоят перед небольшим голым столом.",
										"Персонажи, подошедшие к столу и успешно выполнившие проверку Мудрости ({@skill Perception}) на DC 13, замечают, что часть стены за столом слегка выступает. Персонаж, который исследует этот участок стены и успешно выполнит проверку Интеллекта ({@skill Investigation}) на DC 15, обнаруживает за раздвижной панелью спрятанный сейф; см. ниже \"Сокровища\".",
										"На книжных полках хранится множество томов по сельскохозяйственной магии, почти на каждой странице которых имеются неразборчивые записи Артура. Персонаж, порывшийся в этих книгах и успешно выполнивший проверку интеллекта DC 15 ({@skill Investigation}), находит разборчивый отрывок, нацарапанный в книге, где записаны магические эксперименты Артура. \"Много чудесных результатов!\" - гласит запись. \"Но даже без моих экспериментов семейная ферма всегда была более плодородной, а скот - здоровее, чем у соседей. Может быть, есть еще какой-то фактор, который я не учел?\" Так близко Артур подошел к разгадке тайного источника магии фермы, расположенной под его домом (см. боковую панель \"{@area Secret of Holrow Homestead|009|x}\" в начале приключения).",
										{
											"type": "entries",
											"name": "Семейный альбом Холроу",
											"id": "01b",
											"entries": [
												"На небольшом столике лежит альбом с надписью \"Holrow\" на лицевой стороне на общем языке - это семейный альбом Холроу. В альбоме рассказывается о достижениях братьев и сестер Артура, в том числе о следующих:",
												"{@b Бенедикт Холроу} переехал в Уотердип и стал неоднозначным политиком из-за своей позиции, согласно которой лорды Уотердипа должны быть разоблачены. Он утверждает, что это право граждан - избирать и идентифицировать своих законодателей.",
												"{@b Кристин Холроу} путешествует по Побережью Мечей, выступая как автор-исполнитель. Она редко задерживается в одном месте надолго. Группа ее поклонников под названием \"Клан Крисси\" путешествует из города в город в надежде встретить ее на своем пути и насладиться ее музыкой, которая, как говорят, успокаивает все беды.",
												"{@b Дабни Холроу} стал аптекарем на севере. Он продает зелья и настойки, а недавно вылечил от неопознанной болезни видного члена Совета Сверкающих Камней в Мирабаре."
											]
										},
										{
											"type": "entries",
											"name": "Альманах сыровара",
											"id": "01c",
											"entries": [
												"Персонажи, обыскивающие стол, обнаруживают, что журнал написан рукой Артура и озаглавлен \"Альманах сыровара\" (см. {@area appendix A|034|x}). С помощью альманаха они могут определить, какой из сыров в подвале предназначался для продажи."
											]
										},
										{
											"type": "entries",
											"name": "Сокровища",
											"id": "01d",
											"entries": [
												"Несколько семейных реликвий на полках и стенах имеют не только сентиментальную ценность: три кубка из чистого золота стоимостью 75 gp каждый, небольшой серебряный щит стоимостью 50 gp, золотая статуэтка слона стоимостью 250 gp.",
												"Запертый сейф можно открыть при успешной проверке ловкости ({@skill Sleight of Hand}) на DC 15, используя воровские инструменты. В нем 500 gp и десять драгоценных камней по 100 gp каждый. Ключ от сейфа зарыт вместе с Артуром.",
												"Игнис не одобрит, если персонаж разграбит эти сокровища из дома Артура. Если на нее надавить, она будет настаивать на том, что они принадлежат семье Артура.",
												{
													"type": "inset",
													"name": "Огненный гигант Детский лепет",
													"id": "01e",
													"entries": [
														"Приведенную здесь лексику можно использовать при проведении ролевых игр с малышами огненного гиганта.",
														{
															"type": "list",
															"style": "list-hang-notitle",
															"items": [
																{
																	"type": "item",
																	"name": "Малыш:",
																	"entry": "Lepsi"
																},
																{
																	"type": "item",
																	"name": "Бутылка:",
																	"entry": "Puedle"
																},
																{
																	"type": "item",
																	"name": "Пока:",
																	"entry": "Sii Sii"
																},
																{
																	"type": "item",
																	"name": "Здравствуйте:",
																	"entry": "Treo"
																},
																{
																	"type": "item",
																	"name": "Поцелуй:",
																	"entry": "Suudloos"
																},
																{
																	"type": "item",
																	"name": "Молоко:",
																	"entry": "Peema"
																},
																{
																	"type": "item",
																	"name": "Мать:",
																	"entry": "Ima"
																},
																{
																	"type": "item",
																	"name": "Играть:",
																	"entry": "Манджима"
																},
																{
																	"type": "item",
																	"name": "Игрушка:",
																	"entry": "Манджи"
																}
															]
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "3: Теплица",
									"id": "01f",
									"entries": [
										"В этот большой стеклянный шкаф можно попасть только из главного зала через открытую и незапертую дверь. Внутри царит жаркая и влажная атмосфера. Зелень заполняет все пространство, за исключением узкой извилистой дорожки. Высота потолка составляет 3 м.",
										{
											"type": "entries",
											"name": "Flauma",
											"id": "020",
											"entries": [
												"Каждый, кто входит в оранжерею, слышит детскую возню с южной стороны. Флаума, другой малыш огненного гиганта, играет здесь в грязи. Как только она видит искателей приключений, то сразу же кричит: \"Манджи!\", что на языке гигантов означает \"игрушка\". Она знает всего несколько слов и говорит в основном бессмысленными слогами. Для вдохновения см. боковую панель \"Детский разговор огненного гиганта\" в начале приключения.",
												"Флаума рада новым игрушкам, и пока персонажи ее умиротворяют, она не плачет. Если же ее игнорируют, обижают или злят, она рыдает, и на помощь ей приходит Игнис. Игнис враждебно относится ко всем, кто причиняет Флауме страдания. Она слишком высока и широка, чтобы войти в оранжерею, не протискиваясь, но она может попытаться схватить или ударить любое существо, находящееся в пределах досягаемости двери.",
												"Если Игнис чувствует, что ее ребенку угрожает реальная опасность, она проламывает стену или стеклянную крышу, чтобы достать Флауму и уничтожить угрозу. Если Игнис разбивает стеклянную крышу, каждое существо, находящееся в оранжерее, кроме Флаумы, должно успешно выполнить бросок спасброска на ловкость DC 15 или получить 9 ({@dice 2d8}) колющего урона от падающего стекла."
											]
										},
										{
											"type": "entries",
											"name": "Акустические курганы",
											"id": "021",
											"entries": [
												"Двое {@creature Shambling Mound||shambling mounds} прячутся в северной части теплицы. Их можно обнаружить, успешно выполнив проверку на мудрость ({@skill Perception}) DC 12. Артур с помощью магии приручил этих существ, которые не представляют опасности для огненных гигантов. Если персонаж приближается к ним на расстояние 6 м, они нападают."
											]
										},
										{
											"type": "entries",
											"name": "Сокровища",
											"id": "022",
											"entries": [
												"В северной части оранжереи, рядом с курганами, растут два редких дерева какао. У деревьев широкие плоские листья и желтоватые тыквы, свисающие гроздьями с самых высоких ветвей. Заклинание {@spell Detect Magic} показывает, что от деревьев исходит слабая аура чарующей магии. Персонаж, исследующий оранжерею и успешно выполнивший проверку интеллекта DC 17 ({@skill Nature}), определяет деревья и знает, как собрать драгоценные какао-бобы, растущие гроздьями в тыквах. Каждая тыква какао содержит несколько десятков бобов, покрытых белой мякотью. После очистки бобы приобретают темно-коричневый цвет и насыщенный шоколадный аромат. Они обладают такой же магической аурой, как и деревья.",
												"Кага заплатит партии 2 500 gp за волшебные какао-бобы. Игнис не будет мешать партии собирать бобы."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "4: Амбар",
									"id": "023",
									"entries": [
										"Сарай высотой 6 м с большими раздвижными дверями на северном и южном концах; южная дверь ведет в дом, а северная - на улицу. Деревянные двери имеют AC 15, 50 хит-пойнтов и иммунитет к психическому и ядовитому урону. Они не тяжелые, но шумные. Чтобы открыть дверь, отделяющую сарай от дома, не насторожив всех, кто находится в обоих местах, требуется успешная проверка на ловкость ({@skill Stealth}) DC 18.",
										"Когда герои приходят в дом, северная дверь закрыта деревянными досками, положенными на пол внутри амбара и не позволяющими двери скользить по рельсам. Убрав доски, можно открыть дверь."
									]
								},
								{
									"type": "entries",
									"name": "Ингредиент: Молоко",
									"id": "024",
									"entries": [
										"В коровнике коровы жуют в корытах специальный корм для крупного рогатого скота Артура. Заклинание {@spell Detect Magic} показывает, что от корма исходит слабая аура абьюз-магии. В коровнике есть доильные станции, оборудованные ведрами и бидонами для молока. Персонаж может попытаться подоить корову, успешно выполнив проверку мудрости ({@skill Animal Handling}) на DC 10. Ведра и бидоны можно использовать для хранения молока на время короткого пути обратно в Даггерфорд."
									]
								},
								{
									"type": "entries",
									"name": "5: Питомник",
									"id": "025",
									"entries": [
										"Игнис использовал старые доски, куски забора и металла, чтобы превратить верхнюю часть библиотеки в детскую. Потолок находится на высоте 3,6 м от пола детской.",
										"Изнутри детской видно, что когда-то это помещение было спальней. На полу лежит старый матрас, служивший детской кроватью, а в качестве игрушек разбросаны вагонные колеса, бочки и камни.",
										"Персонаж может попасть в эту зону, взобравшись на стеллаж вдоль западной стены главного зала и успешно выполнив проверку силы ({@skill Athletics}) или ловкости ({@skill Acrobatics}) на DC 13. Персонажи, пытающиеся избежать бдительного ока Игниса, должны успешно выполнить проверку ловкости ({@skill Stealth}) DC 16, чтобы не быть замеченными при подъеме.",
										{
											"type": "entries",
											"name": "Calor",
											"id": "026",
											"entries": [
												"Если его не потревожили раньше, то здесь играет один из малышей огненного гиганта - Калор. Рядом с ним на полу стоит недопитая бутылочка с молоком.",
												"Калор реагирует на посетителей так же, как и его сестра, радуясь появлению новых друзей. Он не хочет легко отказываться от молока и плачет, если у него его отбирают, но персонаж может успокоить его или убедить отказаться от молока при успешной проверке на харизму ({@skill Persuasion}) DC 15. Однако если Игнис обнаружит здесь постороннего, она становится враждебной и нападает. Успешная проверка DC 20 Харизмы ({@skill Persuasion}) убеждает ее прекратить драку, но любая угроза или акт насилия побуждают ее сражаться до смерти."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "6: Подвал",
									"id": "027",
									"entries": [
										"В подвал можно попасть через люк в главном зале, который ведет в длинный узкий коридор. Высота потолка здесь составляет всего 1,8 м. В этом подземном помещении темно и прохладно, пахнет землей. Две двери ведут в {@area areas 7|028|x} и {@area 8|02a|x}."
									]
								},
								{
									"type": "entries",
									"name": "7: Сырохранилище",
									"id": "028",
									"entries": [
										"В сырной кладовой Артура находятся полки с колесами стареющего сыра. Заклинание {@spell Detect Magic} показывает, что от комнаты исходит слабая аура колдовской магии. В комнате девять полок, на каждой из которых есть пронумерованная этикетка, обозначающая, сколько сезонов выдерживается сыр на этой полке."
									]
								},
								{
									"type": "entries",
									"name": "Ингредиент: Колесо сыра",
									"id": "029",
									"entries": [
										"Кага велел героям вернуться с колесом сыра, выдержанным ровно семь сезонов, поэтому нужный им сыр находится на полке с надписью \"Семь сезонов\". На этой полке стоят три сырных круга, каждый весом около 4 кг. Первое - с дырочками и розовой кожурой. Второй - с зеленой кожурой. Третий - с дырками и зеленой кожурой. Все три колеса в два раза больше, чем младшие в этой комнате.",
										"Персонажи могут воспользоваться данными Артура {@i Альманах сыровара} (найдены в {@area library|01a|x} и воспроизведены в {@area appendix A|034|x}), чтобы определить, какой из трех сыров Артур собирался продать Каге. Для этого они должны сравнить сезонные отчеты Артура и таблицу наблюдений за образцами сыра в альманахе с сырными кругами на этой полке: В первый сезон, осенью, влажная погода сделала кожуру пригодного для продажи сыра розовой. Во второй сезон, зимой, не было условий, которые повлияли бы на сыр. В третьем сезоне, весной, из-за влажной погоды кожура сыра была розовой, а погода была более жаркой, чем ожидалось. В четвертом сезоне, летом, два последовательных жарких сезона привели к тому, что соленый сыр увеличился в размере в два раза. В пятом сезоне, осенью, Артур покрыл сыр, в результате чего в соленом сыре появились дыры. В шестом сезоне, зимой, влажная погода снова окрасила кожуру соленого сыра в розовый цвет, но в последнем сезоне, весной, сухая погода снова окрасила кожуру в зеленый цвет.",
										"Первый сыр - контрольный образец. Второй сыр - экспериментальный образец. Третий сыр - тот, что с дырочками, с зеленой кожурой и увеличившийся в два раза, - это соленый сыр, идеально подходящий для рецепта Stumblenoodles Каги. Только этот сыр при приготовлении блюда дает магическое благо."
									]
								},
								{
									"type": "entries",
									"name": "8: Складское помещение",
									"id": "02a",
									"entries": [
										"В этой простой подземной камере хранятся дополнительные мешки с кормами, мясными полуфабрикатами, удобрениями и другими материалами для выращивания и ухода за растениями."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Invido Returns",
					"id": "02b",
					"entries": [
						"Агенты лорда Инвидо потеряли след Игнис и ее детей на ферме Артура. Когда они вернулись в крепость Инвидо и признали свою неудачу, Инвидо послал новый поисковый отряд, чтобы убить Игнис и вернуть ее детей. Агенты Инвидо могут появиться в тот момент, когда персонажи собирают последний необходимый ингредиент или когда они достигли соглашения с Игнис.",
						{
							"type": "entries",
							"name": "Зловещее прибытие",
							"id": "02c",
							"entries": [
								"Когда поисковая группа Инвидо приближается, Игнис находится в главном зале и слышит что-то вдалеке. Она высовывает голову из дверей амбара, чтобы проверить, и тут же возвращается. Она торопливо гасит огонь, хватает меч, который ковала для себя у очага, и достает ящик из люка в подвал. Она усаживает детей в подвале и просит их не шуметь, затем закрывает люк и ставит ящик на место.",
								"Тот, кто выглянет наружу, увидит трех {@creature Fire Giant||fire giants}, направляющихся к дому. Гигантов сопровождают два огромных {@creature Hell Hound||hell hounds} (измените их размер на Большой), каждый на поводке из железной цепи, который держит один из гигантов. Великан, который не держит поводок, является командиром поисковой группы. Персонажи, скорее всего, заметят появление таких огромных противников: даже в подвале чувствуются тяжелые шаги гигантов.",
								{
									"type": "inset",
									"name": "Альтернативные враги",
									"id": "02d",
									"entries": [
										"{@book Bigby Presents: Glory of the Giants|BGG} описывает гигантов, присоединившихся к культам стихийного зла. Возможно, Инвидо использовал культ Злого Огня как способ упрочить свою поддержку и влияние. Если у вас есть доступ к {@book Glory of the Giants|BGG}, вы можете заменить командира поискового отряда огненных гигантов на {@creature fire giant of evil fire|BGG}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Больше не прятаться",
							"id": "02e",
							"entries": [
								"Если персонажи раскрывают себя, великаны нападают. В противном случае гиганты исследуют внешний вид дома. \"Продолжайте искать следы\", - говорит командир (все огненные гиганты говорят только на гигантском языке). Адские гончие злобно рычат. Внутри Игнис выглядит злой и испуганной.",
								"Если не прерываться, охотники на огненных гигантов с помощью своих адских гончих вычислят Игниса в доме. Гончие громко лают и бросаются на дом, а командир поискового отряда кричит: \"Они в зданиях!\". Он разбивает в щепки крышу сарая, в результате чего скот в нем начинает паниковать, но, если не убрать доски, закрывающие северную дверь сарая, перепуганные животные оказываются запертыми в сарае. Игнис готовит свой меч, полная решимости сражаться.",
								"Если Игнис относится к персонажам равнодушно или дружелюбно, она просит их защитить ее детей. Затем она выходит вперед и сталкивается с патрулем. Командир усмехается и говорит своим товарищам: \"Идите и найдите детей - они должны быть спрятаны где-то здесь\". Он смотрит на Игнис с гадкой ухмылкой и заявляет: \"Лорд Инвидо окажет мне честь, когда я верну ему его наследников\". Игнис бросается к нему, и начинается бой."
							]
						},
						{
							"type": "entries",
							"name": "Поиск детей",
							"id": "02f",
							"entries": [
								"Два других члена поисковой группы с помощью гончих выслеживают местонахождение детей. Великаны никогда не спускают гончих с поводка, поэтому гончая не может отойти более чем на 6 м от великана, держащего ее за поводок. Гончая, использовавшая действие {@action Search} и успешно выполнившая бросок на Мудрость DC 15 ({@skill Perception}), учует запах детей. Если гончие успешно выполнят две такие проверки, они определят местоположение детей. Огненные гиганты Инвидо нападают на Игнис и персонажей первыми, преследуя детей только в том случае, если в доме нет защитников. Гиганты могут разрушить дом, чтобы добраться до входа в подвал; одна атака огненного гиганта проделывает полутораметровую дыру в старых деревянных стенах дома. Великаны слишком велики, чтобы проникнуть в подвал через люк, но адские гончие могут протиснуться внутрь.",
								"Если поисковая группа получает доступ к детям, Игнис бросает все свои дела и отправляется на их защиту. Великаны Инвидо и их адские гончие избегают причинять детям вред; вместо этого они {@action grapple} пытаются унести их. Если кто-то из детей случайно получает урон, он не умирает, а продолжает жить достаточно долго, чтобы персонажи смогли его вылечить.",
								"Когда от огненных великанов Инвидо остается только один, он бросает сражение и пытается бежать, предупреждая Игнис и героев, что Инвидо не успокоится, пока не найдет детей, ибо намерен вырастить их как своих собственных."
							]
						},
						{
							"type": "entries",
							"name": "Послесловие",
							"id": "030",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/HFStCM/006-00-006.kender-stumblenoodles.webp"
									},
									"credit": "CoupleofKooks",
									"width": 850,
									"height": 893
								},
								"Если Игнис выжила и персонажи помогли защитить ее детей, она выражает персонажам благодарность. Если она еще не была дружелюбна к ним, то теперь становится дружелюбной. Действительно, по ее щеке бежит благодарная слеза. Она свободно общается с ними на языке гигантов и с удовольствием рассказывает свою историю. Она твердо решила вернуться домой и отвоевать контроль у Инвидо. Но сначала она должна прийти в себя и разработать план. Для этого она спрячется в горах, и если персонажи захотят ей помочь, то найдут ее именно там. Если никто из персонажей не говорит по-гигантски, она пытается пантомимой выразить свою благодарность и план временного укрытия в горах. Если Игнис не выживет, но выживут ее дети, персонажи должны решить, как защитить Флауму и Калора.",
								"В любом случае, если персонажи выжили и не забрали все ингредиенты, они могут приступать к выполнению своей миссии."
							]
						},
						{
							"type": "entries",
							"name": "Триумфальное возвращение",
							"id": "031",
							"entries": [
								"Когда герои возвращаются в таверну \"Сияние реки\", Кага и Жак с облегчением встречают их, а затем с огорчением узнают о смерти Артура Холроу.",
								"Если персонажи нашли все ингредиенты, Кага готовит пир, достойный героев. Жаке ставит в центр большого круглого стола огромную тарелку с \"Кагой\", а также все остальное, что пожелают персонажи (вы можете использовать блюда из {@i Пир героев: Вкусы Мультивселенной}, чтобы дополнить меню таверны). К празднику присоединяется множество детей из города Даггерфорд, чтобы устроить большой пир. Все ужинают по-семейному. Персонажи, съевшие порцию Stumblenoodles, начинают ощущать покалывание во всех частях тела. Они получают {@reward Charm of the Stumblenoodle|HFStCM}."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Заключение",
					"id": "033",
					"entries": [
						"После ужина персонажи могут свободно бродить по Побережью Мечей. Возможно, они захотят сообщить братьям и сестрам Артура о его смерти. Возможно, обеспокоенные судьбой Игнис, они помогут ей вернуть себе достойное положение среди своего народа. Возможно, они даже вернутся в усадьбу Холроу, чтобы расследовать тайну ее необычного плодородия и, возможно, высвободить потрясающую силу {@creature Scion of Grolantor|BGG|hill giant scion}!"
					]
				},
				{
					"type": "section",
					"name": "Приложение А: Альманах сыровара",
					"id": "034",
					"entries": [
						"Альманах написан почерком Артура и содержит записи о погоде за последние два года, график с результатами экспериментов Артура и его заметки.",
						{
							"type": "entries",
							"name": "Сезонный журнал погоды",
							"id": "035",
							"entries": [
								"Я заметил, что сезонные погодные условия сильно влияют на процесс старения сыра. Запись погоды в каждый сезон - ключевая часть этих экспериментов, позволяющая понять, как и почему наш сыр Holrow является необычным.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Лето",
											"entry": "Сухая жара делает работу в поле тяжелой. Приходится жалеть, что не приходится работать в одиночку."
										},
										{
											"type": "item",
											"name": "Осень",
											"entry": "Снег выпадал рано и часто. Несколько дней подряд выпадало по снежному покрывалу, которое быстро таяло, но не давало земле затвердеть."
										},
										{
											"type": "item",
											"name": "Зима",
											"entry": "Красивые снежные шапки на Иллефарне. Хотелось бы, чтобы мама и папа были здесь, чтобы увидеть это."
										},
										{
											"type": "item",
											"name": "Весна",
											"entry": "Необычно теплая весна. Оттепель наступила быстро. Реки полноводны."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Лето",
											"entry": "Очень жаркое лето, но не слишком засушливое благодаря весенним дождям."
										},
										{
											"type": "item",
											"name": "Осень",
											"entry": "Хрустко и прохладно. Отличная сырная погода. Жаль, что мыши завелись. Пришлось накрыть образцы до спячки."
										},
										{
											"type": "item",
											"name": "Зима",
											"entry": "Снега было очень много, но из-за потепления он быстро растаял. Слякотная погода располагала к прыжкам по лужам."
										},
										{
											"type": "item",
											"name": "Весна",
											"entry": "Наконец, хорошо, сухо и тепло."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Руководство по кондиционированию сыра",
							"id": "036",
							"entries": [
								"Важно каждый сезон перемещать образцы на соседнюю полку, чтобы отслеживать их возраст. Каждый сезон я делаю контрольный образец из обычного творога, экспериментальный образец, небезопасный для употребления до проведения дальнейших испытаний, и товарный образец из творога, идеально улучшенного для достижения пика вкуса. Чтобы определить влияние условий сезона на каждый вид образца, обратитесь к таблице \"Наблюдения за образцами сыра\".",
								{
									"type": "table",
									"caption": "Cheese Sample Observations",
									"colLabels": [
										"Conditions",
										"Control",
										"Experimental",
										"Salable"
									],
									"colStyles": [
										"col-6",
										"col-2",
										"col-2",
										"col-2"
									],
									"rows": [
										[
											"Season was mostly wet",
											"Cheese develops holes",
											"No change",
											"Rind turns pink"
										],
										[
											"Season was mostly dry",
											"Rind turns pink",
											"Doubles in size",
											"Rind turns green"
										],
										[
											"Sample was covered at any time during aging",
											"No change",
											"Rind turns green",
											"Holes develop"
										],
										[
											"Weather was hotter than expected for longer than one season",
											"Doubles in size",
											"No change",
											"Doubles in size"
										]
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Приложение Б: Рецепт кендерских лапшичек",
					"id": "037",
					"entries": [
						"См. запись {@recipe Kender Stumblenoodles|HFFotM}."
					]
				}
			]
		}
	]
}