{
	"data": [
		{
			"type": "section",
			"name": "Удержание молнии",
			"id": "000",
			"entries": [
				"{@i Удержание молнии} - это приключение по пятой редакции Dungeons & Dragons для четырех-шести персонажей третьего уровня. Действие происходит в выбранном вами мире - возможно, в мире, созданном вами самими. В нем присутствуют монстры из {@filter Monstrous Compendium Volume 3: Minecraft Creatures|bestiary|source=MCV3MC}, поэтому оно хорошо вписывается в обстановку, вдохновленную {@i Minecraft}.",
				"Информация, представленная здесь, предназначена только для ДМа. Если вы планируете играть в это приключение с кем-то другим в качестве ДМа, прекратите читать сейчас!",
				{
					"type": "section",
					"name": "Проведение приключений",
					"id": "001",
					"entries": [
						"Это приключение рассчитано на три-четыре часа игры. Задача персонажей проста: нужно отыскать в заброшенном замке шесть магических молниеотводов. Установленные на крепостных стенах, эти стержни создают вокруг замка защитное молниевое поле. Защитив таким образом замок, герои смогут дать приют беженцам, которых вытеснил дракон. Более подробную информацию о замке и драконе можно найти в последующих разделах.",
						{
							"type": "insetReadaloud",
							"id": "002",
							"entries": [
								"Текст, появляющийся в таком поле, предназначен для чтения вслух или пересказа игрокам, когда их персонажи впервые оказываются в том или ином месте или при тех или иных обстоятельствах, как это описано в тексте."
							]
						},
						"Когда имя существа напечатано шрифтом {@b полужирный}, это визуальная подсказка, указывающая на его статблок, как бы говорящая: \"Эй, DM, тебе лучше подготовить статблок этого существа. Он тебе понадобится\". Обычно статблок можно найти в {@filter Monstrous Compendium Volume 3: Minecraft Creatures|bestiary|source=MCV3MC}; если статблок находится в {@book Monster Manual|MM}, об этом сообщается в тексте приключения.",
						"Вы можете сделать приключение проще или сложнее, приспособить его для меньших или больших групп персонажей игроков, изменив количество монстров, добавив или убрав встречи.",
						"Это приключение легко вписывается в любой сеттинг кампании. Все, что вам нужно, - это дракон-мародер и удаленное место для Lightning Keep. Если вам нужна помощь в выборе дракона, сделайте бросок {@dice d6} и обратитесь к таблице \"Предложения по драконам\". Персонажи не сталкиваются с драконом в этом приключении; он задуман как надвигающаяся угроза, которая может проявиться позже в ходе кампании.",
						{
							"type": "table",
							"caption": "Dragon Suggestions",
							"colLabels": [
								"d6",
								"Dragon's Stat Block",
								"CR"
							],
							"colStyles": [
								"col-2 text-center",
								"col-8",
								"col-2 text-center"
							],
							"rows": [
								[
									"1",
									"{@creature Young black dragon}",
									"7"
								],
								[
									"2",
									"{@creature Young blue dragon}",
									"9"
								],
								[
									"3",
									"{@creature Young green dragon}",
									"8"
								],
								[
									"4",
									"{@creature Young red dragon}",
									"10"
								],
								[
									"5",
									"{@creature Young white dragon}",
									"6"
								],
								[
									"6",
									"{@creature Ender Dragon|MCV3MC}",
									"19"
								]
							]
						},
						"Если вам нравится карта Lightning Keep, но вы не хотите запускать это приключение, вы можете использовать ее для представления другой крепости в своей кампании."
					]
				},
				{
					"type": "section",
					"name": "Начало приключений",
					"id": "003",
					"entries": [
						"Начните приключение, прочитав вслух следующее:",
						{
							"type": "insetReadaloud",
							"id": "004",
							"entries": [
								"Мародерствующий дракон опустошил множество деревень, пожирая одних жителей и вытесняя других. Он наносит удары без всякой пощады. Никто не знает, откуда он взялся, где обитает и как долго намерен терроризировать королевство.",
								"Но надежда есть. Давным-давно рыцарь-оборотень, отличавшийся отвагой, использовал свое богатство, чтобы возвести бастион на краю пустыни. Замок обладал способностью создавать вокруг себя щит из молний - достаточно мощный, чтобы прорвать осаду и сдержать чудовищ. Вскоре после смерти рыцаря замок был заброшен. К тому времени на земле установился мир, и крепость стала ненужной.",
								"Жители деревни, изгнанной драконом, просят вас отправиться в Хранилище молний и избавить его от всех угроз. По слухам, молниевый щит питается от шести магических молниеотводов. Если вы найдете эти стержни, возможно, щит удастся активировать, и беженцы, спасающиеся от дракона, смогут использовать его в качестве убежища."
							]
						},
						"Расстояние, которое персонажи должны преодолеть, чтобы добраться до Lightning Keep, вы определяете сами. Чтобы спасти беженцев, персонажи должны поторопиться.",
						"Если вы не решите иначе, путешествие к хранилищу пройдет без происшествий."
					]
				},
				{
					"type": "section",
					"name": "Прибытие в хранилище",
					"id": "005",
					"entries": [
						"Когда персонажи прибудут к хранилищу, опишите его игрокам следующим образом:",
						{
							"type": "insetReadaloud",
							"id": "006",
							"entries": [
								"Молниевая крепость - хорошо сохранившееся сооружение, гранитные стены которого украшены боевыми элементами. Прямая тропинка ведет к каменной сторожке, в которой за железным портупеей находится закрытая пара тяжелых деревянных дверей. Никаких признаков жилья и других входов не видно."
							]
						},
						"Персонажи прибывают утром, днем, вечером или глубокой ночью, как вы решите.",
						"Персонажи, обошедшие сторожку, могут подтвердить, что сторожка - единственный вход. Прежде чем персонажи пройдут дальше, выполните задание \"Голодные волки\".",
						{
							"type": "entries",
							"name": "Голодные волки",
							"id": "007",
							"entries": [
								"За пределами хранилища к персонажам приближаются восемь {@creature Wolf of the Overworld|MCV3MC|wolves of the Overworld} существ. (В качестве альтернативы можно использовать блок {@creature wolf} из {@book Monster Manual|MM}, чтобы изобразить этих существ).",
								"Волки выглядят голодными. Если персонаж предлагает волку сырое или вареное мясо, тот принимает подношение и убегает в свой следующий ход, прихватив с собой другого волка. Если персонаж предлагает волку кость, волк принимает ее и становится дружелюбным по отношению к персонажу, подчиняясь его командам в течение следующих 24 часов, а затем уходит. Волки, не получившие ни еды, ни костей, нападают, надеясь поживиться на стороне.",
								"В качестве действия персонаж может попытаться убедить волка мирно уйти в следующий ход без подношения пищи или кости, успешно выполнив проверку DC 11 Wisdom ({@skill Animal Handling}), или напугать волка, заставив его уйти в следующий ход, что требует успешной проверки DC 11 Charisma ({@skill Intimidation}).",
								"Раненый волк убегает в свой следующий ход. Если четыре волка убиты, все оставшиеся волки отступают в свой следующий ход, используя действие {@action dash||Dash}, чтобы проделать как можно большее расстояние между собой и персонажами."
							]
						},
						{
							"type": "entries",
							"name": "Вход в хранилище",
							"id": "008",
							"entries": [
								"После того как с волками будет покончено, персонажи могут попытаться проникнуть в замок, подняв портупею или применив магию. Кроме того, они могут воспользоваться захватными крюками и веревками (или альпинистскими наборами), чтобы преодолеть внешнюю стену высотой 6 м. Все эти варианты описаны ниже:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Умное использование магии",
											"entry": "Маленький персонаж, уменьшенный до крошечного размера заклинанием {@spell enlarge/reduce}, может проскользнуть между прутьями портупеи, а заклинание {@spell misty step} или аналогичная магия позволяет безопасно переместиться с одной стороны портупеи на другую."
										},
										{
											"type": "item",
											"name": "Восхождение по стенам",
											"entry": "Верхняя часть внешней стены на 6 м выше, чем земля за пределами замка, и стена слишком гладкая, чтобы взобраться на нее без соответствующего снаряжения или магии (например, заклинания {@spell spider climb}). Персонаж, имеющий альпинистское снаряжение, может с его помощью попытаться взобраться на стену, успешно выполнив проверку на силу ({@skill Athletics}) DC 10."
										},
										{
											"type": "item",
											"name": "Поднятие портупеи",
											"entry": "В качестве действия персонаж может попытаться поднять портупею, успешно выполнив проверку на силу DC 20 ({@skill Athletics}). Персонаж может заставить портключ опуститься, отпустив его. Удержание его в поднятом положении требует постоянных усилий; персонаж должен успешно выполнять бросок спасброска на силу DC 15 в начале каждого своего хода. При неудачном броске сила персонажа иссякает, и портупея опускается. (Портключ также можно поднимать и опускать с помощью лебедки в {@area area K13|025|x})."
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Исследование хранилища",
					"id": "009",
					"entries": [
						"Оказавшись внутри хранилища, персонажам необходимо найти шесть магических молний. Найдя стержни, персонажи могут испытать осветительный щит, вставив стержни в шесть угловых камней крепостной стены (см. {@area area K21|03b|x}).",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LK/000-map-0.01-lightning-keep.webp"
									},
									"imageType": "map",
									"title": "Map: Lightning Keep",
									"credit": "Sean Macdonald",
									"width": 3840,
									"height": 5280,
									"id": "040",
									"mapRegions": [
										{
											"area": "03b",
											"points": [
												[
													1941,
													524
												],
												[
													1941,
													240
												],
												[
													3291,
													240
												],
												[
													3291,
													2455
												],
												[
													2505,
													2455
												],
												[
													2505,
													2156
												],
												[
													2443,
													2156
												],
												[
													2443,
													2055
												],
												[
													2611,
													2055
												],
												[
													2611,
													2366
												],
												[
													3192,
													2366
												],
												[
													3192,
													333
												],
												[
													2036,
													333
												],
												[
													2036,
													524
												]
											]
										},
										{
											"area": "03b",
											"points": [
												[
													1556,
													1103
												],
												[
													1171,
													1103
												],
												[
													1171,
													2162
												],
												[
													1640,
													2162
												],
												[
													1640,
													2072
												],
												[
													1259,
													2072
												],
												[
													1259,
													1194
												],
												[
													1556,
													1194
												]
											]
										},
										{
											"area": "037",
											"points": [
												[
													2137,
													537
												],
												[
													2421,
													537
												],
												[
													2421,
													808
												],
												[
													2238,
													808
												],
												[
													2238,
													625
												],
												[
													2137,
													625
												]
											]
										},
										{
											"area": "035",
											"points": [
												[
													1558,
													535
												],
												[
													1933,
													535
												],
												[
													1933,
													621
												],
												[
													1832,
													621
												],
												[
													1832,
													811
												],
												[
													1558,
													811
												]
											]
										},
										{
											"area": "02d",
											"points": [
												[
													1836,
													1187
												],
												[
													1836,
													1019
												],
												[
													1663,
													1019
												],
												[
													1663,
													1187
												]
											]
										},
										{
											"area": "02a",
											"points": [
												[
													1556,
													1208
												],
												[
													1556,
													1394
												],
												[
													1832,
													1394
												],
												[
													1832,
													1208
												]
											]
										},
										{
											"area": "02f",
											"points": [
												[
													1851,
													1017
												],
												[
													1851,
													1400
												],
												[
													2124,
													1400
												],
												[
													2124,
													1017
												]
											]
										},
										{
											"area": "032",
											"points": [
												[
													2139,
													1021
												],
												[
													2139,
													1392
												],
												[
													2423,
													1392
												],
												[
													2423,
													1021
												]
											]
										},
										{
											"area": "025",
											"points": [
												[
													1661,
													1985
												],
												[
													1928,
													1985
												],
												[
													1928,
													2069
												],
												[
													2158,
													2069
												],
												[
													2158,
													1985
												],
												[
													2411,
													1985
												],
												[
													2411,
													2244
												],
												[
													2149,
													2244
												],
												[
													2149,
													2145
												],
												[
													1924,
													2145
												],
												[
													1924,
													2244
												],
												[
													1661,
													2244
												]
											]
										},
										{
											"area": "027",
											"points": [
												[
													1556,
													825
												],
												[
													1556,
													996
												],
												[
													2425,
													996
												],
												[
													2425,
													825
												]
											]
										},
										{
											"area": "022",
											"points": [
												[
													1547,
													3299
												],
												[
													1547,
													3019
												],
												[
													1825,
													3019
												],
												[
													1825,
													3299
												]
											]
										},
										{
											"area": "020",
											"points": [
												[
													2423,
													3021
												],
												[
													2423,
													3301
												],
												[
													2236,
													3301
												],
												[
													2236,
													3021
												]
											]
										},
										{
											"area": "014",
											"points": [
												[
													1943,
													3023
												],
												[
													1943,
													3876
												],
												[
													2112,
													3876
												],
												[
													2112,
													3023
												]
											]
										},
										{
											"area": "01d",
											"points": [
												[
													2137,
													3318
												],
												[
													2137,
													3893
												],
												[
													2421,
													3893
												],
												[
													2421,
													3318
												]
											]
										},
										{
											"area": "018",
											"points": [
												[
													1554,
													3318
												],
												[
													1554,
													3684
												],
												[
													1920,
													3684
												],
												[
													1920,
													3318
												]
											]
										},
										{
											"area": "01b",
											"points": [
												[
													1549,
													3705
												],
												[
													1549,
													3888
												],
												[
													1733,
													3888
												],
												[
													1733,
													3705
												]
											]
										},
										{
											"area": "016",
											"points": [
												[
													1752,
													3703
												],
												[
													1752,
													3880
												],
												[
													1920,
													3880
												],
												[
													1920,
													3703
												]
											]
										},
										{
											"area": "011",
											"points": [
												[
													2712,
													4084
												],
												[
													2712,
													4356
												],
												[
													3078,
													4356
												],
												[
													3078,
													4084
												]
											]
										},
										{
											"area": "00f",
											"points": [
												[
													2977,
													4571
												],
												[
													2977,
													4758
												],
												[
													3099,
													4758
												],
												[
													3099,
													4571
												]
											]
										},
										{
											"area": "00d",
											"points": [
												[
													1259,
													3691
												],
												[
													1343,
													3691
												],
												[
													1343,
													3888
												],
												[
													1455,
													3888
												],
												[
													1455,
													3981
												],
												[
													1939,
													3981
												],
												[
													1939,
													3899
												],
												[
													2126,
													3899
												],
												[
													2126,
													3983
												],
												[
													2514,
													3983
												],
												[
													2514,
													2922
												],
												[
													2232,
													2922
												],
												[
													2232,
													2823
												],
												[
													3187,
													2823
												],
												[
													3187,
													4855
												],
												[
													2606,
													4855
												],
												[
													2606,
													4669
												],
												[
													2802,
													4669
												],
												[
													2802,
													4552
												],
												[
													2419,
													4552
												],
												[
													2419,
													4461
												],
												[
													2133,
													4461
												],
												[
													2133,
													4547
												],
												[
													1939,
													4547
												],
												[
													1939,
													4457
												],
												[
													1642,
													4457
												],
												[
													1642,
													4556
												],
												[
													1259,
													4556
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/LK/thumbnail/000-map-0.01-lightning-keep.webp"
									},
									"grid": {
										"type": "square",
										"size": 289,
										"offsetX": 29,
										"offsetY": 124,
										"scale": 3
									}
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LK/001-map-0.01-lightning-keep-player.webp"
									},
									"imageType": "mapPlayer",
									"title": "Player Version",
									"width": 3840,
									"height": 5280,
									"mapParent": {
										"id": "040"
									},
									"credit": "Sean Macdonald",
									"grid": {
										"type": "square",
										"size": 289,
										"offsetX": 29,
										"offsetY": 124,
										"scale": 3
									}
								}
							]
						},
						{
							"type": "entries",
							"name": "Особенности хранения",
							"id": "00a",
							"entries": [
								"Ниже приводится краткое описание основных характеристик хранилища:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Строительные материалы",
											"entry": "Все три хозяйственные постройки - флигель ({@area area K3|00f|x}), внешний барак ({@area area K4|011|x}) и конюшня ({@area area K5|013|x}) - выполнены из дерева и построены на каменных фундаментах. Все остальное построено из камня."
										},
										{
											"type": "item",
											"name": "Потолки",
											"entry": "Высота потолков первого этажа составляет 3 м. Высота потолков верхних этажей - 4,5 м."
										},
										{
											"type": "item",
											"name": "Двери",
											"entry": "Двери сделаны из прочного дуба с железными петлями, ручками и фурнитурой. Некоторые двери заперты (на карте запертая дверь обозначается маленькой точкой на двери). В качестве действия персонаж может силой открыть запертую дверь, успешно выполнив проверку силы DC 20 ({@skill Athletics}), или использовать воровские инструменты, чтобы попытаться взломать замок, успешно выполнив проверку ловкости DC 15."
										},
										{
											"type": "item",
											"name": "Внутреннее освещение",
											"entry": "Внутренние локации темны, если в них нет окон, пропускающих естественный свет. При описании местности предполагается, что у персонажей есть источник света или другое средство, позволяющее видеть в темноте."
										},
										{
											"type": "item",
											"name": "Windows",
											"entry": "На верхнем этаже главного хранилища имеются матовые окна, распахивающиеся на железных петлях. Каждое окно заперто изнутри. Персонаж с воровскими инструментами может попытаться открыть окно снаружи, сделав успешную проверку на ловкость DC 15. Окно также можно разбить."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Сохранить местоположение",
							"id": "00b",
							"entries": [
								"Следующие точки привязаны к карте Lightning Keep.",
								{
									"type": "entries",
									"name": "К1: Нижняя проходная",
									"id": "00c",
									"entries": [
										"Проходная башня не охраняется. Проход между башнями сторожки наклонен к северу, так как земля внутри двора выше, чем за пределами крепости.",
										"Основными защитными сооружениями сторожки являются прочные двустворчатые ворота и железный порткуллис:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Двойная дверь",
													"entry": "Эти двери распахиваются внутрь, поскрипывая на ржавых петлях. Хотя они не заперты, деревянный брус с внутренней стороны можно опустить в скобы, чтобы удержать двери закрытыми. Для того чтобы открыть запертые двери, требуется успешная проверка силы DC 25 ({@skill Athletics})."
												},
												{
													"type": "item",
													"name": "Portcullis",
													"entry": "Между прутьями железной чаши портупеи есть узкие щели, через которые не сможет протиснуться персонаж маленького или среднего роста. Лебедка на верхнем уровне сторожки ({@area area K13|025|x}) может быть использована для поднятия или опускания портупеи."
												}
											]
										},
										"Обе двери в башни сторожки заперты. Прорези для стрел в стенах сторожки между портупеей и дверями обеспечивают {@book three-quarters cover|PHB|9|Cover} тому, кто находится за ними. Внутри каждой башни есть лестница, ведущая к деревянному люку в потолке, над которым находится зона K13."
									]
								},
								{
									"type": "entries",
									"name": "К2: Внутренний двор",
									"id": "00d",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "00e",
											"entries": [
												"Этот гравийный дворик на десять футов выше уровня земли за пределами крепости, поэтому он всего на десять футов ниже парапета внешней стены. Каменные лестницы соединяют внутренний двор с вершиной стены."
											]
										},
										"Двор пуст."
									]
								},
								{
									"type": "entries",
									"name": "К3: Флигель",
									"id": "00f",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "010",
											"entries": [
												"В этом деревянном здании, пропахшем крысиным пометом, обитают безобидные крысы."
											]
										},
										"Персонаж может использовать заклинание {@spell speak with animals}, чтобы расспросить крыс, а кормление крыс делает их более склонными к помощи. При расспросе крысы сообщают следующую информацию:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Основное содержание",
													"entry": "Крысы не нашли способа проникнуть в главное хранилище, поэтому его содержимое им неизвестно."
												},
												{
													"type": "item",
													"name": "Другие посетители",
													"entry": "По ночам крыс периодически беспокоят совы, но других гостей они не встречали. Во внешнем бараке (зона K4) обитает несколько существ, которых крысы считают \"неестественными\". Крысы их избегают."
												},
												{
													"type": "item",
													"name": "Серебряный ключ",
													"entry": "Одна из крыс нашла потускневший серебряный ключ и закопала его в юго-восточном углу двора, за пристройкой. Персонаж может убедить крысу достать ключ при успешной проверке Харизмы ({@skill Persuasion}) DC 10. Головка ключа имеет форму волчьей головы. Ключ может отпереть или запереть любую дверь в хранилище."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "К4: Внешний барак",
									"id": "011",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "012",
											"entries": [
												"Внутри здания воняет плесенью, все покрыто пылью. Вы видите каменный камин и шесть деревянных двухъярусных кроватей с гниющими, набитыми соломой матрасами. На четырех из них лежат сумрачно-зеленые существа с блочными телами и головами, но без рук."
											]
										},
										"Безрукие фигуры, лежащие на кроватях, - четыре {@creature Creeper|MCV3MC|creepers}. Если персонажи немедленно покидают барак, то ползуны ничего не предпринимают. Если персонажи задерживаются, ползучие существа обращают на них внимание, садятся на своих кроватях и шаркают в сторону незваных гостей. Ползучие враждебны и сражаются до тех пор, пока не будут уничтожены."
									]
								},
								{
									"type": "entries",
									"name": "K5: Стабильный",
									"id": "013",
									"entries": [
										"Петли наружных дверей конюшни сильно проржавели. При попытке открыть двойную дверь петли захлопываются.",
										"В здании находятся шесть пустых стойл для лошадей и старое оборудование для верховой езды, покрытое пылью."
									]
								},
								{
									"type": "entries",
									"name": "К6: Главный зал",
									"id": "014",
									"entries": [
										"Двойная дверь из внутреннего двора в главный зал заперта.",
										{
											"type": "insetReadaloud",
											"id": "015",
											"entries": [
												"В этом пыльном зале нет ничего, кроме паутины."
											]
										},
										"В северной части зала две лестницы, затянутые паутиной, поднимаются на галерею ({@area area K14|027|x})."
									]
								},
								{
									"type": "entries",
									"name": "K7: Вестибюль",
									"id": "016",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "017",
											"entries": [
												"В этом помещении на стенах расположены ряды голых крючков."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K8: Кухня и колодец",
									"id": "018",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "019",
											"entries": [
												"В юго-западном углу этой кухни находится каменный колодец. Рядом с колодцем стоит деревянное ведро, привязанное к пятидесятифутовой веревке. Рабочий стол и шкафы в кухне пустые, на железном крюке у камина, покрытого копотью, висит небольшой железный котелок."
											]
										},
										"Шахта колодца шириной 1,5 м, глубиной 9 м сложена из кирпичей, некоторые из которых слегка выступают, чтобы создать опоры для рук и ног. Персонаж, светящий в колодец фонарем, видит в воде серебристый блеск. Персонаж может подняться или спуститься по шахте без проверки способностей.",
										{
											"type": "entries",
											"name": "Бачок",
											"id": "01a",
											"entries": [
												"Под шахтой колодца находится цистерна глубиной 3 м и шириной 3 м, заполненная пресной водой. Цистерну охраняет {@creature water weird} (см. {@book Monster Manual|MM}), который атакует любого персонажа, вошедшего в воду. На дне цистерны лежит стальной молниеотвод длиной 3 м с шаром на одном конце. Это один из шести молниеотводов, необходимых для активации щита молний (см. {@area area K21|03b|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K9: Кладовая",
									"id": "01b",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "01c",
											"entries": [
												"На задней стене пустой кладовки расположены пустые полки."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "К10: Столовая",
									"id": "01d",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "01e",
											"entries": [
												"Четырнадцать деревянных стульев окружают деревянный обеденный стол. Над столом подвешена железная люстра без свечей. У северной стены стоят два пустых буфета.",
												"В восточную стену вмонтирован почерневший камин. Над каминной полкой из голубого мрамора висит металлический щит с эмблемой: волчья голова с тремя молниями над ней."
											]
										},
										"Персонаж, изучивший щит и успешно выполнивший проверку интеллекта ({@skill History}) на DC 10, узнает, что его эмблема принадлежит рыцарю-оборотню, построившему замок. Заклинание {@spell detect magic} обнаруживает вокруг щита ауру абьюз-магии. Первое существо, коснувшееся металлического щита, получает 13 ({@dice 3d8}) повреждений от молнии, после чего щит становится немагическим и с ним можно обращаться без вреда для здоровья.",
										{
											"type": "entries",
											"name": "Каминная полка из голубого мрамора",
											"id": "01f",
											"entries": [
												"Осмотревший каминную полку персонаж понимает, что это ловко замаскированная крышка, скрывающая длинный и неглубокий отсек. В этом отсеке лежат две половинки трехметрового громоотвода. Если положить их друг на друга, то они магическим образом соединяются в один трехметровый молниеотвод с шаром на одном конце. Это один из шести молниеотводов, необходимых для активации грозового щита (см. {@area area K21|03b|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "К11: Помещения для слуг",
									"id": "020",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "021",
											"entries": [
												"В этой комнате много пыли и паутины. У восточной стены стоят три двухъярусные кровати, соломенные матрасы которых сильно прогнили."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "К12: Оружейная палата",
									"id": "022",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "023",
											"entries": [
												"К стенам квадратного помещения прикреплены деревянные стеллажи, предназначенные для хранения оружия. Большая часть оружия была давно вывезена, но несколько единиц осталось: шесть копий, четыре длинных меча, два ненатянутых длинноствольных лука и высокое деревянное копье."
											]
										},
										"Значения {@item Spear|PHB|spears}, {@item Longsword|PHB|swords} и {@item Longbow|PHB|bows} не являются магическими.",
										{
											"type": "entries",
											"name": "Деревянное копье",
											"id": "024",
											"entries": [
												"При внимательном рассмотрении деревянного копья выясняется, что это не оружие, а футляр. Внутри футляра находится стальной молниеотвод высотой 3 м с шаром на одном конце. Это один из шести молниеотводов, необходимых для активации молниевого щита (см. {@area area K21|03b|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "К13: Верхняя проходная",
									"id": "025",
									"entries": [
										"Верхняя сторожка не охраняется. Двери, ведущие на бойницы внешней стены, заперты. Деревянные люки в полу открываются и открывают лестницы, по которым можно спуститься в нижнюю сторожку ({@area area K1|00c|x}). В стенах имеются прорези для стрел, которые дают {@book three-quarters cover|PHB|9|Cover} тем, кто находится за ними.",
										{
											"type": "entries",
											"name": "Лебедка Portcullis",
											"id": "026",
											"entries": [
												"В одну из стен вмонтирована железная лебедка. В качестве действия персонаж может использовать лебедку, чтобы поднять и зафиксировать портключ, чтобы он не упал, или освободить защелку, которая заставит портключ опуститься."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "К14: Галерея",
									"id": "027",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "028",
											"entries": [
												"Четыре пустых доспеха охраняют этот устланный коврами коридор, стены которого украшают обрамленные картины с изображением рыцарей, драконов, пейзажей и великих битв. В восточном конце коридора висит большая картина, изображающая рыцаря-оборотня со стальным копьем."
											]
										},
										"Картины не являются магическими или особо ценными. На большой картине на восточной стене изображен рыцарь-оборотень, построивший Lightning Keep. Двери, ведущие на бойницы, заперты только снаружи. Двойная лестница ведет в главный зал ({@area area K6|014|x}).",
										{
											"type": "entries",
											"name": "Сокровища",
											"id": "029",
											"entries": [
												"Бронекостюмы сварены так, что не опрокидываются и не разрушаются. Три доспеха сжимают немагические предметы {@item Spear|PHB|spears}. Четвертый сжимает {@item +1 spear}, который можно вырвать из рук доспеха при успешной проверке силы ({@skill Athletics}) DC 10."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "К15: Спальня",
									"id": "02a",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "02b",
											"entries": [
												"В дальнем углу этой скудно обставленной комнаты стоит узкая кровать. На полу у изножья кровати стоят пустой перевернутый сундук и деревянная подставка для одежды."
											]
										},
										"В этой спальне жил капитан, отвечавший за охрану замка. Сундук был в основном опустошен перед тем, как замок был покинут. Любой персонаж, осмотревший сундук, обнаруживает в его крышке потайное отделение. В этом отделении находится деревянный свиток, внутри которого лежит клочок бумаги со следующими словами, написанными на общем языке:",
										{
											"type": "insetReadaloud",
											"id": "02c",
											"entries": [
												"Деревянное копье Танец лунного света Модель хранит Цистерна глубокая Под щитом Цепями скрыта"
											]
										},
										"В этих фразах содержится подсказка о расположении шести молниеотводов (см. подробнее {@area areas K8|018|x}, {@area K10|01d|x}, {@area K12|022|x}, {@area K17|02f|x}, {@area K18|032|x} и {@area K20|037|x})."
									]
								},
								{
									"type": "entries",
									"name": "K16: Тайник",
									"id": "02d",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "02e",
											"entries": [
												"В этом гальюне находятся умывальник, ванна на когтистых ножках, вешалка для полотенец и горшок, все пустые."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K17: Спальня",
									"id": "02f",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "030",
											"entries": [
												"У западной стены между двумя тумбочками стоит кровать с балдахином, затянутым паутиной, на одной из которых стоит раскрашенная деревянная модель Lightning Keep. На противоположной стене висит высокое зеркало в позолоченной раме, рядом с которым стоит пыльный платяной шкаф.",
												"В южном конце комнаты, покачиваясь перед матовым окном, стоит высокая темная фигура с длинными когтями."
											]
										},
										"Высокая темная фигура - это {@creature Enderman|MCV3MC}, попавшая в этот мир через тенистый угол комнаты. Не имея возможности вернуться в свой мир, она нападает, если к ней подойти или заговорить.",
										"Шкаф пуст, как и ящики в тумбочках.",
										{
											"type": "entries",
											"name": "Модель",
											"id": "031",
											"entries": [
												"Любой персонаж, рассматривающий модель на тумбочке, видит молниеотвод размером с зубочистку, закрепленный на крыше главного хранилища. Заклинание {@spell detect magic} открывает ауру трансмутационной магии вокруг крошечного молниеотвода. Когда его отделяют от модели, крошечный стержень магическим образом вырастает в стальной молниеотвод длиной 3 м с шаром на одном конце. Это один из шести молниеотводов, необходимых для активации молниезащиты (см. {@area area K21|03b|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K18: Спальня",
									"id": "032",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "033",
											"entries": [
												"Густая пыль и паутина окутывают кровать с балдахином, пару тумбочек, письменный стол, стул и платяной шкаф, обмотанный цепями. На полу валяются осколки разбитого зеркала. Шторы на окнах задернуты."
											]
										},
										"Ящики письменного стола и тумбочки пусты, а внимательное изучение осколков зеркала позволяет предположить, что зеркало когда-то висело на восточной стене рядом со шкафом. (Крючок, на котором висело зеркало, сломался, в результате чего зеркало упало со стены и разбилось).",
										{
											"type": "entries",
											"name": "Шкаф",
											"id": "034",
											"entries": [
												"Когда персонажи исследуют эту комнату, шкаф вздрагивает и трясется, как будто в нем заперто одно или несколько существ. Цепи вокруг шкафа удерживаются прочным висячим замком. Серебряный ключ, найденный в {@area area K3|00f|x}, открывает этот замок. В качестве действия персонаж может воспользоваться воровскими инструментами и попытаться взломать замок, успешно выполнив проверку на ловкость DC 10. Замок также можно сломать; у него AC 17, 7 хит-пойнтов и иммунитет к яду и психическому урону.",
												"Заклинание {@spell detect magic} создает вокруг шкафа ауру иллюзорной магии. Дрожание и толчки шкафа - иллюзорные эффекты, и шкаф не содержит ничего опасного. Открыв его, вы обнаружите деревянный ящик высотой 1,8 м, шириной 0,3 м, глубиной 0,3 м, стоящий на торце. Внутри коробки находятся две половинки трехметрового громоотвода. Если положить их друг на друга, то они магическим образом соединяются в один трехметровый молниеотвод с шаром на одном конце. Это один из шести молниеотводов, необходимых для активации молниезащиты (см. {@area area K21|03b|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K19: Внутренний барак",
									"id": "035",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "036",
											"entries": [
												"В этой пыльной, заросшей паутиной комнате стоят пять комплектов двухъярусных кроватей. Набитые соломой матрасы сгнили. Здесь давно никто не спал."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "К20: Частное исследование",
									"id": "037",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "038",
											"entries": [
												"В этой комнате находятся письменный стол и стул, расположенные перед матовым окном. Стол имеет два выдвижных ящика с замками, один из которых открыт, а другой закрыт. Из открытого ящика исходит мерцающий красный свет.",
												"Пыльные книжные полки занимают дальнюю стену, на одной из самых высоких полок лежит единственный фолиант в кожаном переплете. На самой верхней полке стоит книга в кожаном переплете, до которой можно легко дотянуться с помощью перекатной лестницы, покрытой паутиной."
											]
										},
										{
											"type": "entries",
											"name": "Книга",
											"id": "039",
											"entries": [
												"Книгу на высокой полке можно достать, поднявшись по лестнице или используя заклинание {@spell mage hand} или аналогичную магию. На корешке книги серебряными чернилами написано название \"Танец лунного света\". Книга, написанная неизвестным писателем, представляет собой детективную фантастику, основанную на реальной истории. По сюжету, следователь-тифлинг по имени Даггер Шарп пытается раскрыть убийство нескольких жителей деревни Брайарс-Энд. Подозревают оборотня, но истинный виновник - пугало, в которое вселился злой дух убийцы, которого жители похоронили заживо несколько месяцев назад. Даггер помогает жителям поймать и расчленить пугало, а затем убеждает деревенского священника освятить могилу убийцы, в которой упокоился злой дух.",
												"Любой персонаж, изучающий книгу, обнаруживает рваную матерчатую закладку с воткнутой в нее стальной иглой. Заклинание {@spell detect magic} открывает вокруг иглы ауру трансмутационной магии. Если из иглы взять каплю крови, она магическим образом увеличивается и превращается в стальной молниеотвод длиной 3 м с шаром на одном конце. Это один из шести молниеотводов, необходимых для активации щита молний (см. {@area area K21|03b|x})."
											]
										},
										{
											"type": "entries",
											"name": "Ящики письменного стола",
											"id": "03a",
											"entries": [
												"В открытом ящике стола находится {@item Elemental Gem, Red Corundum||elemental gem (red corundum)}, теплый на ощупь и являющийся источником мерцающего красного света. Вместо того чтобы вызвать огненного элементаля, он вызывает {@creature blaze|MCV3MC}.",
												"Запертый ящик можно открыть серебряным ключом, найденным в {@area area K3|00f|x}. В качестве действия персонаж может воспользоваться воровскими инструментами и попытаться взломать замок, успешно выполнив проверку на ловкость DC 10, или открыть его силой, успешно выполнив проверку на силу DC 13 ({@skill Athletics}). В этом ящике находится незапертый деревянный сундук, на крышке которого имеется стальная эмблема, изображающая голову волка с тремя молниями над ней. Внутри сундука находятся тридцать колец из голубого нефрита. Каждое кольцо из голубого нефрита стоит 10 gp. Заклинание {@spell detect magic} раскрывает вокруг каждого кольца ауру магии абьюза. Эти кольца защищают своего владельца от молниевого щита хранилища (см. область K21)."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "К21: Краеугольные камни",
									"id": "03b",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "03c",
											"entries": [
												"В месте соприкосновения двух сходящихся стен установлен угловой камень. В верхней части камня просверлено цилиндрическое отверстие шириной около 5 дюймов и глубиной 1 фут. Внутреннее отверстие выложено свинцом."
											]
										},
										"Внешняя стена имеет шесть угловых камней. Когда в угловые камни вставляются шесть магических молниеотводов, активируется молниезащита хранилища. Шар на вершине каждого молниеотвода тихонько гудит, наэлектризованный.",
										{
											"type": "entries",
											"name": "Щит молнии",
											"id": "03d",
											"entries": [
												"В качестве действия существо может вставить молниеотвод в угловой камень или снять молниеотвод с углового камня; снять молниеотвод может только существо, носящее кольцо из синего нефрита (см. область K20). Пока все шесть стержней наэлектризованы, любое существо, не носящее кольцо из синего нефрита, находящееся на открытом воздухе, в том числе во дворе, на крышах или на внешней стене, и начавшее свой ход в радиусе 18 м от хранилища, должно сделать бросок на спасение по Конституции DC 15, получив 14 ({@dice 4d6}) урона от молнии при неудачном броске или вдвое меньше при удачном. Этот эффект игнорирует сопротивление и иммунитет к урону от молний, поскольку электричество, генерируемое стержнями, имеет эльдрическую природу.",
												"Когда щит молнии активирован, звери чувствуют эльдрическое электричество и держатся на расстоянии, чтобы не попасть под его действие."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Завершение приключения",
					"id": "03e",
					"entries": [
						"После того как герои найдут шесть молниеотводов и избавят замок от опасных монстров, они смогут спрятать их в надежном месте и сообщить беженцам, что замок можно занимать, а также дать им инструкции по использованию молниезащиты. Синие нефритовые кольца, найденные в зоне K20, позволят новым защитникам замка патрулировать внешнюю стену и внутренний двор, не попадая под действие молниевого щита.",
						{
							"type": "entries",
							"name": "Продолжение кампании",
							"id": "03f",
							"entries": [
								"Когда в крепость стекаются беженцы, дракон-мародер может обратить на них внимание и более тщательно исследовать крепость. Молниеносный щит удерживает дракона на расстоянии - по крайней мере, на время. Позднее персонажам может быть предложено встретиться с драконом и, возможно, даже выследить его до логова. Финальная схватка с драконом может стать ключевым моментом последующего приключения. Если вам нужна помощь в раскрытии сюжета {@book dragon's lair|FTD|4}, обратитесь к разделу {@book Fizban's Treasury of Dragons|FTD} за идеями."
							]
						}
					]
				}
			]
		}
	]
}