{
	"data": [
		{
			"type": "section",
			"name": "Введение",
			"page": 2,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/PiP/001-0000.webp"
					}
				},
				"Добро пожаловать в приключение всей жизни!",
				"Peril in Pinebrook - это вводное приключение Dungeons & Dragons (также известное как D&D), рассчитанное на младших игроков, но оно может понравиться игрокам любого возраста!",
				"Peril in Pinebrook содержит четыре готовых персонажа, которые можно использовать для проведения своей первой игры в D&D. Упрощенные правила позволяют мастеру подземелий (он же DM) легко провести игру, не нуждаясь в других материалах или знаниях правил.",
				"Предполагаемое количество участников - один DM и четыре игрока, но в инструкции описано, как провести игру для меньшего количества игроков. Если игроков больше четырех, то любой из готовых персонажей может быть использован несколькими игроками.",
				{
					"type": "section",
					"name": "Основы",
					"page": 2,
					"entries": [
						"Dungeons & Dragons - это совместная сюжетно-ролевая игра. Каждый игрок берет на себя роль приключенческого персонажа: героя, обладающего навыками, знаниями, а иногда и магией, которые позволяют ему преодолеть трудности и достичь величия!",
						"Один из участников игры берет на себя роль Мастера подземелья (DM). ДМ выступает в роли ведущего рассказчика, хранителя секретов и судьи. В этом документе содержится все, что необходимо знать для начала работы в качестве ДМ."
					]
				},
				{
					"type": "section",
					"name": "Приключение",
					"page": 2,
					"entries": [
						"Персонажи Dungeons & Dragons на протяжении всей своей жизни выполняют задания, совершают героические путешествия и смертельно опасные акты мужества, которые становятся легендами или гибелью!",
						"Peril in Pinebrook\" содержит полезные советы, рекомендации и пояснения к правилам, которые помогут начинающим мастерам подземелий в проведении этого приключения. Если вы являетесь DM, вы можете провести это приключение так, как оно написано, или добавить свои собственные кусочки сюжета. Ваше воображение и воображение других игроков делают каждую игру D&D уникальной.",
						"В разделе \"Ведение приключений\" содержится информация, которая поможет вам решить, хотите ли вы быть ведущим. Если вы предпочитаете играть персонажем, не читайте \"Введение в приключение\" и все последующие части приключения. В противном случае удовольствие от игры может быть испорчено."
					]
				},
				{
					"type": "section",
					"name": "Правила",
					"page": 2,
					"entries": [
						"Dungeons & Dragons - это особый тип игры, известный как ролевая игра (RPG). В D&D правила помогают определить, удастся или не удастся персонажам справиться с поставленными перед ними задачами. Они также помогают всей группе игроков рассказать интересную, захватывающую и запоминающуюся историю.",
						"Правила объясняются в разделе \"Использование правил\". В разделе \"Проведение приключений\" даются советы DM по ведению остальных игроков в ходе игровой сессии.",
						"В приключенческом тексте также объясняются правила и ход игры."
					]
				},
				{
					"type": "section",
					"name": "Инструменты",
					"page": 2,
					"entries": [
						"Для игры в эту игру вам понадобится этот пакет и несколько кубиков: как минимум один 20-гранный кубик ({@dice d20}) и один 6-гранный кубик ({@dice d6}). Игра ускоряется, если у каждого игрока есть свои кубики, но игроки могут делиться! Если у вас нет таких кубиков, вы можете найти в Интернете цифровые кубики-роллеры.",
						"У каждого игрока также должен быть способ делать заметки и отслеживать изменения в листе персонажа по ходу игры. Для этого подойдут карандаш и бумага.",
						{
							"type": "entries",
							"name": "Листы персонажей",
							"page": 2,
							"entries": [
								"В этот пакет входят четыре листа с персонажами и удобное руководство, в котором более подробно объясняются некоторые правила и возможности персонажей. Раздайте каждому игроку по одному листу персонажа. Если игроков больше четырех, они могут изменить имена и описания на дубликате, чтобы у них получились уникальные персонажи с похожими способностями и снаряжением.",
								{
									"type": "list",
									"columns": 2,
									"items": [
										"{@5etools Эвандон Хаарт|pdf/adventure/PiP/Evandon_Haart.pdf}",
										"{@5etools Gallantine Birchenbough|pdf/adventure/PiP/Gallantine_Birchenbough.pdf}",
										"{@5etools Нура Элденфилд|pdf/adventure/PiP/Noorah_Eldenfield.pdf}",
										"{@5etools Шалефир Стаутхарт|pdf/adventure/PiP/Shalefire_Stoutheart.pdf}"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Опыт",
					"page": 2,
					"entries": [
						"Игра \"Опасности в Пайнбруке\" рассчитана на 60-90 минут. Можно делать перерывы или проводить приключение в более короткие сроки.",
						"При желании игровой процесс можно сделать более продолжительным. Предоставление людям времени для отыгрыша своих персонажей и общения друг с другом добавляет удовольствия от D&D.",
						"Перед началом игры DM должен прочитать этот документ, чтобы лучше понять правила и суть приключения.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/0000.webp"
							},
							"maxWidth": 300
						}
					]
				},
				{
					"type": "section",
					"name": "Использование правил",
					"page": 3,
					"entries": [
						"В приключении Peril in Pinebrook используется упрощенная версия правил Dungeons & Dragons, позволяющая обучать игре новых ДМов и игроков. В тексте приключения также содержатся советы, которые могут оказаться полезными для ДМов и игроков.",
						{
							"type": "entries",
							"name": "Действия персонажей",
							"page": 3,
							"entries": [
								"Действия персонажа несут в себе потенциал успеха или неудачи. Сможете ли вы поразить монстра своим оружием? Сможете ли вы удержать равновесие на узком карнизе при подъеме в гору? Сможете ли вы убедить дракона не есть вас?",
								"Ответ на эти вопросы вы узнаете во время игры, сделав бросок {@dice d20}!"
							]
						},
						{
							"type": "entries",
							"name": "Броски d20",
							"page": 3,
							"entries": [
								"20-гранный кубик ({@dice d20}) является наиболее часто используемым в D&D. Он бросается каждый раз, когда персонаж или существо пытается сделать что-то важное.",
								"То, что персонаж может попытаться сделать, перечислено в разделе \"Атаки\" и \"Навыки\" на листах персонажей. Рядом с атаками и навыками указаны числовые выражения, например \"+5 к попаданию\". Это число, которое вы добавляете к броску кубика, когда персонаж использует эту атаку или навык.",
								"Например, в листе персонажа Шалефира Стаутхарта в разделе \"Атаки\" указан \"Ручной топор\", а рядом с ним - \"+6 к удару\". Если Шалефир хочет атаковать монстра своим ручным топором, игрок бросает кубик {@dice d20}. Если бросок кубика равен 10, игрок прибавляет к нему 6, и итоговый результат атаки составляет 16.",
								"Как игрок узнает, удался или не удался его бросок? Читайте дальше, чтобы узнать!"
							]
						},
						{
							"type": "entries",
							"name": "Класс брони",
							"page": 3,
							"entries": [
								"Число, на которое персонаж пытается равняться или превысить его при броске атаки, называется классом брони (также AC). Чем выше класс брони существа, тем сложнее его поразить. В предыдущем примере бросок атаки Шейлфайра с ручным топором поразил бы существо с классом брони 16 или ниже."
							]
						},
						{
							"type": "entries",
							"name": "Ущерб",
							"page": 3,
							"entries": [
								"Когда бросок атаки попадает в цель, он наносит урон. Бросок урона появляется после атаки на листе персонажа. Ручной топор Шейлфайра наносит \"{@damage 1d6 + 4} урона\", поэтому игрок должен бросить один 6-гранный кубик ({@dice d6}) и прибавить к нему 4."
							]
						},
						{
							"type": "entries",
							"name": "Класс сложности",
							"page": 3,
							"entries": [
								"Класс сложности (DC) - это число, которому должен соответствовать или превысить персонаж, чтобы успешно выполнить действие, не являющееся атакой. Сюда же относятся броски на использование умений.",
								"Например, если Шалефайр хочет сдвинуть с места тяжелый валун, загромождающий устье пещеры, то для этого требуется навык {@skill Athletics}. В разделе \"Навыки\" на листе персонажа Шалефира написано \"{@skill Athletics} +6\", поэтому игрок Шалефира бросает 20-гранный кубик и прибавляет к числу на кубике 6. Если класс сложности для перемещения валуна равен 12, то игроку нужно бросить 6 или больше, чтобы Шалефайр смог сдвинуть валун.",
								"Класс сложности для действий, которые может выполнить персонаж, указан в тексте приключения. В целом, класс сложности 10 ({@dc 10}) является легким, а DC 15 - сложным. Большинство действий в этом приключении имеют класс сложности {@dc 10}. Мастер подземелья может изменить DC, если обстоятельства делают действие проще или сложнее. Он также может придумывать свои собственные DC, когда персонажи пытаются выполнить действия, не описанные в данном приключении."
							]
						},
						{
							"type": "entries",
							"name": "Преимущества и недостатки",
							"page": 3,
							"entries": [
								"Иногда происходящее в приключении облегчает жизнь персонажу. В других случаях шансы складываются против героев. Эти обстоятельства могут быть отражены в D&D как \"преимущество\" или \"недостаток\".",
								{
									"type": "inset",
									"name": "Совет DM",
									"page": 3,
									"entries": [
										"Преимущества и недостатки - мощные игровые инструменты. Они повышают вероятность успеха или неудачи бросков на {@dice d20}, поэтому используйте их с умом. Лучше всего использовать их в качестве награды за умную игру игроков или для обозначения удачи или невезения, влияющих на сюжет. В полной версии правил D&D некоторые правила автоматически дают персонажу преимущества или недостатки. В данном приключении ДМ может решить, когда применять преимущество или недостаток к броскам. Если при броске персонаж имеет и преимущество, и недостаток, они аннулируют друг друга, и бросок выполняется нормально."
									]
								},
								{
									"type": "entries",
									"name": "Преимущество",
									"page": 3,
									"entries": [
										"Если Шалефир атакует монстра ручным топором, в то время как монстр отвлекается на другого персонажа, монстр не видит, что его атакуют. DM может решить, что монстра легче поразить, пока он отвлечен, поэтому Шалефир сделает бросок атаки с преимуществом.",
										"Преимущество означает, что вместо того, чтобы бросать {@dice d20} один раз для броска атаки, игрок Шалефира бросает {@dice d20} дважды и использует более высокий бросок. Затем они добавляют обычный модификатор (+6 для ручного топора Шалефира), чтобы получить окончательный результат атаки."
									]
								},
								{
									"type": "entries",
									"name": "Недостаток",
									"page": 3,
									"entries": [
										"Недостаток действует как преимущество в обратном направлении. Если что-то в игре усложняет выполнение действия, то бросок на это действие делается с недостатком. Например, когда Шалефайр взбирается на скалу по веревке, монстр на вершине скалы трясет веревку. Поскольку лезть стало труднее, Шалефир делает бросок {@dice d20} для подъема по веревке с недостатком.",
										"Недостаток означает, что вместо того, чтобы бросить {@dice d20} один раз, чтобы сделать проверку {@skill Athletics} на подъем, игрок Шалефайра бросает {@dice d20} дважды и использует меньший бросок. Затем он добавляет обычный модификатор (+6 для навыка Шалефира {@skill Athletics}), чтобы получить окончательный результат."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Очки попадания",
							"page": 3,
							"entries": [
								"Каждое существо в D&D имеет определенное количество \"хит-пойнтов\". Это число отражает урон, который может получить существо, прежде чем оно упадет {@condition unconscious} или будет побеждено. Когда персонаж или существо получает урон в результате броска атаки или опасности в игре, количество нанесенного урона вычитается из количества хит-пойнтов персонажа или существа.",
								"Если существо достигает 0 хит-пойнтов, оно терпит поражение. Игроки могут решить, означает ли это, что существо погибло, или {@condition unconscious}, или оно убегает.",
								"Когда персонаж достигает 0 хит-пойнтов, он становится {@condition unconscious}. В этом приключении персонаж с 0 хит-пойнтами остается {@condition unconscious} до тех пор, пока не восстановит хит-пойнты с помощью исцеления или до конца встречи, когда он автоматически восстановит 1 хит-пойнт. В приключении подробно описаны способы восстановления хит-пойнтов."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Проведение приключений",
					"page": 4,
					"entries": [
						"DM может использовать свое воображение, представляя приключение другим игрокам. ДМ может придать игре увлекательность, описывая ситуации и помогая игрокам ориентироваться в происходящем.",
						{
							"type": "entries",
							"name": "Представление встреч",
							"page": 4,
							"entries": [
								"Это приключение разделено на \"встречи\", которые напоминают сцены из фильмов или сериалов. В каждой сцене есть определенные задачи. Как только игроки справятся с заданиями, переходите к следующей сцене. Ход игры описан ниже."
							]
						},
						{
							"type": "entries",
							"name": "Игровой поток",
							"page": 4,
							"entries": [
								"Сессия D&D начинается с разговора ДМа и остальных игроков. ДМ объясняет ситуацию, в которой оказались персонажи. Игроки могут задавать вопросы по ситуации, а ДМ отвечает на них, поясняя происходящее.",
								"Затем DM задает самый важный вопрос в инструментарии DM:",
								"{@i \"Чем вы занимаетесь?\"}",
								"В этот момент игроки должны объяснить, что они хотят сделать со своими персонажами. (Если то, что они хотят сделать, невозможно, ДМ говорит об этом и просит игрока выбрать другое действие. Например, персонаж не может пройти сквозь стену, если у него нет специальных способностей или магии, позволяющих ему это сделать).",
								"Если действие возможно и очень легко выполнимо, персонаж автоматически добивается успеха. Открытие незапертой двери или поднятие легкого предмета не требует героических усилий, поэтому бросок {@dice d20} не нужен.",
								"Когда действие находится где-то между легким и невозможным, попытка выполнить его может привести к успеху или провалу. В этом случае ДМ вызывает бросок {@dice d20}. См. раздел \"{@dice d20} броски\" ранее в этом документе.",
								"Бросок {@dice d20} плюс его модификаторы определяют успешность или неуспешность действия. Что означает успех или неудача для приключения? Здесь вы и игроки можете вместе рассказать историю!"
							]
						},
						{
							"type": "entries",
							"name": "Повествование об успехах и неудачах",
							"page": 4,
							"entries": [
								"Когда бросок {@dice d20} оказывается успешным или неудачным, ДМ и игроки могут превратить этот результат в часть происходящей истории. Как выглядит победа над монстром? Что скажет или сделает Шейлфайр, если тяжелый валун, закрывающий пещеру, не сдвинется с места? Эти моменты в игре могут послужить толчком к развитию сюжета и актерской игры.",
								"Не забывайте, однако, что часть работы ДМа заключается в том, чтобы поддерживать сюжет игры. Если описание каждого броска атаки в длинном бою становится скучным, просто скажите, какой урон наносит атака, и переходите к следующему захватывающему моменту."
							]
						},
						{
							"type": "entries",
							"name": "Советы мастерам подземелий",
							"page": 4,
							"entries": [
								"Вот несколько советов для DM, которые помогут им проводить отличные игры:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Правило 0",
											"entries": [
												"Правило 0 в D&D простое: Получайте удовольствие. Нет ничего страшного, если все согласятся изменить правила, если это означает, что игра станет веселее для всех."
											]
										},
										{
											"type": "item",
											"name": "Оказывать поддержку",
											"entries": [
												"Игроки и ДМ находятся в одной команде. ДМ не играет против персонажей. ДМ выигрывает, когда игроки получают удовольствие, а сюжет захватывает и запоминается."
											]
										},
										{
											"type": "item",
											"name": "Используйте \"Да, и...\" или \"Нет, но...\".",
											"entry": "Предоставьте игрокам возможность как можно чаще добиваться успеха, пусть они участвуют в создании сюжета. Если они хотят попробовать что-то неожиданное, постарайтесь сказать \"да\", а затем включить их идеи в сюжет. Если приходится говорить \"нет\" идее игрока, предложите варианты, позволяющие сделать что-то похожее."
										},
										{
											"type": "item",
											"name": "Используйте свое воображение",
											"entries": [
												"Peril in Pinebrook - это набросок для вашей игры. Измените или придумайте что-нибудь, если это сделает игру более интересной. Текст не может охватить все, что может понадобиться игрокам. Чем пахнет монстр? Это зависит от вас, или вы можете спросить у игроков, что они думают!"
											]
										},
										{
											"type": "item",
											"name": "NPC - это ваш голос",
											"entry": "В то время как игроки определяют действия своих персонажей, DM управляет всеми остальными персонажами в игре. Неигровые персонажи (также известные как NPC) - это отличный инструмент для DM, помогающий персонажам понять игру и сюжет, а также плавно вводить информацию в сюжет."
										},
										{
											"type": "item",
											"name": "Разрешить альтернативы",
											"entries": [
												"D&D - это игра в жанре фэнтези, где герои с помощью смекалки, умения и решительности преодолевают препятствия. Иногда эти препятствия преодолеваются с помощью оружия и заклинаний. Но герои могут добиться успеха и другими способами. Общение с монстрами, их обман или отпугивание, уклонение от боя, ловкое прокрадывание мимо трудностей - все это не менее интересно. Такие варианты идеальны для тех, кто хочет избежать насилия."
											]
										},
										{
											"type": "item",
											"name": "Прислушивайтесь к своим игрокам",
											"entries": [
												"Поощряйте игроков обращаться к вам, публично или в частном порядке, если что-то в игре их расстраивает. Затем реагируйте соответствующим образом. Например, вы можете переключиться с расстраивающих тем, быстро рассказав о решении той или иной сцены, а затем быстро перейти к следующей части сюжета."
											]
										}
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/PiP/0002.webp"
									}
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Приключенческое введение",
					"page": 5,
					"entries": [
						"{@b Если вы игрок, прекратите чтение на этом месте! Остальная часть этого документа предназначена только для Мастера подземелий.}",
						"В игре Peril in Pinebrook герои находят новорожденного дракона и должны вернуть его в логово матери. Однако логово подвергается нападению враждебных сил. Как DM, вы будете представлять проблемы, с которыми столкнутся персонажи, когда будут возвращать дракончика домой.",
						{
							"type": "insetReadaloud",
							"page": 5,
							"entries": [
								"Текст, помещенный в рамку, предназначен для чтения вслух игроками. Вы можете читать текст в рамке дословно или использовать свои собственные слова."
							]
						},
						"Чтобы начать приключение, покажите игрокам листы с персонажами. Затем прочитайте игрокам вслух следующий отрывок:",
						{
							"type": "insetReadaloud",
							"page": 5,
							"entries": [
								"Мы собираемся сыграть небольшую партию в Dungeons & Dragons. На этих листах есть информация о ваших персонажах. Каждый из вас может играть одним персонажем."
							]
						},
						"Вы можете позволить игрокам самим выбирать персонажей, но если ваше время ограничено, подумайте о том, чтобы выбрать персонажей за них.",
						"Когда каждый игрок получит лист персонажа, прочитайте следующее:",
						{
							"type": "insetReadaloud",
							"page": 5,
							"entries": [
								"Напишите свое имя в том месте, где написано \"Имя игрока\". У вашего персонажа уже есть имя, которое вы можете использовать, если хотите, или изменить его. Под именем есть место, где можно указать ник и добавить местоимения персонажа.",
								"На каждом листе персонажа есть область \"Описание\", в которой описывается внешность, характер и отношение персонажа. Выберите один из предложенных вариантов или придумайте свой собственный. Вы можете разыграть поведение персонажа, основываясь на его описании и характере."
							]
						},
						"При необходимости предложите игрокам помочь заполнить эти части листа персонажа. Сделайте все возможное, чтобы ответить на вопросы игроков, но на некоторые вопросы лучше отвечать по ходу игры. Дайте игрокам понять, что по ходу игры вы будете давать им дополнительную информацию. Тем не менее, возможно, придется делать паузы между каждым разделом, чтобы ответить на вопросы по ходу изложения следующей информации:",
						{
							"type": "insetReadaloud",
							"page": 5,
							"entries": [
								"Давайте рассмотрим другие части листа персонажа. Есть информация, которую вы должны знать до того, как мы начнем играть.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Раса и класс",
											"entries": [
												"У каждого персонажа в D&D есть раса и класс, которые помогают определить, что персонаж умеет делать лучше всего. Некоторые другие сведения в листе персонажа зависят от его расы и класса."
											]
										},
										{
											"type": "item",
											"name": "Класс брони и очки попадания",
											"entries": [
												"У каждого персонажа есть класс брони (также называемый AC) и хит-пойнты. Класс брони определяет, насколько сложно поразить персонажа при броске атаки. Чем выше AC, тем сложнее попасть в персонажа. Хит-пойнты определяют, сколько урона может получить персонаж. Когда персонаж получает урон, вычтите этот урон из его хит-пойнтов. Если хит-пойнты персонажа достигают 0, то они уменьшаются {@condition unconscious}. О том, как восстановить очки попадания, вы узнаете позже."
											]
										},
										{
											"type": "item",
											"name": "Атаки",
											"entries": [
												"Каждый персонаж может совершать атаки оружием ближнего или дальнего боя, а также заклинаниями ближнего или дальнего боя. Под \"ближним боем\" понимается атака, которая используется, когда персонаж находится рядом с монстром. \"Дальняя\" означает атаку, которая используется, когда персонаж не находится рядом с монстром. Число после атаки на листе персонажа добавляется к броску {@dice d20} (бросок 20-гранного кубика), когда персонаж атакует. Чем больше число, тем больше вероятность успеха атаки."
											]
										},
										{
											"type": "item",
											"name": "Навыки",
											"entries": [
												"Каждый персонаж может использовать навыки, перечисленные в его листе персонажа. Число после навыка показывает, что игрок добавляет к броску {@dice d20}. Чем выше число, тем лучше персонаж владеет этим навыком. Если персонаж хочет использовать навык, которого нет в его листе персонажа, игрок бросает кубик на 20, но не добавляет число к броску."
											]
										},
										{
											"type": "item",
											"name": "Оборудование",
											"entries": [
												"У персонажа есть снаряжение, которое он может использовать для преодоления трудностей во время приключений. Кроме того, во время приключений персонаж может найти дополнительное снаряжение."
											]
										},
										{
											"type": "item",
											"name": "Специальные способности",
											"entries": [
												"Каждый персонаж обладает специальной способностью. Эта способность позволяет персонажу делать во время приключения то, что не могут делать другие персонажи. Вы сами выбираете, когда персонаж использует свою специальную способность, но персонаж может использовать специальную способность только ограниченное число раз или при особых обстоятельствах."
											]
										}
									]
								}
							]
						},
						"Объясните, как работают рулоны {@dice d20} на следующем примере:",
						{
							"type": "insetReadaloud",
							"page": 5,
							"entries": [
								"У персонажа Нура Элденфилд есть атака из короткого лука, на котором написано \"+5 к попаданию\". Когда Нура атакует из короткого лука, игрок Нуры бросает кубик {@dice d20} и прибавляет 5 к числу, выпавшему на кубике. Я скажу вам, попадает ли эта атака в монстра. Если попадает, то в атаке короткоствольного лука Нуры также написано \"Урон {@dice 1d6 + 3}\". Игрок бросает 6-гранный кубик и прибавляет 3, чтобы определить урон, нанесенный атакой."
							]
						},
						"В \"Справочном листе игрока\" также подробно описаны некоторые термины, приведенные в листах персонажей.",
						"Теперь приступим к игре!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/0004.webp"
							}
						}
					]
				},
				{
					"type": "section",
					"name": "Начало приключений",
					"page": 6,
					"entries": [
						"{@b Предполагаемое время игры: 10 минут}",
						"Когда вы и игроки будете готовы начать приключение, прочитайте следующее:",
						{
							"type": "insetReadaloud",
							"page": 6,
							"entries": [
								"Вы - житель деревни Пайнбрук, небольшого поселения у основания горного хребта, называемого Хребтом Мира. Помимо своей обычной работы, жители Пайнбрука по очереди патрулируют лес и холмы вокруг деревни, следя за тем, чтобы там было безопасно для лесорубов, которые работают в лесу, и шахтеров, которые копают в горах железную руду. Сегодня настала ваша очередь патрулировать лес вместе с друзьями.",
								"В лесу иногда бродят опасные существа, но в последнее время здесь безопасно. По округе поползли слухи, что в ближайшей горе устроил себе логово дружелюбный серебряный дракон. Более враждебные обитатели гор, особенно опасные ледяные тролли, в последние два месяца не встречались. Однако вчера патруль заметил в лесу большие, покрытые инеем следы троллей. Может быть, слухи о дружелюбном серебряном драконе - всего лишь слухи? Сегодня ваш патруль возглавляет начальник деревенской стражи капитан Эммаджин Коул. Капитан Коул нервно оглядывается на лесную тропу, а затем кивает на вашу группу.",
								"\"Я ни с кем из вас раньше не патрулировал. Расскажите мне немного о себе\"."
							]
						},
						"Попросите каждого игрока назвать имя или прозвище своего персонажа и описать, как он выглядит. Они могут рассказать о том, какие вещи, которые они носят с собой, могли бы увидеть другие персонажи, объяснить, какими атаками и навыками они обладают, и, возможно, даже описать свои личные качества. В качестве подсказок они могут использовать свои листы с описанием персонажей.",
						{
							"type": "entries",
							"name": "Ролевые игры",
							"page": 6,
							"entries": [
								"D&D позволяет игрокам действовать как их персонажи. Игроки могут использовать другой голос или двигаться так же, как их персонаж. Но если игроку неудобно играть таким образом, он может описать своего персонажа как бы из книги или рассказа.",
								"Нет ничего страшного в том, что некоторые игроки не решаются говорить или испытывают трудности в ролевой игре. Гораздо важнее заставить игроков чувствовать себя комфортно, чем заставить их говорить. Чтобы помочь им почувствовать себя более комфортно в ролевой игре, задайте им один или два из следующих вопросов:",
								{
									"type": "list",
									"items": [
										"Какое имя или прозвище у вашего персонажа?",
										"Как выглядит ваш персонаж?",
										"Как звучит ваш персонаж, когда он говорит?",
										"Что ваш персонаж умеет делать?",
										"Что носит с собой ваш персонаж, патрулируя лес?",
										"Как ваш персонаж относится к патрулированию в течение дня"
									]
								},
								"после того, как в этом районе были найдены следы пребывания ледяных троллей? После того как все персонажи представились, капитан Коул снова заговорил:",
								{
									"type": "insetReadaloud",
									"page": 6,
									"entries": [
										"\"Что ж, этот лес нужно патрулировать, так что давайте приступим к этому. Я готов сражаться, если понадобится!\""
									]
								},
								"Пусть игроки ответят за своих персонажей, если захотят. Затем опишите, как капитан Коул осторожно движется в лес, жестом приглашая персонажей следовать за ним.",
								"Перейдите к разделу Encounter 1: A Not-So-Fearsome Dragon."
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/001-0049.webp"
							}
						}
					]
				},
				{
					"type": "section",
					"name": "Встреча 1: Не очень страшный дракон",
					"page": 7,
					"entries": [
						"{@b Предполагаемое время игры: 10 минут}",
						"После того как герои отправятся за капитаном Коле в лес, прочитайте следующее:",
						{
							"type": "insetReadaloud",
							"page": 7,
							"entries": [
								"Вы двигались по лесной тропе минут пятнадцать, прежде чем капитан Коле остановилась и подняла руку. \"Вы это слышите?\" - спрашивает она.",
								"Вы собираетесь сделать проверку {@skill Perception}, чтобы проверить, можете ли вы слышать то, что слышит капитан Коул. \"{@skill Perception}\" указан на вашем листе персонажа в разделе \"Навыки\". Каждый из вас должен бросить 20-гранный кубик и прибавить полученное число к своему навыку {@skill Perception} на листе персонажа. Затем скажите мне итог вашей проверки {@skill Perception}."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Проверки восприятия",
					"page": 7,
					"entries": [
						"Игрок бросает {@dice d20} и добавляет модификатор, написанный рядом с навыком {@skill Perception} на листе персонажа, чтобы сделать проверку {@skill Perception}. Класс сложности для успешного выполнения этой проверки равен 10 (написано как {@dc 10}), поэтому, если кто-то получил {@skill Perception} на 10 или выше, вы объясняете, что он слышит шум, доносящийся из колючих зарослей леса.",
						"Если ни один из персонажей не справился с проверкой {@skill Perception}, капитан Коул указывает в направлении звука. Продолжить чтение:",
						{
							"type": "insetReadaloud",
							"page": 7,
							"entries": [
								"Из зарослей кустарника на краю тропы с шорохом выползает существо размером с крупную собаку. Сначала оно похоже на странную ящерицу, сделанную из металла. Но присмотревшись, вы увидите, что это небольшой дракон с серо-голубой чешуей и длинным острым языком.",
								"Подползая к Вам, дракон пытается соскоблить с головы и морды кусочки серебристой скорлупы. Он издает шипящие, хныкающие звуки."
							]
						},
						"Спросите игроков, что они хотят сделать. Пусть они играют своими персонажами, реагируют, разговаривают, строят догадки и ведут дальнейшее расследование. Пока персонажи не пытаются причинить вред серебряному дракону, капитан Коул просто смотрит в замешательстве, не зная, что делать дальше.",
						{
							"type": "entries",
							"name": "Ролевые игры и информация",
							"page": 7,
							"entries": [
								"На протяжении всего приключения игроки наверняка будут задавать вопросы. Чтобы дать игрокам нужную информацию, попробуйте разделить ответы на следующие три категории:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Информация, которую знают персонажи",
											"entries": [
												"Если игроки спрашивают об информации, которую должны знать их персонажи, вы можете сообщить им эту информацию. Например, персонажи всегда знают, что они видят, слышат и чувствуют."
											]
										},
										{
											"type": "item",
											"name": "Информация, которую могут знать персонажи",
											"entries": [
												"Игроки могут узнавать информацию, основываясь на навыках своих персонажей. Например, Shalefire или Gallantine могут спросить, является ли это детенышем серебряного дракона. Как DM, вы можете попросить игроков сделать проверку {@dc 10} с помощью соответствующего навыка, чтобы проверить, знают ли они ответ на этот вопрос. Шейлфайр может использовать навык {@skill Animal Handling}, а Галлантайн - навык {@skill Nature}. Если проверка прошла успешно ({@dice d20} + модификатор навыка равен 10 или выше), вы можете сказать им: \"Да! Это новорожденный серебряный дракон\". Можно добавить, что они часто едят мясо и другую пищу."
											]
										},
										{
											"type": "item",
											"name": "Информация, которую персонажи еще не знают",
											"entries": [
												"Вопрос типа \"Откуда взялся этот дракончик?\" - это то, чего персонажи не знают, по крайней мере, пока. В этом случае можно просто сказать: \"Вы не уверены, но можете попытаться это выяснить\"."
											]
										}
									]
								},
								"Если персонажи не справятся с проверкой или не зададут правильных вопросов, можно попросить капитана Коле предоставить информацию. Она может подтвердить, что это детеныш серебряного дракона, и не позволит персонажам причинить ему какой-либо вред.",
								"После того как игроки зададут все свои вопросы и разыграют свои реакции на дракона, прочитайте следующее:",
								{
									"type": "insetReadaloud",
									"page": 7,
									"entries": [
										"Капитан Коул достает из рюкзака книгу \"Практически полное руководство по драконам\". Она пролистала книгу до середины. \"Это правда! Это новорожденный серебряный дракон. Логово матери должно быть в ближайшей горе за лесом, как и говорили слухи. Нужно поскорее доставить малыша к матери. Интересно, как малыш оказался так далеко от дома?\"",
										"Капитан Коул колеблется, затем вздыхает. \"Я должен вернуться в Пайнбрук и рассказать им о том, что мы нашли. Мне нужно, чтобы вы отвели малыша в логово и к его матери. Защитите этого дракона своими жизнями. Тропы в лесу ведут прямо к горе. Дайте этому бедняге имя и принесите ему еды. Он выглядит слабым\".",
										"Она вырывает страницу из книги и протягивает ее. \"Вот. Это может быть полезно. Согласно книге, серебряные драконы миролюбивы и обычно любят людей\"."
									]
								},
								"Страница, которую капитан Коул дает персонажам, находится в приложении А. Она содержит перевод драконического языка, языка драконов, на общий язык, который знают персонажи. Сейчас персонажам читать ее не нужно, но информация пригодится в приключении."
							]
						},
						{
							"type": "entries",
							"name": "Кормление и уход",
							"page": 7,
							"entries": [
								"После того как капитан Коул уйдет, персонажи должны попытаться найти пищу для дракона. Вы можете указать, что у всех персонажей есть пайки, перечисленные в их карточках персонажей в разделе \"Другое снаряжение\". В качестве альтернативы Шейлфайр может сделать проверку {@dc 10} {@skill Survival} или Галлантайн может сделать проверку {@dc 10} {@skill Nature}, чтобы найти ягоды и орехи, которыми может питаться дракон. При необходимости напомните игрокам, как делать броски {@dice d20}.",
								"После того как дракончик наелся, он произносит одно слово: \"Нифа\". Персонажи узнают об этом только позже, но малыш только что назвал персонажей \"мама\" на драконьем языке.",
								"После того как дракон поест, он оживляется и следует за персонажами. Они могут нести дракона, которому очень нравится внимание. Дракончик также любит поглаживать животик!"
							]
						},
						{
							"type": "entries",
							"name": "Движение вперед",
							"page": 7,
							"entries": [
								"Гора, на которую капитан Коле указал героям, видна над деревьями.",
								"Когда игроки будут готовы, перейдите к разделу Encounter 2: Living Icicles."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Встреча 2: Живые сосульки",
					"page": 8,
					"entries": [
						"{@b Предполагаемое время игры: 10 минут}",
						"Расскажите игрокам, что во время путешествия по лесу в нем царит тишина. Они легко находят тропы, ведущие к горе, и никакие лесные существа их не беспокоят.",
						"Когда герои прибудут к подножию горы, прочитайте следующее:",
						{
							"type": "insetReadaloud",
							"page": 8,
							"entries": [
								"Осторожно ступая по правильным лесным тропам, вы добираетесь до основания горы. Недалеко впереди виднеется отверстие пещеры. Если бы дракон построил в горе логово, то это был бы очевидный вход."
							]
						},
						"Пещера - единственный видимый вход, ведущий в логово дракона. Когда детеныш дракона приближается к входу, он нюхает воздух и пытается подойти ближе, узнавая запах дома.",
						"По мере приближения персонажей к пещере читайте следующее:",
						{
							"type": "insetReadaloud",
							"page": 8,
							"entries": [
								"Вход в пещеру широкий и наполнен солнечным светом, но дальше пещера быстро темнеет, и нет возможности увидеть, есть ли что-нибудь внутри. У входа в пещеру лежат обломанные сосульки и пласты снега, покрытые инеем.",
								"Вдруг осколки льда начинают подрагивать. Сосульки и снег соединяются, образуя маленьких ледяных существ с острыми когтями. Одно из них с криком \"Злоумышленники! Режьте их хорошенько!\", и они атакуют!"
							]
						},
						"У входа в пещеру обитают пять живых сосулек. Если в этом приключении участвует менее четырех персонажей, удалите по одной живой сосульке на каждого отсутствующего игрока, чтобы живых сосулек было не менее двух. Используйте приведенную ниже информацию, чтобы разыграть живые сосульки во время боя.",
						{
							"type": "inset",
							"name": "Живая игла",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Класс брони",
											"entry": "10",
											"nameDot": false
										},
										{
											"type": "item",
											"name": "Очки попадания",
											"entry": "7",
											"nameDot": false
										}
									]
								},
								{
									"type": "variantInner",
									"name": "Атака",
									"entries": [
										{
											"type": "entries",
											"name": "Когти",
											"entries": [
												"{@atk mw} {@hit 2} к удару. {@h}{@damage 1d6} колющего урона."
											]
										}
									]
								}
							]
						},
						"Прочитайте следующее, чтобы подготовить игроков к их первому бою:",
						{
							"type": "insetReadaloud",
							"page": 8,
							"entries": [
								"Приготовьтесь к своему первому бою! Посмотрите на раздел \"Атаки\" на листе персонажа. Если вы хотите атаковать в ближнем бою, то ваш персонаж должен подойти к существам с сосульками. Если вы хотите атаковать с дистанции, то можете остаться в стороне.",
								"Бросьте 20-гранный кубик и добавьте модификатор, указанный для используемой атаки. Назовите мне общее число, и я скажу, попали вы или промахнулись. Если вы попали, бросьте 6-гранный кубик и добавьте модификатор урона, указанный в списке используемых вами атак, и сообщите мне результат."
							]
						},
						{
							"type": "entries",
							"name": "Повороты",
							"page": 8,
							"entries": [
								"Прежде всего, опишите злобность монстров и опасность, которую они представляют. Подчеркните, насколько остры их когти. Постарайтесь создать у игроков ощущение, что они участвуют в битве за жизнь своих персонажей. Если монстры совершат одну или две успешные атаки, это поможет создать такое ощущение. Пусть персонажи действуют первыми, начиная с игрока слева от вас и далее по часовой стрелке. Спросите каждого игрока, что он хочет сделать, и предложите ему описать свои действия, чтобы все могли представить, как выглядит сцена.",
								"После того как все игроки выполнили свои действия, все непобежденные живые сосульки атакуют. Каждый монстр, у которого еще остались хит-пойнты, перемещается к другому персонажу и совершает атаку, используя свои когти.",
								"Выполните бросок {@dice d20} и добавьте к нему модификатор атаки (+2). Если общая сумма равна или превышает класс брони атакуемого персонажа, атака попадает. Бросьте {@dice 1d6} и скажите игроку, чтобы он вычел полученный урон из своих хит-пойнтов. Если атака промахивается, ничего не происходит. В любом случае опишите атаку. Когти разрывают рану или безвредно сгребают броню?",
								"Продолжайте действовать по очереди, пока все живые сосульки не будут повержены. Можно описать, как живые сосульки рассыпаются или тают, когда их побеждают. Или, возможно, живые сосульки убегают, когда их побеждают. Просто дайте игрокам понять, что живые сосульки нельзя преследовать и ловить, возможно, заставив их течь в узкие трещины в склоне горы, куда персонажи не могут попасть.",
								{
									"type": "inset",
									"name": "Совет DM",
									"page": 8,
									"entries": [
										"Проведение захватывающего боя в D&D похоже на захватывающий аттракцион в парке развлечений: игроки часто хотят испугаться и возбудиться, но не хотят, чтобы это возбуждение привело к верной гибели персонажа. Именно здесь можно применить сюжетную и математическую магию.",
										"Вы можете вмешаться, если кажется, что персонажи проигрывают битву. Например, вы можете дать персонажам преимущество при бросках атаки или дать монстрам недостаток при бросках атаки. Подробнее о преимуществах и недостатках см. в разделе \"Использование правил\" в начале этого документа. Подобное изменение вероятностей может повысить шансы персонажей в победе над монстрами.",
										"Вместо того чтобы заставлять монстра атаковать одного персонажа до тех пор, пока он не упадет {@condition unconscious}, пусть монстр каждый ход атакует разных персонажей. Такая тактика позволяет дольше удерживать персонажей в бою.",
										"Можно даже сказать, что малыш-дракон прибежал и расправился с монстром, но старайтесь не прибегать к посторонней помощи очень часто."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "После успеха персонажей",
							"page": 8,
							"entries": [
								"После того как живые сосульки будут побеждены, спросите игроков, что они хотят делать дальше. Если им нужна помощь, предложите им обыскать окрестности.",
								{
									"type": "entries",
									"name": "Поиск на территории",
									"page": 8,
									"entries": [
										"Некоторые монстры несут в себе сокровища, поэтому персонажам часто бывает полезно обыскать как самих монстров, так и окружающую их местность. Если сокровища не спрятаны, персонажи могут легко найти их без проверки.",
										"Неподалеку от входа в пещеру персонажи находят потертый кожаный рюкзак. В рюкзаке лежат следующие предметы: пакет с сушеным мясом, пять факелов, кремень и сталь для разжигания костра, мешочек с 12 золотыми."
									]
								},
								{
									"type": "entries",
									"name": "Разделение сокровищ",
									"page": 9,
									"entries": [
										"Пусть игроки делят сокровища по своему усмотрению. Если они начнут спорить, кому что достанется, используйте дракона, чтобы успокоить всех. Ребенок плачет, если персонажи ссорятся!"
									]
								},
								{
									"type": "entries",
									"name": "Исцеление раненых персонажей",
									"page": 9,
									"entries": [
										"Если кто-то из персонажей получил повреждения от живых сосулек, то лучшим способом их исцеления будет использование Эвандоном специальной способности - заклинания Cure Wounds. У Шейлфайра также есть специальная способность исцелять собственные повреждения, но только один раз за время приключения. (В полных правилах D&D есть и другие способы исцеления повреждений, но в данном приключении все зависит от заклинаний Эвандона, специальной способности Шейлфайра и других возможностей исцеления, которые появятся позже)."
									]
								},
								{
									"type": "entries",
									"name": "С чем мы только что боролись?",
									"page": 9,
									"entries": [
										"Живые сосульки - это волшебные существа, которых ледяные тролли иногда используют для охраны мест. Персонаж, успешно выполнивший проверку {@dc 10} с помощью таких навыков, как {@skill Arcana} или {@skill History}, знает об этом и может рассказать другим персонажам, что он знает."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Движение вперед",
							"entries": [
								"Дракончик пытается убежать в пещеру. Когда персонажи будут готовы, переходите к встрече 3: \"Опасное логово\"."
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/0005.webp"
							}
						}
					]
				},
				{
					"type": "section",
					"name": "Встреча 3: Опасное логово",
					"page": 10,
					"entries": [
						"{@b Предполагаемое время игры: 15 минут}",
						"После победы над живыми сосульками и входа в пещеру персонажам предстоит преодолеть опасности, которые таят в себе туннели, ведущие к логову серебряного дракона. Когда герои войдут в пещеру, прочитайте следующее:",
						{
							"type": "insetReadaloud",
							"page": 10,
							"entries": [
								"Передняя часть пещеры освещается солнечным светом, проникающим через отверстие, а задняя часть пещеры остается в темноте. На стенах пещеры имеются грубые меловые рисунки, изображающие танцующих и работающих существ, похожих на троллей."
							]
						},
						"Попросите игроков сделать проверку {@dc 10} {@skill History} или {@skill Religion} для своих персонажей. Хотя Эвандон - единственный персонаж, имеющий бонус к навыку {@skill Religion}, а Галлантайн - единственный персонаж, имеющий бонус к навыку {@skill History}, остальные персонажи все равно могут попытаться сделать проверку {@skill History} или {@skill Religion}. При этом игроки просто не добавляют ничего к броску {@dice d20}.",
						"Если кто-то из персонажей успешно справится с проверкой навыка, сообщите игрокам, что в пещере когда-то жили и работали ледяные тролли.",
						"Даже если никто не преуспел в проверке навыков, продолжайте читать следующее:",
						{
							"type": "insetReadaloud",
							"page": 10,
							"entries": [
								"Войдя в пещеру, дракончик еще больше оживился, как будто понял, что он уже близко к дому. Едва заметный в тени в задней части пещеры проход превращается в тоннель, уходящий вверх к центру горы."
							]
						},
						"Поскольку за входом в пещеру темно и жутко, персонажам необходимо использовать факелы, найденные в потертом кожаном рюкзаке, чтобы освещать себе путь во время исследования. Для зажигания факелов можно использовать кремень и сталь, находящиеся в рюкзаке.",
						{
							"type": "entries",
							"name": "Достижение логова",
							"page": 10,
							"entries": [
								"Персонажи должны преодолеть три испытания, чтобы благополучно добраться до пещеры с люками в логове серебряного дракона. Каждое испытание можно преодолеть различными способами, используя навыки, снаряжение или атаки.",
								"В описаниях заданий предлагаются возможные способы преодоления персонажами каждого из них. Однако если игроки придумают другие способы, пусть они сделают бросок {@dice d20}, который как-то связан с их идеей. Воображение часто приводит к еще более творческому сюжету!",
								{
									"type": "entries",
									"name": "Задача 1: Восхождение по ледяным стенам",
									"page": 10,
									"entries": [
										"По мере продвижения персонажей по отрывку прочитайте следующее:",
										{
											"type": "insetReadaloud",
											"page": 10,
											"entries": [
												"Холодный морозный проход продолжается до ледяной стены. Проход продолжается на пятьдесят футов выше. Чтобы продвинуться вглубь горы, вам придется взобраться на стену."
											]
										},
										"Чтобы взобраться на стену, персонажи должны успешно выполнить проверку {@dc 10} {@skill Athletics} или {@skill Acrobatics}. Если персонаж не справился с проверкой, бросьте {@dice 1d6}. Скажите игроку вычесть это число из хит-пойнтов персонажа, чтобы представить урон, получаемый персонажем при падении, прежде чем он в конце концов достигнет вершины.",
										"У Нуры на листе персонажа (в разделе \"Другое снаряжение\") есть набор альпиниста, который дает ей преимущество при проверке. Если у персонажа, добравшегося до вершины, есть веревка, он может спустить ее, чтобы помочь другим персонажам. Персонажи, использующие веревку, могут добраться до вершины без проверки.",
										"Далее проход продолжается вверх.",
										{
											"type": "inset",
											"name": "Совет DM",
											"page": 10,
											"entries": [
												"Если персонаж несет детеныша дракона и падает во время подъема, дракон не получает урона. Персонажа, защищающего дракончика, можно поощрить, дав ему преимущество при определенных бросках."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Задача 2: Волшебное ледяное зеркало",
									"page": 10,
									"entries": [
										"По ходу действия персонажей прочитайте следующее:",
										{
											"type": "insetReadaloud",
											"page": 10,
											"entries": [
												"Извилистый, уходящий вверх проход прерывается тонким листом сплошного льда. Сквозь ледяной покров видно, что проход продолжается на другой стороне. При свете факела лед вдруг становится отражающим, как зеркало, его поверхность странно мерцает. В этом отражении вы и ваши спутники - серебряные драконы, а дракончик-малыш похож на человеческое дитя с серебряной кожей."
											]
										},
										"Пусть игроки разыграют и отреагируют на это уникальное открытие, а затем продолжат:",
										{
											"type": "insetReadaloud",
											"page": 10,
											"entries": [
												"Во льду появляется голова большого дракона платинового цвета и говорит. Вы понимаете слова, которые произносит дракон, хотя он говорит не на известном вам языке.",
												"\"Вы находитесь в благословенном поиске, но вы должны произнести правильные слова на правильном языке, чтобы войти в логово одного из моих детей. Какие два слова правильно отвечают на этот вопрос: Какое существо вы провожаете домой?\""
											]
										},
										"Попросите игроков сделать проверку {@dc 10} {@skill Arcana}, {@skill History} или {@skill Religion}. Если персонаж успешно справился с проверкой, скажите ему, что фигура во льду представляет Бахамута, бога драконов металлического цвета (латунь, бронза, медь, золото и серебро).",
										"Правильный ответ на вопрос - \"серебряный дракон\". Однако персонажи должны сказать это на драконьем языке. Для поиска правильных слов они могут воспользоваться страницей из книги капитана Коула: \"orn darastrix\".",
										"Если игрокам нужна помощь в ответе на вопрос или если они ответили частично правильно, отражение Бахамута может дать подсказку, например, \"У тебя одно слово правильное, но тебе нужно другое\".",
										"Если какой-либо персонаж произносит правильные слова, прочитайте следующее:",
										{
											"type": "insetReadaloud",
											"page": 10,
											"entries": [
												"Ледяное зеркало мгновенно тает, обрызгивая всех ледяной водой. Но вместо того, чтобы заморозить вас, вода покалывает кожу, одежду и доспехи. Это замечательное ощущение."
											]
										},
										"Бахамут благословил эту воду. Скажите игрокам, что исцеляющая магия восстанавливает хит-пойнты каждого персонажа до максимального количества, указанного в их карточках персонажей.",
										"Кроме того, каждый персонаж имеет преимущество при первом броске в следующем испытании (ледяные горки).",
										"Персонажи могут использовать другие способы преодоления ледяного зеркала, например, растопить лед факелом или разбить его оружием. Однако в этом случае они не получают исцеляющей магии Бахамута. Кроме того, персонаж, разбивший зеркало, получает урон. Бросьте {@dice 1d6} и скажите игроку, чтобы он вычел это число из хит-пойнтов своего персонажа, когда он разобьет зеркало.",
										{
											"type": "inset",
											"name": "Совет DM",
											"page": 11,
											"entries": [
												"Даже если игроки показывают плохие результаты, всегда позволяйте им продолжить приключение. Последствиями неудачных бросков могут быть потеря персонажем хит-пойнтов, что может сделать финальную встречу более сложной. Но не стоит лишать персонажей возможности продолжить приключение из-за невезения."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Задача 3: Передвижение по ледяным горкам",
									"page": 11,
									"entries": [
										"Последний участок туннеля, ведущий к пещере для вылупления серебряного дракона, состоит из нескольких ледяных горок, которые по мере спуска соединяются, разделяются и пересекаются друг с другом. Прочтите следующее:",
										{
											"type": "insetReadaloud",
											"page": 11,
											"entries": [
												"Проход уводил вас все выше и выше, и вот вы уже стоите на ледяном утесе, глядя вниз, в огромную пещеру внутри горы. Спуститься вниз можно по горкам из камня и льда, но они крутые и скользкие. Кроме того, эти горки сливаются, пересекаются и петляют друг вокруг друга в головокружительном лабиринте. Горки выглядят как единственный путь вперед. Некоторые из них заканчиваются сплошными ледяными стенами. Другие покрыты острыми как бритва сосульками. Необходимо выбрать наиболее удачные горки для спуска.",
												"Внезапно раздается треск. Скала, на которой вы стоите, начинает рушиться! Если вы сейчас же не прыгнете на горку, то упадете!"
											]
										},
										"Каждый персонаж должен быстро запрыгнуть на одну из горок. Как только персонаж начинает скользить, он уже не может остановиться. Однако он может перейти на другую пересекающуюся горку, проносясь вниз на большой скорости.",
										{
											"type": "entries",
											"name": "Поиск оптимального пути",
											"page": 11,
											"entries": [
												"Прежде чем начать скольжение, персонажи могут попытаться быстро определить, какое скольжение будет наиболее безопасным. Попросите игроков сделать проверку {@dc 10} {@skill Investigation} или {@skill Perception}, чтобы определить лучший выбор. Если персонаж успешно справляется с этой проверкой, он выбирает лучшую горку, чтобы безопасно добраться до дна. Персонаж не получает никаких повреждений, но вы можете описать дикий аттракцион, который он испытывает, скатываясь на дно пещеры."
											]
										},
										{
											"type": "entries",
											"name": "Смена слайдов",
											"page": 11,
											"entries": [
												"Персонаж, не выполнивший проверку, прыгает на горку и быстро достигает опасных участков с острыми осколками льда, длинными падениями, ледяными стенами и другими опасностями. Персонаж должен успешно выполнить проверку {@dc 15} {@skill Acrobatics} или {@skill Athletics}, чтобы перепрыгнуть на более безопасную горку и избежать повреждений. Персонаж, не имеющий в листе персонажа навыков {@skill Acrobatics} или {@skill Athletics}, может делать проверки с помощью этих навыков, но они не добавляют модификатор к броску {@dice d20}.",
												"Если персонаж не прошел проверку, бросьте {@dice 1d6}. Скажите игроку вычесть это число из хит-пойнтов персонажа, чтобы представить урон, полученный им при подъеме на дно горки."
											]
										},
										{
											"type": "entries",
											"name": "Описание действия",
											"page": 11,
											"entries": [
												"Пока герои катаются на этих опасных горках, подумайте, как вы или игроки могли бы описать, как герои перепрыгивают с одной горки на другую, делают петли и кувырки и едва не сталкиваются друг с другом. Дайте игрокам возможность описать то, что переживают их персонажи.",
												{
													"type": "inset",
													"name": "Совет DM",
													"page": 11,
													"entries": [
														"Если один персонаж делает проверку на поиск безопасного пути вниз по горке, другие игроки могут сказать, что их персонажи следуют по той же горке, что может сделать это испытание слишком легким. Задачу можно усложнить, сказав, что вершина безопасной горки обрушивается сразу после того, как первый персонаж начинает спускаться по ней. Это можно делать каждый раз, когда новый персонаж выбирает горку, чтобы каждому персонажу пришлось прокладывать свой собственный путь."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Движение вперед",
									"page": 11,
									"entries": [
										"От дна пещеры до пещеры с люками рукой подать. Персонажи готовы к встрече с последней угрозой! Перейдите к встрече 4: Яйца дракона и парящее серебро.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/PiP/001-0103.webp"
											}
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Встреча 4: Яйца дракона и парящее серебро",
					"page": 12,
					"entries": [
						"{@b Предполагаемое время игры: 15 минут}",
						"Когда персонажи войдут в пещеру с люком, прочитайте следующее:",
						{
							"type": "insetReadaloud",
							"page": 12,
							"entries": [
								"Эта большая камера заполнена сталактитами и сталагмитами, покрытыми льдом. Потолок наклонно поднимается к отверстию, затянутому льдом, которое находится далеко над вами. На полу в центре камеры на куче замерзшего снега лежат два больших серебряных яйца. В третьем месте теперь лежат только осколки скорлупы. В четвертом месте, похоже, тоже лежало яйцо, но его нет.",
								"Между вами и яйцами стоят два странных существа размером с лошадь. Телом они похожи на лягушек, но кожа у них чисто белая, а во рту полно острых зубов.",
								"Существа угрожающе движутся к двум оставшимся в гнезде яйцам, но вы им мешаете. Они поворачиваются к Вам и шипят. Затем, мощно подпрыгнув, они бросаются к Вам!"
							]
						},
						"Эти существа - похитители яиц, обученные ледяными троллями красть драконьи яйца. Если герои не вмешаются, последние два яйца будут потеряны!",
						{
							"type": "inset",
							"name": "Похитители яиц",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Класс брони",
											"entry": "12",
											"nameDot": false
										},
										{
											"type": "item",
											"name": "Очки попадания",
											"entry": "18",
											"nameDot": false
										}
									]
								},
								{
									"type": "variantInner",
									"name": "Атака",
									"entries": [
										{
											"type": "entries",
											"name": "Укус",
											"entries": [
												"{@atk mw} {@hit 4} к попаданию. {@h}{@damage 1d6 + 2} колющего урона."
											]
										}
									]
								}
							]
						},
						"Существует три похитителя яиц. Если игроков трое или меньше, удалите одного похитителя яиц, оставив персонажам двух врагов. Если игроков двое или меньше, уменьшите начальные хит-пойнты двух похитителей яиц до 10.",
						"Этот бой проходит так же, как и в \"Встрече 2: Живые сосульки\". Обратитесь к подсказке DM в этой встрече, чтобы напомнить игрокам, как делать атаки ближнего и дальнего боя, если это необходимо.",
						{
							"type": "entries",
							"name": "Повороты",
							"page": 12,
							"entries": [
								"Пусть сначала действуют персонажи, начиная с игрока слева от вас и далее по часовой стрелке. Спросите каждого игрока, что он хочет сделать.",
								"После того, как все игроки выполнили свои действия, все непобежденные похитители яиц атакуют. Каждый монстр, у которого еще есть хит-пойнты, перемещается к другому персонажу и совершает атаку своим укусом.",
								"Сделайте бросок {@dice d20} и добавьте к нему модификатор атаки (+4). Если общая сумма равна или превышает класс брони атакуемого персонажа, атака попадает. Бросок {@dice 1d6} и добавьте модификатор урона (+2). Скажите игроку, чтобы он вычел полученный урон из своих хит-пойнтов. Если атака промахивается, ничего не происходит. В любом случае опишите атаку. Возможно, укус зажимает лодыжку, или похититель яиц ломает зуб на броне.",
								"Опишите, как похитители яиц падают на землю, когда их побеждают, или убегают в темноту слишком быстро, чтобы персонажи могли за ними угнаться.",
								{
									"type": "inset",
									"name": "Совет DM",
									"page": 12,
									"entries": [
										"Персонаж, достигший 0 хит-пойнтов, падает {@condition unconscious} и остается {@condition unconscious} до тех пор, пока не восстановит хит-пойнты за счет исцеления. В конце столкновения все {@condition unconscious} персонажей игрока автоматически восстанавливают 1 хит-пойнт."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "После успеха персонажей",
							"page": 12,
							"entries": [
								"Когда похитители яиц повержены, дракончик заползает в гнездо, устраивается среди разбитой скорлупы и засыпает."
							]
						},
						{
							"type": "entries",
							"name": "Движение вперед",
							"page": 12,
							"entries": [
								"Прежде чем герои успевают что-либо предпринять, возвращается матерый дракон! Прочитайте следующее:",
								{
									"type": "insetReadaloud",
									"page": 12,
									"entries": [
										"Сверху раздается громкий треск. Куски льда и снега падают вокруг Вас, когда огромный серебряный дракон прорывается сквозь замерзший участок потолка пещеры. Дракон падает и приземляется перед вами, из-под острых зубов струится холодный воздух.",
										"\"Что здесь происходит?\" - рычит дракон."
									]
								},
								"Персонажам предстоит объясниться! Перейдите к Заключению.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/PiP/0006.webp"
									}
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Заключение",
					"page": 13,
					"entries": [
						"{@b Предполагаемое время игры: 10 минут}",
						"Разгневанный серебряный дракон ждет, пока персонажи объяснятся. Это возможность для игроков сыграть роль своих персонажей.",
						"Во время разговора можно попросить дракона рассказать, что ее зовут Хисвеарорн (сокращенно Рорн). В разделе \"Дракон\" ниже приведена дополнительная информация, которая поможет вам в ролевой игре с серебряным драконом.",
						"Если игроки не хотят говорить, задайте один из следующих вопросов:",
						{
							"type": "list",
							"items": [
								"\"Дракон спросил тебя, что ты здесь делаешь. Что ты скажешь?\"",
								"\"Что чувствует ваш персонаж, стоя перед невероятно разъяренным драконом размером с небольшой дом?\"",
								"\"Что ты можешь сделать или сказать дракону, чтобы доказать ей, что ты пришел сюда, чтобы вернуть ее ребенка?\""
							]
						},
						"Пока герои не делают ничего глупого, Рорн быстро понимает, что они пришли не для того, чтобы украсть ее яйца, а чтобы вернуть ей ребенка.",
						{
							"type": "inset",
							"name": "Совет DM",
							"page": 13,
							"entries": [
								"Драконы невероятно сильны. Если игроки решат, что их персонажи атакуют Рорна, вы можете решить эту ситуацию по-разному:",
								{
									"type": "list",
									"items": [
										"Дракон смотрит на них с разочарованием и говорит, чтобы они перестали глупить.",
										"Попросите персонажей сделать проверки {@skill Nature}, затем скажите персонажу с наибольшей проверкой, что он знает, что дракон такой силы может легко победить всех персонажей.",
										"Пусть персонажи совершают атаки или произносят заклинания, если хотят, затем скажите им, что дракон игнорирует эти попытки причинить ему вред.",
										"Если персонажи продолжают вести себя враждебно или воинственно, Рорн применяет к ним свое магическое дыхание дракона. В результате персонажи остаются невредимыми, но не могут двигаться. После этого она оставляет их за пределами горы невредимыми, но они не получают от нее никакой награды."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Дракон",
							"page": 13,
							"entries": [
								"Вот некоторые характеристики серебряного дракона, которые вы можете использовать для ее ролевой игры:",
								{
									"type": "list",
									"items": [
										"Хисвеарорн - взрослый серебряный дракон. Ее полное имя переводится как \"Парящий серебряный\".",
										"Она просит персонажей называть ее Рорн, так как недраконам легче произносить это имя, чем ее полное имя.",
										"Если персонажи объясняют, что произошло, дракон быстро успокаивается и благодарит их за спасение своего малыша.",
										"Рорн дружелюбна, когда не злится, и любит людей. В мирное время она любит проводить время, рассказывая людям истории.",
										"Если персонажи спросят, что за имя \"Нитха\" произнес дракончик, Рорн объяснит, что на драконьем языке оно означает \"Мама\".",
										"Рорн говорит, что драконы называют своих птенцов \"вирмлингами\", а не младенцами."
									]
								},
								"Рорн также может поделиться подробностями того, что произошло с ее яйцами:",
								{
									"type": "list",
									"items": [
										"Недавно Рорн устроила здесь свое логово, чтобы подготовиться к вылуплению своих крылатых королей. Она прогнала живших здесь опасных ледяных троллей.",
										"Когда яйца уже почти вылупились, ледяные тролли напали на Рорн и украли одно из них. Рорн погналась за похитителями яиц и несколько часов не выходила из логова.",
										"Ледяные тролли унесли яйцо в туннель в другой горе, но Рорн не смог пролезть в туннель. Она не знает, куда он может привести."
									]
								},
								"Спасенный вирмлинг рассказывает матери о том, что с ним произошло, и Рорн может поделиться с персонажами:",
								{
									"type": "list",
									"items": [
										"Вирмлинг вылупился, когда Рорн преследовал похитителей яиц. Оказавшись в одиночестве, он вышел из логова в лес.",
										"По дороге домой герои нашли вирмлинга и позаботились о нем."
									]
								},
								{
									"type": "entries",
									"name": "Больше вирмлингов!",
									"page": 13,
									"entries": [
										"Пока герои беседуют с Рорном, из двух других яиц вылупляются птенцы. Рорн внимательно наблюдает за тем, как вирмлинги разбивают скорлупу, а затем подползают к матери. Она достает из гнезда немного замороженного мяса и кормит их."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Вознаграждение",
							"page": 13,
							"entries": [
								"После того как вылупятся два других дракончика, Рорн обращается к персонажам. Прочитайте следующее:",
								{
									"type": "insetReadaloud",
									"page": 13,
									"entries": [
										"Рорн еще раз благодарит вас за помощь. \"Пожалуйста, примите это в знак моей благодарности.\" Она копается в снегу, где лежали яйца, и достает маленький блестящий бриллиант для каждого из вас.",
										"\"Что еще более важно, ты уже сблизился с моим первым птенцом. Он заслуживает того, чтобы и дальше узнавать, что такое расти в царстве людей. Не согласишься ли ты забрать его в свое поселение и вырастить? Я буду присматривать за вашей территорией, чтобы помочь вам, и я всегда здесь, если у вас возникнут вопросы\".",
										"Дракон продолжает. \"У меня к тебе еще одна просьба. Когда я найду точное место, где ледяные тролли забрали мое последнее яйцо, не мог бы ты вернуть его, чтобы мой ребенок был в безопасности от того, что ледяные тролли задумали для него?\""
									]
								},
								"Пусть персонажи реагируют на предложение Рорна. Независимо от того, как персонажи реагируют на просьбы Рорна, она добра и вежлива с ними, если они добры и вежливы с ней.",
								{
									"type": "entries",
									"name": "Сокровища",
									"page": 13,
									"entries": [
										"Каждый из маленьких бриллиантов стоит 50 золотых. Каждый персонаж может добавить это в свой лист персонажа в разделе \"Прочее снаряжение\"."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Вернуться в Пайнбрук",
							"page": 13,
							"entries": [
								"В конце разговора Рорн показывает героям тайный ход, ведущий с горы, и на этом приключения героев заканчиваются... пока!"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Приложение A",
					"page": 14,
					"entries": [
						{
							"type": "table",
							"colLabels": [
								"Common",
								"Draconic"
							],
							"colStyles": [
								"col-6",
								"col-6"
							],
							"rows": [
								[
									"above",
									"svern"
								],
								[
									"after",
									"ghent"
								],
								[
									"air",
									"thrae"
								],
								[
									"and",
									"vur"
								],
								[
									"animal",
									"baeshra"
								],
								[
									"armor",
									"litrix"
								],
								[
									"arrow",
									"svent"
								],
								[
									"ash",
									"vignar"
								],
								[
									"axe",
									"garurt"
								],
								[
									"bag",
									"waeth"
								],
								[
									"battle",
									"vargach"
								],
								[
									"beautiful",
									"vorel"
								],
								[
									"before",
									"ghoros"
								],
								[
									"behind",
									"zara"
								],
								[
									"beside",
									"unsiti"
								],
								[
									"big",
									"turalisj"
								],
								[
									"black",
									"vutha"
								],
								[
									"blue",
									"ulhar"
								],
								[
									"bow",
									"vaex"
								],
								[
									"brass",
									"auraj"
								],
								[
									"bravery",
									"sveargith"
								],
								[
									"bronze",
									"aujir"
								],
								[
									"burn",
									"valignat"
								],
								[
									"but",
									"shar"
								],
								[
									"cave",
									"waere"
								],
								[
									"century",
									"ierikc"
								],
								[
									"claw",
									"gix"
								],
								[
									"copper",
									"rach"
								],
								[
									"dance",
									"vaeri"
								],
								[
									"danger",
									"korth"
								],
								[
									"day",
									"kear"
								],
								[
									"dead",
									"loex"
								],
								[
									"demon",
									"kothar"
								],
								[
									"die",
									"loreat"
								],
								[
									"dragon",
									"darastrix"
								],
								[
									"dwarf",
									"tundar"
								],
								[
									"earth",
									"edar"
								],
								[
									"elf",
									"vaecaesin"
								],
								[
									"enchanted",
									"levex"
								],
								[
									"enemy",
									"irlym"
								],
								[
									"evil",
									"malsvir"
								],
								[
									"far",
									"karif"
								],
								[
									"fire",
									"ixen"
								],
								[
									"flee",
									"osvith"
								],
								[
									"fly",
									"austrat"
								],
								[
									"food",
									"achthend"
								],
								[
									"foolish",
									"pothoc"
								],
								[
									"forest",
									"caesin"
								],
								[
									"friend",
									"thurirl"
								],
								[
									"gem",
									"kethend"
								],
								[
									"give",
									"majak"
								],
								[
									"gnome",
									"terunt"
								],
								[
									"go",
									"gethrisj"
								],
								[
									"gold",
									"aurix"
								],
								[
									"good",
									"bensvelk"
								],
								[
									"green",
									"achuak"
								],
								[
									"hate",
									"dartak"
								],
								[
									"home",
									"okarthel"
								],
								[
									"human",
									"munthrek"
								],
								[
									"in",
									"persvek"
								],
								[
									"leader",
									"maekrix"
								],
								[
									"magic",
									"arcaniss"
								],
								[
									"many",
									"throden"
								],
								[
									"meat",
									"rhyaex"
								],
								[
									"mountain",
									"verthicha"
								],
								[
									"name",
									"ominak"
								],
								[
									"near",
									"leirith"
								],
								[
									"night",
									"thurkear"
								],
								[
									"no",
									"thrice"
								],
								[
									"ogre",
									"ghontix"
								],
								[
									"on",
									"shafear"
								],
								[
									"peace",
									"martivir"
								],
								[
									"pet",
									"kosjirl"
								],
								[
									"rain",
									"oposs"
								],
								[
									"red",
									"charir"
								],
								[
									"rest",
									"ssifisv"
								],
								[
									"scroll",
									"sjir"
								],
								[
									"secret",
									"irthos"
								],
								[
									"see",
									"ocuir"
								],
								[
									"shadow",
									"sjach"
								],
								[
									"silver",
									"orn"
								],
								[
									"skin",
									"molik"
								],
								[
									"small",
									"kosj"
								],
								[
									"smart",
									"othokent"
								],
								[
									"so",
									"zyak"
								],
								[
									"soar",
									"hysvear"
								],
								[
									"song",
									"miirik"
								],
								[
									"sorcerer",
									"vorastrix"
								],
								[
									"speak",
									"renthisj"
								],
								[
									"stone",
									"ternesj"
								],
								[
									"storm",
									"kespek"
								],
								[
									"strong",
									"versvesh"
								],
								[
									"student",
									"thurae"
								],
								[
									"sword",
									"caex"
								],
								[
									"take",
									"clax"
								],
								[
									"talk",
									"ukris"
								],
								[
									"thief",
									"virlym"
								],
								[
									"through",
									"erekess"
								],
								[
									"travel",
									"ossalur"
								],
								[
									"treasure",
									"rasvim"
								],
								[
									"ugly",
									"nurh"
								],
								[
									"under",
									"onureth"
								],
								[
									"valley",
									"arux"
								],
								[
									"victory",
									"vivex"
								],
								[
									"want",
									"tuor"
								],
								[
									"war",
									"aryte"
								],
								[
									"water",
									"hesjing"
								],
								[
									"we",
									"yth"
								],
								[
									"weapon",
									"laraek"
								],
								[
									"white",
									"aussir"
								],
								[
									"wizard",
									"levethix"
								],
								[
									"yes",
									"axun"
								],
								[
									"you",
									"wux"
								]
							]
						},
						{
							"type": "quote",
							"entries": [
								"Поверьте, мне потребовалось немало времени, чтобы выучить драконьи слова, но когда я это сделал, это очень помогло мне в отношениях с драконами."
							]
						}
					]
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/0007.webp"
							}
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/0010.webp"
							}
						}
					]
				}
			]
		}
	]
}