{
	"The following numbers increase by 1 when your proficiency bonus increases by 1: the homunculus's skill bonuses and the bonuses to hit and damage of its Acidic Spittle.": "Следующие числа увеличиваются на 1, когда ваш бонус мастерства увеличивается на 1: бонусы умений гомункула и бонусы к попаданию и урону от его Кислотного плевка.",
	"(%0%) (%1%) to hit, range 30 ft., one target you can see. (%2%)(%3%) acid damage.": "(%0%) (%1%) попадание, дальность 30 футов, одна цель, которую вы видите. (%2%)(%3%) урон кислотой.",
	"The homunculus produces a salve and touches one creature you designate. The target receives one of the following magical benefits of your choice:": "Гомункул создает мазь и касается одного указанного вами существа. Цель получает одно из следующих магических преимуществ по вашему выбору:",
	"The target gains a flying speed of 10 feet for 10 minutes.": "Цель приобретает скорость полета 10 футов на 10 минут.",
	"The target feels giddy and effective, gaining advantage on certain ability checks in the next hour. The target chooses the checks before or after rolling. The magic runs out after the target has used it on a number of checks equal to your Intelligence modifier (minimum of 1).": "Цель чувствует головокружение и эффективность, получая преимущество при определенных проверках способностей в течение следующего часа. Цель выбирает проверки до или после броска. Магия заканчивается после того, как цель использовала ее при количестве проверок, равном вашему модификатору интеллекта (минимум 1).",
	"The target gains a number of temporary hit points equal to (%0%) + your Intelligence modifier.": "Цель получает количество временных хит-пойнтов, равное (%0%) + ваш модификатор интеллекта.",
	"The following numbers increase by 1 when your proficiency bonus increases by 1: the iron defender's skill bonuses, the bonuses to hit and damage of its bite, and the number of hit points restored by its Repair action.": "Следующие числа увеличиваются на 1, когда ваш бонус мастерства увеличивается на 1: бонусы умений железного защитника, бонусы к попаданию и урону от его укуса и количество хит-поинтов, восстановленных действием восстановления.",
	"The iron defender can't be surprised.": "Защитник железа не может быть удивлен.",
	"(%0%) (%1%) to hit, reach 5 ft., one target you can see. (%2%)(%3%) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель, которую вы видите. (%2%)(%3%) пронзающий урон.",
	"The magical mechanisms inside the iron defender restore (%0%) hit points to itself or to one construct or object within 5 feet of it.": "Магические механизмы внутри железного защитника восстанавливают (%0%) хит-пойнтов себе или одной конструкции или объекту в радиусе 5 футов от него.",
	"The iron defender imposes disadvantage on the attack roll of one creature it can see that is within 5 feet of it, provided the attack roll is against a creature other than the iron defender.": "Железный защитник накладывает недостаток на бросок атаки одного видимого им существа, находящегося в пределах 5 футов от него, при условии, что бросок атаки направлен против существа, отличного от железного защитника.",
	"The iron defender can't be (%0%).": "Железный защитник не может быть (%0%).",
	"(%0%) (%1%) to hit, range 9 m., one target you can see. (%2%)(%3%) acid damage.": "(%0%) (%1%) к попаданию, дальность 9 м., одна видимая цель. (%2%)(%3%) урон кислотой.",
	"The target gains a flying speed of 3 metre for 10 minutes.": "Цель приобретает скорость полета 3 метра на 10 минут.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target you can see. (%2%)(%3%) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна видимая цель. (%2%)(%3%) колющего урона.",
	"The magical mechanisms inside the iron defender restore (%0%) hit points to itself or to one construct or object within 1.5 metre of it.": "Магические механизмы, находящиеся внутри железного защитника, восстанавливают (%0%) хит-пойнтов ему самому или одной конструкции или предмету в радиусе 1,5 м от него.",
	"The iron defender imposes disadvantage on the attack roll of one creature it can see that is within 1.5 metre of it, provided the attack roll is against a creature other than the iron defender.": "Железный защитник накладывает недостаток на бросок атаки одного видимого им существа, находящегося в пределах 1,5 м от него, при условии, что бросок атаки направлен против существа, отличного от железного защитника.",
	"surprised": "удивлен"
}