{
	"The archon's innate spellcasting ability is Charisma (spell save (%0%)). The archon can innately cast the following spells, requiring only verbal components:": "Врожденная способность архонта к заклинаниям - харизма (спасение от заклинаний (%0%)). Архонт может накладывать следующие заклинания, требующие только словесных компонентов:",
	"The archon's weapon attacks are magical. When the archon hits with any weapon, the weapon deals an extra (%0%) radiant damage (included in the attack).": "Атаки оружием архонта являются магическими. Когда архонт бьет любым оружием, оружие наносит дополнительный (%0%) лучевой урон (включенный в атаку).",
	"The archon can't be compelled to act in a manner contrary to its nature or its understanding of justice.": "Архонта нельзя заставить действовать вопреки его природе или его пониманию справедливости.",
	"The archon has advantage on saving throws against spells and other magical effects.": "Архонт имеет преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"Though it appears as a humanoid creature riding a mount, an archon is a single being. The \"rider\" can't be dismounted, and no other means can separate the two portions of the archon's being short of its death.": "Хотя архонт выглядит как человекоподобное существо, сидящее верхом на коне, он является единым существом. Всадника нельзя снять с лошади, и никакие другие средства не могут разделить две части существа архонта, кроме его смерти.",
	"The archon makes two attacks: one with its sword and one with its claws.": "Архонт делает две атаки: одну мечом и одну когтями.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage plus 13 ((%4%)) radiant damage.": "(%0%) (%1%) попадание, досягаемость 5 футов, одна цель. (%2%)8 ((%3%)) косых повреждений плюс 13 ((%4%)) лучевых повреждений.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)11 ((%3%)) piercing damage plus 13 ((%4%)) radiant damage.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)11 ((%3%)) колющего урона плюс 13 ((%4%)) лучевого урона.",
	"The felidar's innate spellcasting ability is Charisma (spell save (%0%)). The felidar can innately cast the following spells, requiring no components:": "Врожденная способность фелидара к заклинаниям - Харизма (спасение от заклинаний (%0%)). Фелидар может произносить следующие заклинания, не требующие компонентов:",
	"If the felidar moves at least 20 feet straight toward a creature and then hits it with a claws attack on the same turn, the target must succeed on a (%0%) Strength saving throw or be knocked (%1%). If the target is (%2%), the felidar can make one bite attack against it as a bonus action.": "Если фелидар двигается по меньшей мере на 20 футов прямо к существу, а затем бьет его атакой когтями в тот же ход, цель должна успешно выполнить бросок на спасбросок (%0%) силы или быть сбита с ног (%1%). Если цель находится на (%2%), фелидар может нанести ей одну атаку укусом в качестве бонусного действия.",
	"The felidar has advantage on saving throws against spells and other magical effects.": "Фелидар имеет преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"The felidar's weapon attacks are magical.": "Атаки оружием фелидара являются магическими.",
	"The felidar makes two attacks with its claws.": "Фелидар делает две атаки своими когтями.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)11 ((%3%)) косой урон.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)8 ((%3%)) колющего урона.",
	"The felidar touches another creature with its horns. The target magically regains 11 ((%0%)) hit points. In addition, the touch removes all diseases and neutralizes all poisons afflicting the target": "Фелидар касается другого существа своими рогами. Цель магически восстанавливает 11 ((%0%)) хит-пойнтов. Кроме того, прикосновение снимает все болезни и нейтрализует все яды, поразившие цель.",
	"The felidar magically teleports itself and up to three willing creatures it can see within 5 feet of it, along with any equipment they are wearing or carrying, to a location the felidar is familiar with, up to 1 mile away.": "Фелидар магически телепортирует себя и до трех желающих существ, которых он может видеть в радиусе 5 футов от себя, вместе с любым снаряжением, которое они носят или несут, в знакомое фелидару место на расстояние до 1 мили.",
	"The felidar makes one attack with its claws.": "Фелидар делает одну атаку своими когтями.",
	"The felidar creates a shimmering magical field around itself or another creature it can see within 60 feet of it. The target gains a +2 bonus to AC until the end of the felidar's next turn.": "Фелидар создает мерцающее магическое поле вокруг себя или другого существа, которое он видит в радиусе 60 футов от себя. Цель получает бонус +2 к AC до конца следующего хода фелидара.",
	"The felidar magically regains 11 ((%0%)) hit points.": "Фелидар магически восстанавливает 11 ((%0%)) хит-пойнтов.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)18 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)18 ((%3%)) урон от удара.",
	"The kraken's innate spellcasting ability is Charisma (spell save (%0%)). The kraken can innately cast the following spells, requiring no components:": "Врожденная способность кракена к заклинаниям - Харизма (спасение от заклинаний (%0%)). Кракен может произносить следующие заклинания, не требующие компонентов:",
	"The kraken can breathe air and water.": "Кракен может дышать воздухом и водой.",
	"The kraken makes two attacks: one with its claw and one with its tentacles.": "Кракен делает две атаки: одну когтями и одну щупальцами.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)30 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)30 ((%3%)) косой урон.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)30 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%).": "(%0%) (%1%) попадание, радиус действия 20 футов, одна цель. (%2%)30 ((%3%)) повреждений от удара, и цель получает (%4%) (побег (%5%)). Пока захват не закончится, цель получает (%6%).",
	"The kraken hurls a magical lightning bolt at a point it can see within 500 feet of it. Each creature within 10 feet of that point must make a (%0%) Dexterity saving throw, taking 54 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Кракен бросает магическую молнию в точку, которую он видит в радиусе 500 футов от себя. Каждое существо в радиусе 10 футов от этой точки должно сделать (%0%) бросок на ловкость, получив 54 ((%1%)) урона молнией при неудачном броске, или вдвое меньше при удачном.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage plus 13 ((%4%)) radiant damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)8 ((%3%)) колющего урона плюс 13 ((%4%)) лучевого урона.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)11 ((%3%)) piercing damage plus 13 ((%4%)) radiant damage.": "(%0%) (%1%) попадание, досягаемость 3 м., одна цель. (%2%)11 ((%3%)) колющего урона плюс 13 ((%4%)) лучевого урона.",
	"If the felidar moves at least 6 metre straight toward a creature and then hits it with a claws attack on the same turn, the target must succeed on a (%0%) Strength saving throw or be knocked (%1%). If the target is (%2%), the felidar can make one bite attack against it as a bonus action.": "Если фелидар двигается по прямой к существу не менее чем на 6 м, а затем в тот же ход наносит ему удар когтями, цель должна успешно выполнить бросок на спасение (%0%) силы или быть сбита с ног (%1%). Если цель находится на расстоянии (%2%), фелидар может нанести ей одну атаку укусом в качестве бонусного действия.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)11 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)8 ((%3%)) колющего урона.",
	"The felidar magically teleports itself and up to three willing creatures it can see within 1.5 metre of it, along with any equipment they are wearing or carrying, to a location the felidar is familiar with, up to 1.5 kilometer away.": "Фелидар магически телепортирует себя и до трех желающих существ, которых он видит в радиусе 1,5 м от себя, а также все снаряжение, которое они носят или несут, в известное фелидару место на расстоянии до 1,5 км.",
	"The felidar creates a shimmering magical field around itself or another creature it can see within 18 metre of it. The target gains a +2 bonus to AC until the end of the felidar's next turn.": "Фелидар создает мерцающее магическое поле вокруг себя или другого существа, которое он видит в радиусе 18 м от себя. Цель получает бонус +2 к AC до конца следующего хода фелидара.",
	"The hurda makes two smash attacks.": "Хурда наносит две разящие атаки.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)18 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)18 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)30 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)30 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)30 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%).": "(%0%) (%1%) попадание, радиус действия 6 м., одна цель. (%2%)30 ((%3%)) колющего урона, и цель становится (%4%) (побег (%5%)). Пока захват не закончится, цель получает (%6%).",
	"The kraken hurls a magical lightning bolt at a point it can see within 15 metre of it. Each creature within 3 metre of that point must make a (%0%) Dexterity saving throw, taking 54 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Кракен бросает магическую молнию в точку, которую он видит в радиусе 15 м от себя. Каждое существо в радиусе 3 м от этой точки должно сделать бросок на спасбросок ловкости (%0%), получив 54 ((%1%)) урона от молнии при неудачном броске, или вдвое меньше при удачном."
}