{
	"Magical darkness doesn't impede Abigor's darkvision.": "Магическая тьма не препятствует темному зрению Абигора.",
	"Abigor has advantage on saving throws against spells and other magical effects.": "Абигор имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"Abigor makes four attacks using its Warhammer, Throwing Hammer, or a combination of the two.": "Абигор совершает четыре атаки, используя свой вархаммер, метательный молот или их комбинацию.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)17 ((%3%)) bludgeoning damage plus 3 ((%4%)) thunder damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)17 ((%3%)) колющего урона плюс 3 ((%4%)) урона громом.",
	"(%0%) (%1%) to hit, range 30/60 ft., one target. (%2%)17 ((%3%)) bludgeoning damage plus 3 ((%4%)) thunder damage. Hammers thrown this way fall and stick into the ground after hitting their target and a new hammer appears in Abigor's hand.": "(%0%) (%1%) к попаданию, дальность 30/60 футов, одна цель. (%2%)17 ((%3%)) колющего урона плюс 3 ((%4%)) урона от грома. Молот, брошенный таким образом, после попадания в цель падает и втыкается в землю, а в руке Абигора появляется новый молот.",
	"Abigor causes all its hammers left on the battlefield to bristle with thunderous energy, exploding outwards with a roar. All creatures within a 10-foot-radius sphere centered on each hammer must make a (%0%) Constitution saving throw. Targets take 26 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one. If a creature is within multiple spheres, it must make the save multiple times, taking damage from each source.": "Абигор заставляет все свои молоты, оставшиеся на поле боя, взвиться грозовой энергией и с ревом вырваться наружу. Все существа в радиусе 10 футов от каждого молота должны сделать бросок на спасение (%0%) по конституции. При неудачном спасброске цель получает 26 ((%1%)) урона громом, при удачном - вдвое меньше. Если существо находится в нескольких сферах, оно должно сделать спасбросок несколько раз, получая урон от каждого источника.",
	"Abigor makes a Throwing Hammer attack.": "Абигор делает атаку \"Метательный молот\".",
	"Abigor targets a hammer that it can see within 60 feet to let out a thunderous roar. Creatures within a 10-foot-radius sphere centered on the hammer must make a (%0%) Constitution saving throw, taking 26 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one.": "Абигор нацеливает молот, который он видит в радиусе 60 футов, и издает громовой рев. Существа в радиусе 10 футов от молота должны сделать бросок на спасбросок (%0%) по Конституции и при неудачном броске получить 26 ((%1%)) урона громом, а при удачном - вдвое меньше.",
	"Aeshma makes two attacks using his Shortsword, Hand Crossbow, or a combination of the two.": "Эшма наносит две атаки, используя свой шортскворд, ручной арбалет или их комбинацию.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)6 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, range 30/120 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) к попаданию, дальность 30/120 футов, одна цель. (%2%)6 ((%3%)) колющего урона.",
	"Aeshma takes the Dash, Disengage, or Hide action.": "Эшма выполняет действия \"Рывок\", \"Уйти\" или \"Спрятаться\".",
	"Magical darkness doesn't impede the kocrachon's darkvision.": "Магическая тьма не препятствует темному зрению кокрахона.",
	"A creature afflicted with this disease has the (%0%) condition until the disease ends. While diseased, creatures gain no benefits from a long rest, gaining (%1%) when necessary. If a creature dies while afflicted with Infernal Rot, its corpse transforms into a newborn kocrachon after 4 ((%2%)) days.": "Существо, пораженное этой болезнью, находится в состоянии (%0%) до тех пор, пока болезнь не закончится. Во время болезни существа не получают никаких преимуществ от длительного отдыха, получая (%1%) по мере необходимости. Если существо умирает, пораженное адской гнилью, его труп через 4 ((%2%)) дня превращается в новорожденного кокрахона.",
	"The kocrachon has advantage on saving throws against spells and other magical effects.": "Кокрахон имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"The kocrachon gains a +1 bonus to attack and damage rolls for each different creature it damaged on its previous turn.": "Кокрахон получает бонус +1 к броскам атаки и урона за каждое существо, которому он нанес урон в предыдущий ход.",
	"The kocrachon makes three Claw attacks. It can replace one of the attacks with a Proboscis attack.": "Кокрахон совершает три атаки когтями. Одну из атак он может заменить атакой хоботом.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)11 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)10 ((%3%)) piercing damage plus 14 ((%4%)) poison damage. Creatures damaged by this attack must succeed on a (%5%) Constitution saving throw or suffer the Infernal Rot disease.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)10 ((%3%)) колющего урона плюс 14 ((%4%)) урона ядом. Существа, поврежденные этой атакой, должны успешно выполнить бросок спасброска на (%5%) Конституцию или получить болезнь Infernal Rot.",
	"Anacreda makes two Claw attacks. She can replace one of the attacks with a Crushing Hug attack.": "Анакреда делает две атаки когтями. Она может заменить одну из атак на атаку \"Сокрушительные объятия\".",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)16 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)16 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)51 ((%3%)) bludgeoning damage, and if the target is a Large or smaller creature, Anacreda grabs it with both arms. The target has the (%4%) condition (escape (%5%)). Until the grapple ends, the target takes 73 ((%6%)) necrotic damage at the start of each of Anacreda's turns. Anacreda can't make attacks while grappling a creature in this way.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)51 ((%3%)) колющего урона, и если цель - большое или меньшее существо, Анакреда хватает его обеими руками. Цель получает состояние (%4%) (побег (%5%)). Пока захват не закончится, цель получает 73 ((%6%)) некротических повреждений в начале каждого хода Анакреды. Анакреда не может совершать атаки во время захвата существа таким способом.",
	"Anacreda causes a 50-foot-long, 5-foot-wide row of bones to pierce the earth at a point within 120 feet of her. She chooses the direction of the line. The bones rise 10 feet into the air and form a solid wall. A 5-foot section of bone has an AC of 20 and 10 hit points.": "Анакреда заставляет ряд костей длиной 50 футов и шириной 5 футов пронзить землю в точке, находящейся на расстоянии 120 футов от нее. Она сама выбирает направление линии. Кости поднимаются на 10 футов в воздух и образуют сплошную стену. Пятифутовый участок кости имеет AC 20 и 10 хит-пойнтов.",
	"Anacreda shrieks loud enough to shatter stone and bone alike. Each creature within a 50-foot-radius sphere centered on Anacreda must make a (%0%) Constitution saving throw. A creature takes 55 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one. Unworked stone, exposed bone, and similar materials in the radius are shattered and turned into difficult terrain.": "Анакреда кричит достаточно громко, чтобы раздробить и камень, и кость. Каждое существо в радиусе 50 футов от Анакреды должно сделать бросок на спасение (%0%) по конституции. При неудачном спасброске существо получает 55 ((%1%)) урона громом, при удачном - вдвое меньше. Необработанный камень, обнаженная кость и другие подобные материалы в радиусе сферы разбиваются вдребезги и превращаются в труднопроходимую местность.",
	"Anagwendol has advantage on saving throws against spells and other magical effects.": "Анагвендол имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"Anagwendol makes two attacks using her Defending Greatsword, Longbow, or a combination of the two.": "Анагвендол делает две атаки, используя свой защитный меч, длинный лук или их комбинацию.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)19 ((%3%)) slashing damage plus 22 ((%4%)) radiant damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)19 ((%3%)) колющего урона плюс 22 ((%4%)) лучевого урона.",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)8 ((%3%)) piercing damage damage plus 22 ((%4%)) radiant damage.": "(%0%) (%1%) к попаданию, дальность 150/600 футов, одна цель. (%2%)8 ((%3%)) колющего урона плюс 22 ((%4%)) лучевого урона.",
	"Anagwendol touches another creature. The target magically regains 30 ((%0%)) hit points and is freed from any curse, disease, poison, blindness, or deafness.": "Анагвендол касается другого существа. Цель магическим образом восстанавливает 30 ((%0%)) очков здоровья и освобождается от любого проклятия, болезни, яда, слепоты или глухоты.",
	"Anagwendol can forgo attacking with her Defending Greatsword on this turn and gain a +3 to her armor class. She can still attack with her Longbow.": "Анагвендол может отказаться от атаки своим защитным мечом в этот ход и получить +3 к своему классу брони. Она по-прежнему может атаковать своим длинноствольным луком.",
	"Asmodeus casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Асмодей произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих Мудрость в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"Asmodeus has advantage on saving throws against spells and other magical effects. Spells of level 4 or lower can't damage Asmodeus.": "Асмодей имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов. Заклинания 4-го уровня и ниже не могут повредить Асмодею.",
	"Asmodeus regains 40 hit points at the start of his turn. If he takes radiant damage, this trait doesn't function at the start of his next turn. Asmodeus dies only if he starts his turn with 0 hit points and doesn't regenerate. If Asmodeus dies, his body regenerates, returning to life 13 ((%0%)) days later.": "Асмодей восстанавливает 40 хит-пойнтов в начале своего хода. Если он получает лучевой урон, то в начале следующего хода это свойство не действует. Асмодей умирает только в том случае, если начинает свой ход с 0 хит-пойнтов и не регенерирует. Если Асмодей умирает, его тело регенерирует, возвращаясь к жизни через 13 ((%0%)) дней.",
	"If Asmodeus fails a saving throw, he can choose to succeed instead.": "Если Асмодей проваливает бросок спасения, он может выбрать вместо него успешный.",
	"When a creature moves to be within 120 feet of Asmodeus, they must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until they leave the aura. While (%2%), creatures kneel before Asmodeus, taking no actions unless he commands otherwise. If Asmodeus deals damage to a kneeling creature, the creature's (%3%) condition ends. A creature that succeeds the saving throw is immune to this effect for 1 hour.": "Когда существо перемещается в пределах 120 футов от Асмодея, оно должно успешно выполнить бросок на спасение (%0%) по Мудрости или получить состояние (%1%), пока не покинет ауру. Пока (%2%), существа стоят на коленях перед Асмодеем, не предпринимая никаких действий, если он не прикажет иначе. Если Асмодей наносит урон стоящему на коленях существу, его состояние (%3%) прекращается. Существо, успешно выполнившее бросок спасброска, получает иммунитет к этому эффекту на 1 час.",
	"Asmodeus makes four attacks using Ruby Rod, Chilling Gaze, or a combination of the two. He can replace one of the attacks with Hellish Smite.": "Асмодей совершает четыре атаки, используя Рубиновый жезл, Леденящий взгляд или их комбинацию. Одну из атак он может заменить на \"Адское поражение\".",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)21 ((%3%)) necrotic damage, which also reduces the target's hit point maximum by the damage taken. This damage can't reduce a target's hit point maximum below 1. Any effect that removes a disease allows a creature's hit point maximum to return to normal.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)21 ((%3%)) некротический урон, который также уменьшает максимальное количество хит-пойнтов цели на полученный урон. Этот урон не может снизить максимальное количество хит-пойнтов цели ниже 1. Любой эффект, устраняющий болезнь, позволяет вернуть максимальное количество хит-пойнтов существа к норме.",
	"(%0%) (%1%) to hit, range 60 ft., one target. (%2%)18 ((%3%)) cold damage, and the target has a-1 penalty to all attack rolls they make until the end of their next turn. This penalty can stack.": "(%0%) (%1%) к попаданию, дальность 60 футов, одна цель. (%2%)18 ((%3%)) урона холодом, и цель получает штраф 1 ко всем броскам атаки до конца своего следующего хода. Этот штраф может суммироваться.",
	"Asmodeus targets a creature he can see within 300 feet of him, calling down a bolt of hellish lightning. The target must make a (%0%) Dexterity saving throw, taking 14 ((%1%)) lightning damage plus 14 ((%2%)) fire damage on a failed save, or half as much damage on a successful one.": "Асмодей выбирает существо, которое он видит в радиусе 300 футов от себя, и вызывает болт адской молнии. Цель должна сделать спасбросок на ловкость (%0%), при неудачном спасброске она получит 14 ((%1%)) урона от молнии плюс 14 ((%2%)) урона от огня, а при удачном - вдвое меньше урона.",
	"Stun (Recharge 4-6). Asmodeus targets a creature he can see within 120 feet of him. The target must make a (%0%) Intelligence saving throw, taking 45 ((%1%)) force damage on a failed save, or half as much damage on a successful one. A creature that failed the save is (%2%) for up to 1 minute. The (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success, but taking the damage again on a failed save.": "Оглушение (перезарядка 4-6). Асмодей выбирает существо, которое он видит в радиусе 120 футов от себя. Цель должна сделать (%0%) бросок на спасбросок интеллекта, при неудачном броске она получает 45 ((%1%)) урона силы, при удачном - вдвое меньше. Существо, провалившее спасбросок, теряет (%2%) на 1 минуту. Существо (%3%) может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себе при успешном спасброске, но получая урон снова при неудачном спасброске.",
	"Asmodeus targets a creature he can see within 120 feet of him. The target must make a (%0%) Charisma saving throw, taking 44 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. A creature that failed the save has the (%2%) condition for up to 1 minute. While (%3%), a creature is controlled by Asmodeus, performing only actions that he suggests. A (%4%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success, but taking the damage again on a failed save.": "Асмодей выбирает в качестве цели существо, которое он видит в радиусе 120 футов от себя. Цель должна сделать бросок на спасбросок (%0%) Харизмы, при неудачном броске она получает 44 ((%1%)) психических повреждений, при удачном - вдвое меньше. Существо, провалившее спасбросок, находится в состоянии (%2%) до 1 минуты. Пока (%3%) существо находится под контролем Асмодея и выполняет только те действия, которые он предлагает. Существо (%4%) может повторять бросок спасброска в конце каждого своего хода, прекращая эффект на себе при успехе, но получая урон снова при неудачном спасброске.",
	"Asmodeus chooses a point he can see within 500 feet of him, which explodes into a roaring inferno. All creatures within a 60-foot-radius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 70 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Асмодей выбирает точку, которую он видит в радиусе 500 футов от себя, и она взрывается ревущим инферно. Все существа в радиусе 60 футов от этой точки должны сделать спасбросок на ловкость (%0%), при неудачном спасброске они получают 70 ((%1%)) урона от огня, при удачном - вдвое меньше.",
	"As a reaction to being the sole target of a spell, Asmodeus can attempt to absorb the spell into the Ruby Rod.": "В качестве реакции на то, что Асмодей стал единственной целью заклинания, он может попытаться поглотить заклинание в Рубиновый жезл.",
	"Asmodeus rolls ((%0%)), and if the result is higher than (10 + spell level), the spell is absorbed into the rod and has no effect.": "Асмодей бросает ((%0%)), и если результат больше (10 + уровень заклинания), то заклинание впитывается в жезл и не оказывает никакого эффекта.",
	"The Ruby Rod has 66 charges. Asmodeus may spend its charges to cast one of the following spells from it, with a spell save DC of 20: (%0%) (3 charges), (%1%) (7 charges), (%2%) (12 charges), (%3%) (15 charges), (%4%) (23 charges), (%5%) (33 charges)": "Рубиновый жезл имеет 66 зарядов. Асмодей может потратить заряды, чтобы произнести с него одно из следующих заклинаний с DC спасения заклинания 20: (%0%) (3 заряда), (%1%) (7 зарядов), (%2%) (12 зарядов), (%3%) (15 зарядов), (%4%) (23 заряда), (%5%) (33 заряда)",
	"Asmodeus makes a Ruby Rod attack.": "Асмодей совершает атаку Рубиновым жезлом.",
	"Asmodeus summons an allied (%0%) in an unoccupied space that he can see.": "Асмодей призывает союзника (%0%) в незанятое пространство, которое он может видеть.",
	"Any creature that starts its turn within 10 feet of the avatar must succeed on a (%0%) Constitution saving throw or have the (%1%) condition until the start of their next turn. On a successful saving throw, the creature is immune to this stench for 1 hour.": "Любое существо, начавшее свой ход в радиусе 10 футов от аватара, должно успешно выполнить бросок спасброска на (%0%) Конституцию или получить состояние (%1%) до начала своего следующего хода. При успешном броске спасброска существо получает иммунитет к этому зловонию на 1 час.",
	"The avatar makes four Sickening Claw attacks. It can replace one of the attacks with Insect Gorge (if available).": "Аватар совершает четыре атаки \"Болезненным когтем\". Он может заменить одну из атак на \"Ущелье насекомых\" (если доступно).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) slashing damage plus 13 ((%4%)) acid damage. The target's hit point maximum is reduced by the acid damage taken. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)9 ((%3%)) колющего урона плюс 13 ((%4%)) кислотного урона. Максимальное количество хит-пойнтов цели уменьшается на величину полученного кислотного урона. Снижение длится до тех пор, пока цель не закончит длительный отдых. Цель умирает, если этот эффект уменьшает ее максимальное количество хит-пойнтов до 0.",
	"The avatar disgorges a swarm of biting flies at a point it can see within 300 feet of itself. Each creature within a 20-foot-radius sphere centered on that point must make a (%0%) Constitution saving throw. A creature takes 55 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one. The biting flies persist for 1 minute or until the avatar is slain. A creature must also make this saving throw when it enters the insects' area for the first time on a turn or ends its turn there.": "Аватар выбрасывает рой кусачих мух в точку, которую он видит в радиусе 300 футов от себя. Каждое существо в радиусе 20 футов от этой точки должно сделать бросок на спасбросок (%0%) по конституции. При неудачном броске существо получает 55 ((%1%)) колющего урона, при удачном - вдвое меньше. Укусы мух продолжаются в течение 1 минуты или до тех пор, пока аватар не будет убит. Существо также должно сделать этот бросок на спасбросок, если оно попадает в зону действия насекомых в первый раз за ход или заканчивает там свой ход.",
	"The avatar causes caustic slime to emanate from itself, covering a 15-foot-radius circle. Each creature within the slime must succeed on a (%0%) Dexterity saving throw or have the (%1%) condition (escape (%2%)). A (%3%) creature takes 21 ((%4%)) acid damage at the start of its turn.": "От аватара исходит едкая слизь, покрывающая круг радиусом 15 футов. Каждое существо, находящееся в слизи, должно успешно выполнить бросок спасброска на ловкость (%0%) или получить состояние (%1%) (побег (%2%)). В начале своего хода (%3%) существо получает 21 ((%4%)) урон кислотой.",
	"If the fisher drops below 200 hit points, it gains vulnerability to fire damage.": "Если у рыбака становится меньше 200 хит-пойнтов, он приобретает уязвимость к урону от огня.",
	"If the fisher fails a saving throw, it can choose to succeed instead.": "Если рыболов проваливает бросок спасения, он может выбрать вместо него бросок успеха.",
	"The fisher can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Рыбак может взбираться на сложные поверхности, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"The fisher makes two Claw attacks.": "Рыбак делает две атаки когтями.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)20 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 15 футов, одна цель. (%2%)20 ((%3%)) колющего урона.",
	"One Huge or smaller creature (%0%) by the fisher's Adhesive Filament must make a (%1%) Strength saving throw. On a failed save, the target is pulled into an unoccupied space within 5 feet of the fisher, and the fisher makes one Claw attack against it with advantage. Anyone else who was attached to the filament is released. Until the grapple ends on the target, the fisher can't use Adhesive Filament.": "Одно огромное или меньшее существо (%0%), попавшее под клейкую нить рыбака, должно сделать бросок на спасбросок силы (%1%). Если спасбросок провален, цель втягивается в незанятое пространство в радиусе 5 футов от рыбака, и он наносит ей одну атаку когтями с преимуществом. Все остальные, кто был привязан к нити, освобождаются. Пока захват цели не закончится, рыбак не может использовать \"Клейкую нить\".",
	"The fisher extends a sticky filament up to 90 feet in a straight line, which adheres to anything that touches it. A Huge or smaller creature the filament adheres to has the (%0%) condition (escape (%1%)), and ability checks made to escape this grapple have disadvantage. The filament can be attacked (AC 16; 25 hit points; immunity to poison and psychic damage). A weapon that fails to sever it becomes stuck to it, requiring an action and a successful (%2%) Strength check to pull free. Destroying the filament deals no damage to the fisher. The filament crumbles away if the fisher takes this bonus action again.": "Рыбак вытягивает липкую нить на расстояние до 90 футов по прямой, которая прилипает ко всему, что ее касается. Огромное или меньшее существо, к которому прилипает нить, получает состояние (%0%) (побег (%1%)), и проверки способностей, сделанные, чтобы вырваться из этого захвата, имеют недостаток. Нить может быть атакована (AC 16; 25 хит-пойнтов; иммунитет к яду и психическому урону). Оружие, которое не удается перерубить, прилипает к ней, и для освобождения требуется действие и успешная проверка силы (%2%). Разрушение нити не наносит рыболову никакого урона. Нить рассыпается, если рыбак снова использует это бонусное действие.",
	"The fisher makes a Claw attack.": "Рыбак делает атаку когтями.",
	"The fisher uses Adhesive Filament.": "Фишер использует адгезивную нить.",
	"The fisher uses Retract Filament.": "В fisher используется нить Retract Filament.",
	"Magical darkness doesn't impede the ayperobo swarm's darkvision.": "Магическая темнота не препятствует темному зрению роя айперобо.",
	"The ayperobo swarm has advantage on saving throws against spells and other magical effects.": "Рой айперобов имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"The ayperobo swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny creature. The ayperobo swarm can't regain hit points or gain temporary hit points.": "Рой айперобов может занимать пространство другого существа и наоборот, и рой может перемещаться через любое отверстие, достаточно большое для крошечного существа. Рой айперобов не может восстанавливать хит-пойнты или получать временные хит-пойнты.",
	"The ayperobo swarm makes three Bite attacks.": "Рой айперобов совершает три атаки \"Укус\".",
	"(%0%) (%1%) to hit, reach 0 ft., one target. (%2%)27 ((%3%)) piercing damage, or 17 ((%4%)) piercing damage if the swarm has half of its hit points (65) or fewer.": "(%0%) (%1%) попадание, радиус действия 0 футов, одна цель. (%2%)27 ((%3%)) колющего урона или 17 ((%4%)) колющего урона, если у роя половина хит-пойнтов (65) или меньше.",
	"The ayperobo swarm makes a Bite attack. On a hit, the swarm burrows inside the creature, dealing an additional 35 ((%0%)) necrotic damage and taking control of the creature. At the start of each of its turns, the target may make a (%1%) Constitution saving throw, expelling the ayperobo swarm and taking 14 ((%2%)) piercing damage on a success.": "Рой айперобов совершает атаку \"Укус\". При попадании рой зарывается внутрь существа, нанося дополнительно 35 ((%0%)) некротических повреждений и беря его под контроль. В начале каждого своего хода цель может сделать бросок спасброска на (%1%) Конституцию, в случае успеха изгнать рой айперобов и получить 14 ((%2%)) колющего урона.",
	"While burrowed inside a creature, the ayperobo swarm has total cover against attacks targeting them, and no longer acts on their own initiative. Instead, they take total control over their host, gaining all of its abilities, attacks, and equipment.": "Зарывшись внутри существа, рой айперобов полностью закрыт от атак, направленных на него, и больше не действует по собственной инициативе. Вместо этого они полностью контролируют своего носителя, получая все его способности, атаки и снаряжение.",
	"They act during the host's turn, taking actions based on their host. If a host dies while the ayperobo swarm is burrowed, they leave the host at the end of the host's turn, rolling initiative if necessary. Creatures acting as hosts to the ayperobo swarm are fully aware of their actions and surroundings, but are incapable of physically operating their body.": "Они действуют во время хода хозяина, предпринимая действия, основанные на действиях хозяина. Если хозяин умирает, пока рой айперобов находится в норе, они покидают хозяина в конце его хода, при необходимости перебрасывая инициативу. Существа, являющиеся хозяевами роя айперобов, полностью осознают свои действия и окружающую обстановку, но не способны физически управлять своим телом.",
	"Baalzebul casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Баалзебул произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих Харизму в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"Magical darkness doesn't impede Baalzebul's darkvision.": "Магическая тьма не препятствует темному зрению Баалзебула.",
	"Baalzebul regains 20 hit points at the start of his turn. If he takes radiant damage this trait doesn't function at the start of his next turn. Baalzebul dies only if he starts his turn with 0 hit points and doesn't regenerate.": "В начале своего хода Баалзебул восстанавливает 20 хит-пойнтов. Если он получает лучевой урон, эта способность не действует в начале его следующего хода. Баалзебул умирает, только если начинает свой ход с 0 хит-пойнтов и не восстанавливается.",
	"Insects don't attack Baalzebul, and he can issue orders to them.": "Насекомые не нападают на Баалзебула, и он может отдавать им приказы.",
	"If Baalzebul fails a saving throw, he can choose to succeed instead.": "Если Баалзебул провалил бросок спасения, он может выбрать вместо него успешный.",
	"Baalzebul has advantage on saving throws against spells and other magical effects.": "Баалзебул имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"A creature that starts its turn within 10 feet of Baalzebul must succeed on a (%0%) Constitution saving throw or have the (%1%) condition until the start of its next turn. On a successful save, a creature is immune to this stench for 1 hour.": "Существо, которое начинает свой ход в радиусе 10 футов от Baalzebul, должно успешно выполнить бросок спасброска на (%0%) конституцию или получить состояние (%1%) до начала своего следующего хода. При успешном спасброске существо получает иммунитет к этому зловонию на 1 час.",
	"Baalzebul uses Heart of Pestilence (if available), then makes three Slam attacks.": "Баалзебул использует \"Сердце моровой язвы\" (если есть), затем наносит три косые атаки.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)19 ((%3%)) bludgeoning damage plus 7 ((%4%)) necrotic damage.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)19 ((%3%)) колющего урона плюс 7 ((%4%)) некротического урона.",
	"Baalzebul causes refuse and caustic liquid to spill from the ground at a point he can see within 300 feet. Each creature in a 15-foot-ra- dius sphere centered on that point must make a (%0%) Constitution saving throw. Targets take 36 ((%1%)) acid damage on a failed save, or half as much on a successful one. Creatures that fail the save have the (%2%) condition for 1 minute.": "Баалзебул заставляет мусор и едкую жидкость выливаться из-под земли в точке, которую он видит в радиусе 300 футов. Каждое существо, находящееся в 15-футовой сфере с центром в этой точке, должно сделать бросок на спасбросок (%0%) по конституции. При неудачном спасброске цель получает 36 ((%1%)) урона кислотой, при удачном - вдвое меньше. Существа, провалившие спасбросок, получают состояние (%2%) на 1 минуту.",
	"Baalzebul channels pestilence into his body, sickening creatures within 50 feet that can see him. Sickened creatures must make a (%0%) Charisma saving throw, followed by a (%1%) Constitution saving throw. Failing the Charisma save makes a creature have the (%2%) condition, while failing the Constitution save makes a creature weak. While weakened, a creature deals half damage on melee attacks. Both effects last for 1 minute or until a (%3%) spell or similar is cast.": "Баалзебул вводит в свое тело язву, вызывающую болезни у существ в радиусе 50 футов, которые могут его видеть. Заболевшие существа должны сделать бросок на спасбросок (%0%) Харизмы, а затем бросок на спасбросок (%1%) Конституции. При провале броска Харизмы у существа появляется состояние (%2%), а при провале броска Конституции оно становится слабым. В ослабленном состоянии существо наносит половину урона при атаках в ближнем бою. Оба эффекта действуют в течение 1 минуты или до тех пор, пока не будет произнесено (%3%) заклинание или подобное ему.",
	"Baalzebul magically teleports, along with any equipment he is wearing and carrying, up to 120 feet to an unoccupied space he can see.": "Баалзебул магически телепортируется вместе со всем снаряжением, которое на нем надето и которое он несет, на расстояние до 120 футов в незанятое пространство, которое он может видеть.",
	"Baalzebul makes a Slam attack.": "Баалзебул совершает атаку Slam.",
	"Baalzebul uses Displace.": "Баалзебул использует Displace.",
	"Baalzebul disgorges a swarm of biting flies at a point he can see within 300 feet of himself. Each creature within a 20-foot-radius sphere centered on that point must make a (%0%) Constitution saving throw. A creature takes 44 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one. The biting flies persist for 1 minute, or until Baalzebul uses this ability again. Creatures that enter the flies' area or end their turn inside it must repeat the saving throw.": "Баалзебул выпускает рой кусачих мух в точку, которую он может видеть в радиусе 300 футов от себя. Каждое существо в радиусе 20 футов от этой точки должно сделать бросок спасброска на (%0%) конституцию. При неудачном броске существо получает 44 ((%1%)) колющих повреждений, при удачном - вдвое меньше. Кусачие мухи продолжают существовать в течение 1 минуты или до тех пор, пока Баалзебул не использует эту способность снова. Существа, которые попадают в зону действия мух или заканчивают свой ход внутри нее, должны повторить бросок спасброска.",
	"Baalzebul summons an allied (%0%) in an unoccupied space that he can see.": "Баалзебул призывает союзника (%0%) в незанятое пространство, которое он может видеть.",
	"Barachiel makes three Greatsword attacks.": "Барахиэль делает три атаки Великим мечом.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) slashing damage plus 22 ((%4%)) radiant damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)11 ((%3%)) колющего урона плюс 22 ((%4%)) лучевого урона.",
	"Barachiel wreathes his sword in white flame, then makes a Greatsword attack. On a hit, the target takes an additional 45 ((%0%)) fire damage plus 45 ((%1%)) radiant damage. The target must succeed on a (%2%) Charisma saving throw or have the (%3%) condition until the end of their next turn.": "Барахиэль окутывает свой меч белым пламенем, а затем наносит атаку Большим мечом. При попадании цель получает дополнительно 45 ((%0%)) урона огнем плюс 45 ((%1%)) лучевого урона. Цель должна успешно выполнить бросок спасброска (%2%) по Харизме или получить состояние (%3%) до конца своего следующего хода.",
	"Barachiel adds 5 to his AC against one attack. To do so, Barachiel must see the attacker and be wielding a melee weapon.": "Барахиил прибавляет 5 к своему AC против одной атаки. Для этого Барахиэль должен видеть атакующего и владеть оружием ближнего боя.",
	"Bel casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Бел произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих Харизму в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"Any creature hostile to Bel that starts its turn within 20 feet of him must make a (%0%) Wisdom saving throw unless Bel is (%1%). If the save fails, the creature has the (%2%) condition until the start of its next turn. If a creature's saving throw is successful, the creature is immune to Bel's Fear Aura for the next 24 hours.": "Любое враждебное Белу существо, начинающее свой ход в радиусе 20 футов от него, должно сделать бросок спасброска (%0%) Мудрости, если только Бел не (%1%). Если спасбросок провален, существо получает состояние (%2%) до начала своего следующего хода. Если бросок спасброска оказывается успешным, существо становится невосприимчивым к ауре страха Бэла на следующие 24 часа.",
	"If Bel fails a saving throw, he can choose to succeed instead.": "Если Бел проваливает бросок спасения, он может выбрать вместо него успех.",
	"Bel has advantage on saving throws against spells and other magical effects.": "Бел имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"Bel attacks twice with his Greatsword and once with his Tail.": "Бел атакует дважды своим мечом и один раз хвостом.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)23 ((%3%)) slashing damage plus 21 ((%4%)) fire damage. If the target is a flammable object that isn't being held or worn, it catches fire.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)23 ((%3%)) колющего урона плюс 21 ((%4%)) огненного урона. Если целью является легковоспламеняющийся предмет, который не держат или не носят, он загорается.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)25 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or have the (%5%) condition until the end of its next turn.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)25 ((%3%)) колющего урона. Если цель - существо, оно должно успешно выполнить бросок спасброска на (%4%) конституцию или получить состояние (%5%) до конца своего следующего хода.",
	"Bel casts (%0%).": "Bel casts (%0%).",
	"Roll a (%0%) for Bel. The number rolled on the die is subtracted from the next attack roll made against Bel or an ally of his choice within the next minute.": "Бросок кубика (%0%) в пользу Бэла. Число, брошенное на кубике, вычитается из следующего броска атаки, сделанного против Бэла или союзника по его выбору в течение следующей минуты.",
	"Bel magically summons an (%0%) with an ice spear (as described in the ice devil's entry in the Monster Manual). The ice devil appears in an unoccupied space within 60 feet of Bel, acts as Bel's ally, and can summon other devils if it has such power. The ice devil remains until Bel dies or until he dismisses it with an action.": "Бел магическим образом вызывает (%0%) ледяного дьявола с ледяным копьем (как описано в описании ледяного дьявола в Руководстве по монстрам). Ледяной дьявол появляется в незанятом пространстве в радиусе 60 футов от Бэла, действует как союзник Бэла и может вызывать других дьяволов, если у него есть такая сила. Ледяной дьявол остается до тех пор, пока Бел не умрет или пока он не отстранит его действием.",
	"All damage dealt by Belial can only be restored through magical means.": "Все повреждения, нанесенные Белиалом, могут быть восстановлены только с помощью магических средств.",
	"Magical darkness doesn't impede Belials darkvision.": "Магическая тьма не препятствует темному зрению Белиара.",
	"When a creature starts their turn within 120 feet of Belial, they must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until they leave the aura. A creature that succeeds on the saving throw is immune to this effect for 1 hour.": "Когда существо начинает свой ход в радиусе 120 футов от Белиала, оно должно успешно выполнить бросок на спасбросок (%0%) Мудрости или получить состояние (%1%), пока не покинет ауру. Существо, успешно выполнившее бросок спасброска, получает иммунитет к этому эффекту на 1 час.",
	"Belial regains 20 hit points at the start of his turn. If he takes radiant damage this trait doesn't function at the start of his next turn. Belial dies only if he starts his turn with 0 hit points and doesn't regenerate.": "В начале своего хода Белиал восстанавливает 20 хит-пойнтов. Если он получает лучевой урон, то в начале следующего хода этот признак не действует. Белиал умирает, только если начинает свой ход с 0 хит-пойнтов и не восстанавливается.",
	"If Belial fails a saving throw, he can choose to succeed instead.": "Если Белиал проваливает бросок спасения, он может выбрать вместо него успешный.",
	"Belial has advantage on saving throws against spells and other magical effects.": "Белиал имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"Belial makes three attacks using his Ranseur of Torture.": "Белиал делает три атаки, используя свой \"Рансер пыток\".",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)21 ((%3%)) piercing damage plus 5 ((%4%)) necrotic damage, and the target must make a (%5%) Constitution saving throw. On a failed save, the target's movement speed is reduced by 5 feet until the end of their next turn. This penalty can stack.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)21 ((%3%)) колющий урон плюс 5 ((%4%)) некротических повреждений, и цель должна сделать бросок спасения на (%5%) конституцию. При неудачном спасброске скорость передвижения цели уменьшается на 5 футов до конца ее следующего хода. Этот штраф может суммироваться.",
	"Belial creates a wall of fire on a solid surface within 120 feet of him. The wall is 20 feet high and 1 foot thick, and Belial can make the wall up to 60 feet long or create a ringed wall up to 20 feet in diameter. The wall is opaque and lasts until Belial dismisses it. When the wall appears, each creature within its area must make a (%0%) Dexterity saving throw, taking 36 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. A creature that ends its turn inside the wall, or within 5 feet of it, must repeat the save.": "Белиал создает огненную стену на твердой поверхности в радиусе 120 футов от себя. Высота стены составляет 20 футов, толщина - 1 фут, и Белиал может сделать стену длиной до 60 футов или создать кольцевую стену диаметром до 20 футов. Стена непрозрачна и действует до тех пор, пока Белиал не уберет ее. Когда стена появляется, каждое существо, находящееся в зоне ее действия, должно сделать бросок на спасбросок ловкости (%0%), при неудачном броске оно получает 36 ((%1%)) урона огнем, а при удачном - вдвое меньше. Существо, которое заканчивает свой ход внутри стены или в пределах 5 футов от нее, должно повторить спасбросок.",
	"Belial draws a magic symbol at a point he can see within 120 feet of him. All creatures within a 20-foot-radius sphere centered on the symbol must make a (%0%) Intelligence saving throw. Targets take 45 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. Creatures that fail the save immediately use their reaction to make a melee attack against a random creature within their reach, then move their full movement in a random direction.": "Белиал рисует магический символ в точке, которую он может видеть в радиусе 120 футов от себя. Все существа в радиусе 20 футов от символа должны сделать бросок на спасение (%0%) интеллекта. При неудачном спасброске цель получает 45 ((%1%)) психического урона, при удачном - в два раза меньше. Существа, провалившие спасбросок, немедленно используют свою реакцию, чтобы нанести атаку ближнего боя случайному существу в пределах досягаемости, а затем перемещаются на полном ходу в случайном направлении.",
	"As a reaction to taking damage, Belial immediately regenerates half the damage he took.": "В ответ на получение урона Белиал немедленно восстанавливает половину полученного урона.",
	"Belial makes a Ranseur of Torture attack.": "Белиал совершает атаку \"Рансер пыток\".",
	"Belial causes molten stone to erupt from a point he can see within 90 feet of him. All creatures within a 20-foot-radius sphere centered on that point must make a (%0%) Dexterity saving throw. Targets take 28 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Белиал вызывает извержение расплавленного камня из точки, которую он может видеть в радиусе 90 футов от себя. Все существа в радиусе 20 футов от этой точки должны сделать спасбросок на ловкость (%0%). При неудачном спасброске цель получает 28 ((%1%)) повреждений огнем, при удачном - в два раза меньше.",
	"Belial summons an allied (%0%) in an unoccupied space that he can see.": "Белиал призывает союзника (%0%) в незанятое пространство, которое он может видеть.",
	"Magical darkness doesn't impede Adramalech's darkvision.": "Магическая тьма не препятствует темному зрению Адрамалеха.",
	"Adramalech has advantage on saving throws against spells and other magical effects.": "Адрамалех имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"If Adramalech is reduced to 0 hit points while Brother Morax still lives, Adramalech regenerates 50 hit points at the start of his next turn. This regeneration is interrupted if Brother Morax is reduced to 0 hit points before the start of Adramalech's turn.": "Если Адрамалех снижает количество хит-пойнтов до 0, а брат Моракс еще жив, то в начале своего следующего хода Адрамалех восстанавливает 50 хит-пойнтов. Эта регенерация прерывается, если брат Моракс до начала хода Адрамалеха снижает количество хит-пойнтов до 0.",
	"Adramalech makes four attacks using Mental": "Адрамалех делает четыре атаки, используя Ментал",
	"He can replace one of the attacks with Brain Freeze or Cone of Madness (if available).": "Он может заменить одну из атак на Brain Freeze или Cone of Madness (если есть).",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60/120 ft., one target. (%2%)25 ((%3%)) psychic damage.": "(%0%) (%1%) попадание, радиус действия 5 футов или дальность 60/120 футов, одна цель. (%2%)25 ((%3%)) психического урона.",
	"Adramalech attempts to overload the brain of a creature he can see within 60 feet of him. The target must make a (%0%) Intelligence saving throw, taking 22 ((%1%)) psychic damage on a failed save, or half as much on a successful one. Creatures that fail the saving throw have the (%2%) condition for up to 1 minute. A (%3%) creature may repeat the saving throw at the end of each of their turns, ending the effect on a success.": "Адрамалех пытается перегрузить мозг существа, которое он видит в радиусе 60 футов от себя. Цель должна сделать бросок на спасение (%0%) интеллекта, при неудачном броске она получает 22 ((%1%)) психических повреждений, при удачном - вдвое меньше. У существ, проваливших спасбросок, состояние (%2%) сохраняется до 1 минуты. Существо (%3%) может повторить бросок спасения в конце каждого своего хода, прекратив эффект при успехе.",
	"Adramalech unleashes visions in a 30-foot cone in front of him. All creatures in the cone must make a (%0%) Wisdom saving throw, taking 17 ((%1%)) psychic damage on a failed save, or half as much on a successful one. For up to 1 minute, creatures that failed the save can't take reactions and each turn must use their action to make a melee attack against the nearest creature. Creatures may repeat the saving throw at the end of each of their turns, ending the effect on a success.": "Адрамалех испускает видения в 30-футовом конусе перед собой. Все существа в конусе должны сделать бросок на спасбросок (%0%) Мудрости, при неудачном броске они получают 17 ((%1%)) психического урона, при удачном - вдвое меньше. В течение 1 минуты существа, провалившие спасбросок, не могут использовать реакции и каждый ход должны использовать свое действие для атаки в ближнем бою против ближайшего существа. Существа могут повторить спасбросок в конце каждого своего хода, при успехе эффект заканчивается.",
	"Adramalech targets a creature, reading its thoughts and creating an effigy of a loved one in an unoccupied space that he can see within 60 feet of Adramalech. The effigy has 55 ((%0%)) hit points, an AC of 10, and ability scores of 10. It occasionally shouts for help, but otherwise takes no actions. While the effigy is alive, the target creature has disadvantage on attacks targeting Adramalech and any time the effigy takes damage, the target creature also takes an equal amount as psychic damage. If the effigy is killed, the target creature gains a level of (%1%). If Adramalech is killed while effigies exist, they harmlessly melt into a warm sludge.": "Адрамалех выбирает существо, читает его мысли и создает чучело любимого человека в незанятом пространстве, которое он может видеть в радиусе 60 футов от Адрамалеха. Чучело имеет 55 ((%0%)) хит-пойнтов, AC - 10 и очки способностей - 10. Время от времени оно взывает о помощи, но в остальном не предпринимает никаких действий. Пока чучело живо, у существа-мишени есть преимущество при атаках, направленных на Адрамалеха, и каждый раз, когда чучело получает урон, существо-мишень также получает равное количество психического урона. Если чучело убито, целевое существо получает уровень (%1%). Если Адрамалеха убивают во время существования чучела, оно безвредно тает, превращаясь в теплый осадок.",
	"Adramalech makes a Mental Barrage attack.": "Адрамалех наносит ментальную атаку.",
	"Adramalech fortifies the mind of a creature he can see within 60 feet of him, or himself. The target benefits as if the (%0%) spell has been cast on them and is granted resistance to psychic damage until the end of Adramalech's next turn.": "Адрамалех укрепляет разум существа, которое он видит в радиусе 60 футов от себя, или самого себя. Цель получает выгоду, как если бы на нее было наложено заклинание (%0%), и получает сопротивление психическому урону до конца следующего хода Адрамалеха.",
	"For each Brittle Spine a creature has, the creature takes 3 ((%0%)) poison damage at the start of each of their turns, and when Morax activates Burrow or Deep Burrow. Spines can only be removed by a Regeneration spell or similar, or by killing Morax.": "За каждый хрупкий шип, имеющийся у существа, оно получает 3 ((%0%)) урона ядом в начале каждого своего хода, а также когда Моракс активирует \"Зарывание\" или \"Глубокое зарывание\". Шипы могут быть удалены только заклинанием Регенерации или другим подобным заклинанием, либо убийством Моракса.",
	"Morax has advantage on saving throws against spells and other magical effects.": "Моракс имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"Whenever Morax is hit with a melee attack, the attacker takes 7 ((%0%)) piercing damage and gains 1 Brittle Spine.": "Каждый раз, когда Моракс получает удар в ближнем бою, атакующий получает 7 ((%0%)) колющего урона и приобретает 1 хрупкий хребет.",
	"If Morax is reduced to 0 hit points while Brother Adramalech still lives, Morax regenerates 50 hit points at the start of his next turn. This regeneration is interrupted if Brother Adramalech is reduced to 0 hit points before the start of Morax's turn.": "Если при жизни брата Адрамалеха у Моракса уменьшается количество хит-пойнтов до 0, то в начале своего следующего хода Моракс восстанавливает 50 хит-пойнтов. Эта регенерация прерывается, если брат Адрамалех снижается до 0 хит-пойнтов до начала хода Моракса.",
	"Morax makes four attacks using his Claw, Spine Fling, or a combination of the two.": "Моракс наносит четыре атаки, используя когти, спинной удар или их комбинацию.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)17 ((%3%)) slashing damage, and the target gains 1 Brittle Spine.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)17 ((%3%)) колющего урона, и цель получает 1 хрупкий позвоночник.",
	"(%0%) (%1%) to hit, range 30/60 ft., one target. (%2%)12 ((%3%)) piercing damage, and the target gains 1 Brittle Spine.": "(%0%) (%1%) к попаданию, дальность 30/60 футов, одна цель. (%2%)12 ((%3%)) колющего урона, и цель получает 1 хрупкий позвоночник.",
	"Morax immediately deals Brittle Spine ongoing damage to all creatures that have at least one Brittle Spine that he can see.": "Моракс немедленно наносит постоянный урон от Хрупкого позвоночника всем существам, у которых есть хотя бы один Хрупкий позвоночник, который он может видеть.",
	"Morax shoves an arm into the ground, rapidly growing bones that erupt at a point he can see within 100 feet of him. Each creature in a 60-foot-radius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 28 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one. Creatures that fail the save gain 2 Brittle Spines, while creatures that succeed only gain 1 Brittle Spine.": "Моракс вонзает руку в землю, быстро отращивая кости, которые извергаются в точке, которую он видит в радиусе 100 футов от себя. Каждое существо в радиусе 60 футов от этой точки должно сделать бросок на спасбросок ловкости (%0%) и получить 28 ((%1%)) колющих повреждений при неудачном броске или вдвое меньше при удачном. Существа, провалившие спасбросок, получают 2 хрупких шипа, а успешные - только 1 хрупкий шип.",
	"Morax makes a Claw attack.": "Моракс делает атаку когтями.",
	"Morax gestures at a creature he can see that has at least 1 Brittle Spine. That creature must succeed on a (%0%) Constitution saving throw or the number of Brittle Spines it has doubles.": "Моракс жестом указывает на видимое ему существо, у которого есть хотя бы 1 хрупкий шип. Это существо должно успешно выполнить бросок спасброска на (%0%) Конституцию, или количество хрупких шипов у него удвоится.",
	"Morax bristles the spines within a creature that he can see. The target immediately takes Brittle Spine ongoing damage.": "Моракс расчесывает шипы внутри существа, которое он может видеть. Цель немедленно получает непрерывный урон \"Хрупкий позвоночник\".",
	"Buer has advantage to hit creatures under an infernal contract and when she hits such creatures she delivers an additional 9 ((%0%)) damage of a type the target is most vulnerable to. A creature bound under an infernal contract also makes all saving throws against effects originating from Buer with disadvantage.": "Буэр имеет преимущество при попадании в существ, на которых наложен инфернальный контракт, и при попадании в таких существ она наносит дополнительные 9 ((%0%)) повреждений того типа, к которому цель наиболее уязвима. Существо, связанное инфернальным контрактом, также делает все броски спасбросков против эффектов, исходящих от Буэр, с недостатком.",
	"Magical darkness doesn't impede Buer's darkvision.": "Магическая тьма не препятствует темному зрению Буера.",
	"Buer has advantage on saving throws against spells and other magical effects.": "Буер имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"Buer makes three attacks using her Claw. She can replace two of the attacks with a Cleansing Bite attack.": "Буэр делает три атаки, используя свой коготь. Две из атак она может заменить на очищающий укус.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)22 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)22 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)19 ((%3%)) bludgeoning damage, healing Buer for an amount equal to the damage dealt.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)19 ((%3%)) колющего урона, исцеление Буера на сумму, равную нанесенному урону.",
	"Buer focuses her ethereal form, dashing up to 50 feet in a straight line through the ethereal plane. Any creatures in the line must make a (%0%) Constitution saving throw, taking 42 ((%1%)) force damage on a failed save, or half as much damage on a successful one. Buer may reappear at any unoccupied space along the line. For 1 minute after using Spectral Reaping, Buer is empowered by ethereal essence. Her Cleansing Bite attack now deals force damage instead of bludgeoning.": "Буэр концентрирует свою эфирную форму и мчится на расстояние до 50 футов по прямой линии через эфирную плоскость. Все существа, оказавшиеся на линии, должны сделать бросок на спасение (%0%) по конституции, при неудачном броске они получат 42 ((%1%)) урона силы, при удачном - вдвое меньше. Буер может вновь появиться в любом незанятом месте на линии. На 1 минуту после использования Spectral Reaping Буэр получает силу эфирной сущности. Ее атака \"Очищающий укус\" теперь наносит урон силой, а не разрушением.",
	"Buer attempts to slow the actions of a creature she can see within 60 feet of her. The target must succeed on a (%0%) Wisdom saving throw or be slowed until the end of its next turn. A slowed creature's speed is halved, it takes a-2 penalty to AC and Dexterity saving throws, and it can't use its reactions. Regardless of the slowed creature's abilities or magic items, it can't make more than one melee or ranged attack during its turn.": "Буер пытается замедлить действия существа, которое она видит в радиусе 60 футов от себя. Цель должна успешно выполнить бросок на спасбросок (%0%) Мудрости или будет замедлена до конца своего следующего хода. Скорость замедленного существа уменьшается вдвое, оно получает штраф 2 к броскам AC и Dexterity, не может использовать свои реакции. Независимо от способностей или магических предметов замедленного существа, оно не может совершить более одной атаки в ближнем или дальнем бою в течение своего хода.",
	"When Buer is subjected to a spell targeting only her, she can attempt to swap places with a creature she damaged on her last turn. The creature must make a (%0%) Wisdom saving throw. On a failed save, the creature and Buer swap positions, and the spell now targets the creature instead of Buer.": "Когда Буэр подвергается действию заклинания, направленного только на нее, она может попытаться поменяться местами с существом, которому она нанесла урон в свой последний ход. Существо должно сделать бросок на спасбросок (%0%) Мудрости. При неудачном спасброске существо и Буэр меняются местами, и заклинание теперь направлено на существо, а не на Буэр.",
	"Buer or one other devil within 60 feet of Buer makes a melee weapon attack against a target of Buer's choosing.": "Буер или один другой дьявол в радиусе 60 футов от Буера наносит удар оружием ближнего боя по цели по выбору Буера.",
	"Buer wreathes energy around a creature she can see within 60 feet of her. Until the end of Buer's next turn, the target is covered in fire or cold energy, Buer's choice. Each time the target is struck with a melee attack, the attacker takes 9 ((%0%)) fire or cold damage.": "Буэр создает энергетический венок вокруг существа, которое она видит в радиусе 60 футов от себя. До конца следующего хода Буэр цель покрывается энергией огня или холода по выбору Буэр. Каждый раз, когда цель поражается атакой ближнего боя, атакующий получает 9 ((%0%)) урона огнем или холодом.",
	"Buer devours a Soul Coin, instantly refreshing one Recharge ability of any devil within 60 feet, including herself.": "Буэр пожирает монету души, мгновенно восстанавливая одну способность перезарядки любого дьявола в радиусе 60 футов, включая ее саму.",
	"The paeliryon casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Паэлирион произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих интеллект в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"Magical darkness doesn't impede the paeliryon's darkvision.": "Магическая тьма не препятствует темному зрению паэлириона.",
	"The paeliryon scores a critical hit on a roll of 19 or 20.": "При броске 19 или 20 паэлирион получает критическое попадание.",
	"The paeliryon has advantage on saving throws against spells and other magical effects.": "Паэлирион имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"The paeliryon makes three Claw attacks. It can replace one of the attacks with Draining Grasp (if available).": "Паэлирион совершает три атаки когтями. Одну из атак он может заменить на Draining Grasp (если есть).",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) slashing damage plus 10 ((%4%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)16 ((%3%)) колющего урона плюс 10 ((%4%)) огненного урона.",
	"The paeliryon makes a Claw attack. On a hit, the target's Charisma score is reduced by 2 ((%0%)). This reduction lasts until the target finishes a short or long rest. A creature whose Charisma is reduced to 3 or less because of this ability, has the (%1%) condition for 1 minute.": "Паэлирион совершает атаку когтями. При попадании показатель харизмы цели уменьшается на 2 ((%0%)). Это снижение длится до тех пор, пока цель не закончит короткий или длинный отдых. Существо, чей показатель харизмы снижен до 3 или менее из-за этой способности, получает состояние (%1%) на 1 минуту.",
	"If Devorastus fails a saving throw, it can choose to succeed instead.": "Если Деворастус проваливает бросок спасения, он может выбрать вместо него успешный.",
	"Devorastus takes up its entire space. Other creatures can enter the space, but a creature that does so is subjected to Engulf and has disadvantage on the saving throw. Creatures inside the cube can be seen but have total cover. A creature within 5 feet of the cube can take an action to pull a creature or object out of the cube. Doing so requires a successful (%0%) Strength check, and the creature making the attempt takes 35 ((%1%)) acid damage. The cube can hold only one Huge creature or up to six Large or smaller creatures inside it at a time.": "Деворастус занимает все пространство. Другие существа могут войти в это пространство, но если они это сделают, то будут подвержены действию заклинания Engulf и будут иметь недостатки при броске спасброска. Существа, находящиеся внутри куба, видны, но полностью укрыты. Существо, находящееся в пределах 5 футов от куба, может предпринять действие, чтобы вытащить существо или предмет из куба. Для этого требуется успешная проверка силы (%0%), и существо, предпринимающее попытку, получает 35 ((%1%)) урона кислотой. Одновременно в кубе может находиться только одно огромное существо или до шести больших или меньших существ.",
	"Devorastus can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Деворастус может взбираться на сложные поверхности, в том числе вверх ногами по потолку, без проверки способностей.",
	"Even when Devorastus is in plain sight, it takes a successful (%0%) Wisdom (Perception) check to spot Devorastus if it has neither moved nor attacked. A creature that tries to enter Devorastus' space while unaware of Devorastus is surprised by it.": "Даже когда Деворастус находится на виду, требуется успешная (%0%) проверка Мудрости (Восприятие), чтобы заметить Деворастуса, если он не двигается и не атакует. Существо, пытающееся войти в пространство Деворастуса, не зная его, будет поражено.",
	"Devorastus makes four attacks using its Pseudopod, Spit, or a combination of the two.": "Деворастус совершает четыре атаки, используя псевдоподу, плевок или их комбинацию.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)42 ((%3%)) acid damage.": "(%0%) (%1%) попадание, радиус действия 20 футов, одна цель. (%2%)42 ((%3%)) урон кислотой.",
	"(%0%) (%1%) to hit, range 100/200 ft., one target. (%2%)28 ((%3%)) acid damage. A target hit by this attack must make a (%4%) Constitution saving throw. On a failed save, the target has the (%5%) condition.": "(%0%) (%1%) к попаданию, дальность 100/200 футов, одна цель. (%2%)28 ((%3%)) кислотного урона. Цель, пораженная этой атакой, должна сделать бросок спасброска на (%4%) конституцию. При неудачном спасброске цель получает состояние (%5%).",
	"Devorastus moves up to its speed. While doing so, it can enter Large or smaller creatures' spaces. Whenever Devorastus enters a creature's space, the creature must make a (%0%) Dexterity saving throw. On a successful save, the creature can choose to be pushed 5 feet back or to the side of Devorastus. A creature that chooses not to be pushed suffers the consequences of a failed saving throw. On a failed save, Devorastus enters the creature's space, the creature takes 35 ((%1%)) acid damage, and is engulfed. The engulfed creature can't breathe, has the (%2%) condition, and takes 42 ((%3%)) acid damage at the start of each of Devorastus' turns. When Devorastus moves, the engulfed creature moves with it. An engulfed creature can try to escape by making a (%4%) Strength check as an action. On a success, the creature escapes and enters a space of its choice within 5 feet of Devorastus.": "Деворастус передвигается с максимальной скоростью. При этом он может входить в пространство больших или меньших существ. Когда Деворастус входит в пространство существа, оно должно сделать (%0%) бросок на ловкость. При успешном спасброске существо может выбрать, оттолкнуть ли его на 5 футов назад или в сторону от Деворастуса. Существо, которое решит не толкаться, будет страдать от последствий неудачного броска спасброска. При неудачном спасброске Деворастус входит в пространство существа, существо получает 35 ((%1%)) урона кислотой и оказывается поглощенным. Захваченное существо не может дышать, получает состояние (%2%) и получает 42 ((%3%)) урона кислотой в начале каждого хода Деворастуса. Когда Деворастус перемещается, поглощенное существо перемещается вместе с ним. Захваченное существо может попытаться спастись, сделав в качестве действия проверку (%4%) силы. В случае успеха существо спасается и попадает в выбранное им пространство в радиусе 5 футов от Деворастуса.",
	"Magical darkness doesn't impede Dispater's darkvision.": "Магическая тьма не препятствует темному зрению Диспатера.",
	"When a creature starts their turn within 120 feet of Dispater, they must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until they leave the aura. A creature that succeeds on the saving throw is immune to this effect for 1 hour.": "Когда существо начинает свой ход в радиусе 120 футов от Диспатера, оно должно успешно выполнить бросок на спасбросок (%0%) Мудрости или получить состояние (%1%), пока не покинет ауру. Существо, успешно выполнившее бросок спасброска, получает иммунитет к этому эффекту на 1 час.",
	"Dispater regains 20 hit points at the start of his turn. If he takes radiant damage this trait doesn't function at the start of his next turn. Dispater dies only if he starts his turn with 0 hit points and is unable to regenerate.": "Диспатер восстанавливает 20 хит-пойнтов в начале своего хода. Если он получает лучевой урон, то в начале следующего хода этот признак не действует. Диспатер умирает только в том случае, если начинает свой ход с 0 хит-пойнтов и не может регенерировать.",
	"If Dispater fails a saving throw, he can choose to succeed instead.": "Если Диспатер провалил бросок спасения, он может выбрать вместо него успешный.",
	"Dispater has advantage on saving throws against spells and other magical effects.": "Диспатер имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"Any nonmagical weapon or ammunition made of metal that hits Dispater corrodes. After its hit, the weapon or ammunition is destroyed.": "Любое немагическое оружие или боеприпасы из металла, попавшие в Диспатер, корродируют. После попадания оружие или боеприпасы уничтожаются.",
	"Dispater makes four attacks using his Wrought- Iron Tower, Iron Column, or a combination of the two. He can replace one of the attacks with Superheat Metal (if available).": "Диспатер совершает четыре атаки, используя свою башню из кованого железа, железную колонну или их комбинацию. Он может заменить одну из атак на \"Сверхтепловой металл\" (если он доступен).",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)21 ((%3%)) bludgeoning damage plus 7 ((%4%)) fire damage. Dispater may replace the bludgeoning damage with damage of a type that the target is vulnerable to instead.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)21 ((%3%)) колющего урона плюс 7 ((%4%)) огненного урона. Диспатер может заменить колющий урон на урон того типа, к которому цель уязвима.",
	"(%0%) (%1%) to hit, range 60 ft., one target. (%2%)21 ((%3%)) bludgeoning damage plus 7 ((%4%)) fire damage. Dispater may replace the bludgeoning damage with damage of a type that the target is vulnerable to instead.": "(%0%) (%1%) попадание, дальность 60 футов, одна цель. (%2%)21 ((%3%)) колющего урона плюс 7 ((%4%)) огненного урона. Диспатер может заменить колющий урон на урон того типа, к которому цель уязвима.",
	"Dispater targets a metal object he can see within 90 feet of him. The metal glows white-hot, burning all that touches it. If the object was held by a creature, the creature must succeed on a (%0%) Dexterity saving throw to drop the object or take 45 ((%1%)) fire damage. If the object is attached to a creature, or they couldn't feasibly drop it, they automatically fail the save. The object returns to room temperature at the end of Dispater's turn.": "Диспатер нацеливается на металлический предмет, который он видит в радиусе 90 футов от себя. Металл раскаляется добела, обжигая все, что к нему прикасается. Если предмет находился в руках у существа, оно должно успешно выполнить бросок на ловкость (%0%), чтобы бросить предмет, или получить 45 ((%1%)) урона от огня. Если предмет привязан к существу или оно не может его сбросить, то оно автоматически проваливает спасбросок. Предмет возвращается к комнатной температуре в конце хода Диспатера.",
	"Dispater conjures a storm of iron nails and launches them forward in a 90-foot-long, 5-foot-wide line. All creatures within the line must make a (%0%) Dexterity saving throw, taking 40 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one. Nails launched from this ability stick into soft surfaces or fall to the ground after the attack finishes.": "Dispater создает бурю железных гвоздей и пускает их вперед по линии длиной 90 футов и шириной 5 футов. Все существа в пределах этой линии должны сделать бросок на спасбросок ловкости (%0%), при неудачном броске они получают 40 ((%1%)) колющего урона, при удачном - в два раза меньше. Гвозди, выпущенные с помощью этой способности, втыкаются в мягкие поверхности или падают на землю после завершения атаки.",
	"Dispater makes a Wrought-Iron Tower attack.": "Диспатер совершает атаку Кованая Железная Башня.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)40 ((%3%)) force damage, and the target must make a (%4%) Constitution saving throw. On a failed save, the target's flesh begins to harden, and the creature's movement speed is halved for 1 minute. If the creature is harmed by Flesh to Iron again, while still partly iron, the rest of the creature also turns to iron, killing them.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)40 ((%3%)) урона силой, и цель должна сделать бросок спасброска на (%4%) конституцию. При неудачном спасброске плоть цели начинает затвердевать, а скорость передвижения существа уменьшается вдвое на 1 минуту. Если существо снова получает урон от превращения плоти в железо, то, пока оно остается частично железным, остальные части существа также превращаются в железо, убивая его.",
	"Dispater summons an allied (%0%) in an unoccupied space that he can see.": "Диспатер вызывает союзника (%0%) в незанятом пространстве, которое он может видеть.",
	"If the displacer fiend is subjected to an effect that allows it to make a saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Если на изверга-вытеснителя наложен эффект, позволяющий ему сделать бросок спасброска, чтобы получить только половину урона, то в случае успеха броска спасброска он не получает никакого урона, а в случае неудачи - только половину урона.",
	"The displacer fiend projects a magical illusion that makes it appear to be standing near its actual location, causing attack rolls against it to have disadvantage. If it is hit by an attack, this trait is disrupted until the end of its next turn. This trait is also disrupted while the displacer fiend is (%0%) or has a speed of 0.": "Изверг-перемещатель создает магическую иллюзию, которая заставляет его казаться стоящим рядом со своим реальным местоположением, в результате чего броски атаки против него оказываются невыгодными. Если он попадает под атаку, это свойство нарушается до конца его следующего хода. Этот признак также нарушается, пока скорость изверга-мещанина составляет (%0%) или равна 0.",
	"The displacer fiend makes three Tentacle attacks. It can replace one of the attacks with a Bite attack.": "Изверг-вытеснитель совершает три атаки щупальцами. Одну из атак он может заменить атакой \"Укус\".",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)18 ((%3%)) piercing damage plus 7 ((%4%)) necrotic damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)18 ((%3%)) колющего урона плюс 7 ((%4%)) некротического урона.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)23 ((%3%)) piercing damage, and the target's Dexterity score is reduced by 2 ((%4%)). The target is killed if this reduces its Dexterity to 0. The reduction lasts until the target finishes a short or long rest.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)23 ((%3%)) колющего урона, а показатель ловкости цели снижается на 2 ((%4%)). Цель погибает, если при этом ее ловкость снижается до 0. Снижение длится до тех пор, пока цель не закончит короткий или длинный отдых.",
	"While in dim light or darkness, the displacer fiend can teleport up to 60 feet, provided its destination is also in dim light or darkness.": "Находясь в тусклом свете или темноте, изверг-вытеснитель может телепортироваться на расстояние до 60 футов, если место назначения также находится в тусклом свете или темноте.",
	"Ekengarik casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Экенгарик произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих Харизму в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"All fiendish formians within 1 mile of Ekengarik can telepathically communicate with each other and Ekengarik.": "Все фендиш-форминги в радиусе 1 мили от Экенгарика могут телепатически общаться друг с другом и с Экенгариком.",
	"Ekengarik regenerates 10 hit points at the start of her turn, unless she took radiant damage in the last round.": "В начале своего хода Экенгарик восстанавливает 10 хит-пойнтов, если только в последнем раунде она не получила лучевой урон.",
	"Ekengarik makes three Bite attacks. She can replace one of the attacks with an Acid Spray (if available) attack or a use of Spellcasting.": "Экенгарик совершает три атаки \"Укус\". Она может заменить одну из атак атакой \"Кислотный спрей\" (если есть) или использовать заклинание.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)15 ((%3%)) piercing damage and the target must make a (%4%) Constitution saving throw. On a failed save, the target's Strength score is reduced by 2 ((%5%)). The target dies if this reduces its Strength to 0. Otherwise, the reduction lasts until the target finishes a short or long rest.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)15 ((%3%)) колющего урона, и цель должна сделать бросок на спасение от (%4%) конституции. При неудачном спасброске показатель силы цели уменьшается на 2 ((%5%)). Цель умирает, если сила уменьшается до 0. В противном случае снижение силы длится до тех пор, пока цель не закончит короткий или длинный отдых.",
	"Ekengarik spits acid at one creature within 60 feet of her, or two creatures within 60 feet of her and 5 feet of each other. Targets must make a (%0%) Dexterity saving throw, taking 33 ((%1%)) acid damage on a failed saving throw, or half as much on a successful one.": "Экенгарик плюется кислотой в одно существо в радиусе 60 футов от нее или в двух существ в радиусе 60 футов от нее и 5 футов друг от друга. Цели должны сделать бросок на спасбросок ловкости (%0%), при неудачном броске они получают 33 ((%1%)) урона кислотой, при удачном - вдвое меньше.",
	"When hit with an attack, Ekengarik temporarily hardens her carapace, reducing her speed to 0 and increasing her AC by 5 until the start of her next turn.": "Когда Экенгарик получает атаку, его панцирь временно затвердевает, снижая его скорость до 0 и увеличивая его AC на 5 до начала следующего хода.",
	"If the Eriflamme fails a saving throw, it can choose to succeed instead.": "Если эрифламма проваливает бросок спасения, она может выбрать вместо него успешный.",
	"The Eriflamme has advantage on saving throws against spells and other magical effects.": "Эрифламма имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"The Eriflamme makes four Claw attacks. It can replace one of the attacks with a Bite attack.": "Эрифламма совершает четыре атаки когтями. Одну из атак он может заменить атакой \"Укус\".",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)20 ((%3%)) slashing damage plus 7 ((%4%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 15 футов, одна цель. (%2%)20 ((%3%)) колющего урона плюс 7 ((%4%)) огненного урона.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)24 ((%3%)) piercing damage plus 33 ((%4%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)24 ((%3%)) колющего урона плюс 33 ((%4%)) огненного урона.",
	"All the Eriflamme's fire elementals vanish and the Eriflamme reappears in one of their spaces. The Eriflamme's hit points are equivalent to the combined hit points of the fire elementals.": "Все огненные элементали Эрифламмы исчезают, а Эрифламма вновь появляется на одном из их мест. Хит-пойнты Эрифламмы равны суммарным хит-пойнтам огненных элементалей.",
	"As a reaction to taking damage, the Eriflamme can split into fire elementals and reduce the damage to 0. The Eriflamme can form up to 10 (%0%), splitting its remaining hit points between them. The fire elementals appear in spaces adjacent to or within the Eriflamme's old location, and all act on the Eriflamme's initiative. They gain a +5 bonus to attack rolls and have the Eriflamme's Reform action.": "В качестве реакции на получение урона эрифламма может разделиться на огненных элементалей и снизить урон до 0. Эрифламма может сформировать до 10 (%0%), разделив между ними свои оставшиеся хит-пойнты. Огненные элементали появляются в пространствах, прилегающих к старому местоположению эрифламмы или внутри него, и все они действуют по инициативе эрифламмы. Они получают бонус +5 к броскам атаки и могут использовать действие Эрифламмы \"Реформа\".",
	"The Eriflamme makes a Claw attack, which deals force damage instead of slashing damage if it hits.": "Эрифламма наносит атаку когтями, которая при попадании наносит урон силой вместо колющего урона.",
	"The Eriflamme moves up to half its speed. It can fly during this movement.": "Эрифламма перемещается на половину своей скорости. Во время этого движения он может летать.",
	"The Eriflamme makes a Bite attack with advantage.": "Эрифламма делает атаку Укус с преимуществом.",
	"The fiendish formian makes two Claw attacks.": "Fiendish formian делает две атаки когтями.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)7 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) piercing damage and the target must make a (%4%) Constitution saving throw. On a failed save, the target's Strength score is reduced by 1. The target dies if this reduces its Strength to 0. Otherwise, the reduction lasts until the target finishes a short or long rest.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)8 ((%3%)) колющего урона, и цель должна сделать бросок спасброска на (%4%) конституцию. При неудачном спасброске показатель силы цели снижается на 1. Цель умирает, если сила снижается до 0. В противном случае снижение силы длится до тех пор, пока цель не закончит короткий или длинный отдых.",
	"When a creature starts their turn within 120 feet of Fierna, they must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until they leave the aura. A creature that succeeds on the saving throw is immune to this effect for 1 hour.": "Когда существо начинает свой ход в радиусе 120 футов от Фиерны, оно должно успешно выполнить бросок на спасбросок (%0%) Мудрости или получить состояние (%1%), пока не покинет ауру. Существо, успешно выполнившее бросок спасброска, получает иммунитет к этому эффекту на 1 час.",
	"Fierna regains 20 hit points at the start of her turn. If she takes radiant damage this trait doesn't function at the start of her next turn. Fierna dies only if she starts her turn with 0 hit points and is unable to regenerate.": "В начале своего хода Фиерна восстанавливает 20 хит-пойнтов. Если она получает лучевой урон, эта способность не действует в начале ее следующего хода. Фиерна умирает, только если начинает свой ход с 0 хит-пойнтов и не может регенерировать.",
	"If Fierna fails a saving throw, she can choose to succeed instead.": "Если Фиерна проваливает бросок спасения, она может выбрать вместо него успешный.",
	"Fierna has advantage on saving throws against spells and other magical effects.": "Фиерна имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"Fire conjured by Fierna becomes Hellfire. It ignores resistances and immunities to fire damage, deals double damage to creatures vulnerable to fire or necrotic damage, can't be extinguished through any means, and is capable of melting stone or igniting inflammable objects.": "Огонь, зачарованный Фирной, становится Адским пламенем. Он игнорирует сопротивления и иммунитеты к огненному урону, наносит двойной урон существам, уязвимым к огню или некротическому урону, не может быть потушен никакими средствами и способен плавить камень или воспламенять легко воспламеняющиеся предметы.",
	"Fierna makes three attacks using Flame Blade, Mote of Flame, or a combination of the two.": "Фиерна делает три атаки, используя \"Клинок пламени\", \"Сокровище пламени\" или их комбинацию.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)23 ((%3%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)23 ((%3%)) огненного урона.",
	"Fierna targets a creature she can see within 90 feet of her. The target must make a (%0%) Dexterity saving throw, taking 22 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Фиерна выбирает существо, которое видит в радиусе 90 футов от себя. Цель должна сделать бросок на ловкость (%0%), при неудачном броске она получает 22 ((%1%)) урона огнем, при удачном - вдвое меньше.",
	"When hit by a melee attack and Fierna can see her attacker, she covers herself in Hellfire, and the attacker takes 13 ((%0%)) fire damage.": "Когда Фиерна поражена атакой ближнего боя и видит атакующего, она покрывает себя адским пламенем, и атакующий получает 13 ((%0%)) урона огнем.",
	"Fierna makes a Flame Blade attack.": "Фиерна совершает атаку \"Пламенный клинок\".",
	"Fierna chooses a point she can see within 150 feet of her. All creatures in a 20-foot-ra- dius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 28 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Фиерна выбирает точку, которую она может видеть в радиусе 150 футов от себя. Все существа, находящиеся в 20-футовой сфере, сосредоточенной на этой точке, должны сделать бросок на спасение (%0%) от ловкости, при неудачном броске они получат 28 ((%1%)) урона от огня, при удачном - вдвое меньше.",
	"Fierna summons an allied (%0%) in an unoccupied space that she can see.": "Фиерна призывает союзника (%0%) в незанятое пространство, которое она может видеть.",
	"The kraken ignores difficult terrain, and magical effects can't reduce its speed or cause it to be (%0%). It can spend 5 feet of movement to escape from nonmagical restraints or grapples.": "Кракен игнорирует труднопроходимую местность, и магические эффекты не могут уменьшить его скорость или вызвать (%0%). Он может потратить 5 футов движения, чтобы освободиться от немагических ограничений или захватов.",
	"If the kraken fails a saving throw, it can choose to succeed instead.": "Если кракен провалил бросок спасения, он может выбрать вместо него успешный.",
	"The kraken deals double damage to objects and structures.": "Кракен наносит двойной урон объектам и строениям.",
	"The kraken makes two attacks using its Tentacle, Fling, or a combination of the two.": "Кракен наносит две атаки, используя щупальце, бросок или их комбинацию.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)18 ((%3%)) piercing damage and 7 ((%4%)) fire damage. If the target is a Large or smaller creature (%5%) by the kraken, the creature is swallowed and the grapple ends. While swallowed, a creature has the (%6%) and (%7%) conditions, has total cover against attacks and other effects outside the kraken, and takes 42 ((%8%)) fire damage at the start of the kraken's turns. If the kraken takes 50 damage or more on a single turn from a creature inside it, it must succeed on a (%9%) Constitution saving throw or regurgitate all swallowed creatures, which fall into a space within 10 feet of the kraken and now have the (%10%) condition. If the kraken dies, a swallowed creature is no longer (%11%) by it and can escape from the corpse using 15 feet of movement, exiting with the (%12%) condition.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)18 ((%3%)) колющего урона и 7 ((%4%)) огненного урона. Если цель - крупное или меньшее существо (%5%) кракена, существо проглатывается, и захват заканчивается. Во время заглатывания существо находится в условиях (%6%) и (%7%), полностью закрыто от атак и других воздействий кракена и получает 42 ((%8%)) урона от огня в начале хода кракена. Если за один ход кракен получает 50 или более урона от существ, находящихся внутри него, он должен успешно выполнить бросок спасброска на (%9%) конституцию или срыгнуть всех проглоченных существ, которые падают в пространство в радиусе 10 футов от кракена и теперь имеют состояние (%10%). Если кракен умирает, проглоченное существо больше не находится под его контролем (%11%) и может выбраться из трупа, используя 15 футов движения, выйдя из него с состоянием (%12%).",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)13 ((%3%)) fire damage. If the target is a Huge or smaller creature, it has the (%4%) condition (escape (%5%)). While (%6%), the target also has the (%7%) condition. Any target that starts its turn (%8%) by the kraken takes 5 ((%9%)) fire damage. The kraken has five tentacles, each of which can grapple one target.": "(%0%) (%1%) попадание, радиус действия 20 футов, одна цель. (%2%)13 ((%3%)) огненного урона. Если цель - огромное или меньшее существо, у нее появляется состояние (%4%) (бегство (%5%)). Пока (%6%), цель также находится в состоянии (%7%). Любая цель, которая начинает свой ход (%8%) возле кракена, получает 5 ((%9%)) повреждений огнем. У кракена пять щупалец, каждое из которых может захватить одну цель.",
	"One Large or smaller object or creature (%0%) by the kraken is thrown up to 60 feet in a random direction, and now has the (%1%) condition. If a thrown target strikes a solid surface, the target takes 3 ((%2%)) bludgeoning damage for every 10 feet it was thrown. If the target is thrown at a creature, that creature must succeed on a (%3%) Dexterity saving throw or take the same damage and be knocked down with the (%4%) condition.": "Один большой или меньший предмет или существо (%0%) кракеном отбрасывается на 60 футов в случайном направлении и теперь имеет состояние (%1%). Если брошенная цель ударяется о твердую поверхность, она получает 3 ((%2%)) урона от удара за каждые 10 футов, на которые она была брошена. Если цель брошена в существо, оно должно успешно выполнить бросок спасброска на ловкость (%3%) или получить тот же урон и быть сбитым с ног с условием (%4%).",
	"The kraken makes a Fling attack.": "Кракен совершает атаку \"Бросок\".",
	"The kraken exhales fire in a 60-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 36 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Кракен выдыхает огонь в конус диаметром 60 футов. Каждое существо в этой области должно сделать спасбросок на ловкость (%0%), при неудачном спасброске оно получает 36 ((%1%)) урона от огня, при удачном - вдвое меньше.",
	"When a creature moves to be within 120 feet of Glasya, they must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition, treating Glasya as an ally, until they leave the aura. A creature that succeeds the saving throw is immune to this effect for 1 hour. Whenever a (%2%) creature takes damage, they may repeat the saving throw, ending the effect on a success.": "Когда существо перемещается в пределах 120 футов от Глаши, оно должно успешно выполнить бросок спасброска (%0%) Мудрости или получить состояние (%1%), рассматривая Глашу как союзника, пока не покинет ауру. Существо, успешно выполнившее бросок спасброска, получает иммунитет к этому эффекту на 1 час. Каждый раз, когда существо (%2%) получает урон, оно может повторить бросок спасброска, завершив эффект при успехе.",
	"Glasya deals an additional 13 ((%0%)) psychic damage when attacking a (%1%) creature, and her attacks don't break charms.": "Глаша наносит дополнительно 13 ((%0%)) психического урона при атаке существа (%1%), и ее атаки не разрушают чары.",
	"Glasya regains 20 hit points at the start of her turn. If she takes radiant damage this trait doesn't function at the start of her next turn. Glasya dies only if she starts her turn with 0 hit points and is unable to regenerate. If Glasya is killed, her body slowly regenerates, returning to life 9 ((%0%)) weeks later.": "В начале своего хода Глаша восстанавливает 20 хит-пойнтов. Если она получает лучевой урон, то в начале следующего хода этот признак не действует. Глаша умирает только в том случае, если начинает свой ход с 0 хит-пойнтов и не может регенерировать. Если Глаша погибает, ее тело медленно восстанавливается и возвращается к жизни через 9 ((%0%)) недель.",
	"If Glasya fails a saving throw, she can choose to succeed instead.": "Если Глаша проваливает бросок спасения, она может выбрать вместо него успешный.",
	"Glasya has advantage on saving throws against spells and other magical effects.": "Глаша имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"Glasya makes four attacks using Scourge of Shadow, Necrotic Grasp, or a combination of the two. She can replace one of the attacks with Mesmerizing Gaze.": "Глаша делает четыре атаки, используя \"Бич тени\", \"Некротическую хватку\" или их комбинацию. Она может заменить одну из атак на Mesmerizing Gaze.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)19 ((%3%)) slashing damage, plus 5 ((%4%)) necrotic damage. This attack scores a critical on a roll of 18, 19, or 20.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)19 ((%3%)) колющего урона, плюс 5 ((%4%)) некротического урона. Эта атака становится критической при броске 18, 19 или 20.",
	"Glasya summons necrotic hands to grope and claw at a creature she can see within 90 feet of her. The target must make a (%0%) Constitution saving throw, taking 20 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Глаша призывает некротические руки, чтобы нащупать и вцепиться когтями в существо, которое она видит в радиусе 90 футов от себя. Цель должна сделать бросок на спасбросок (%0%) Конституции, при неудачном броске она получает 20 ((%1%)) некротических повреждений, при удачном - вдвое меньше.",
	"Glasya focuses her gaze in a 60-foot cone in front of her. Each creature of her choice within the cone must make a (%0%) Charisma saving throw or have the (%1%) condition until the end of their next turn. While (%2%), creatures automatically fail saving throws from abilities used by Glasya and move to be as close to her as possible.": "Глаша фокусирует свой взгляд в конусе перед собой на расстоянии 60 футов. Каждое существо по ее выбору в пределах конуса должно сделать бросок спасброска (%0%) Харизмы или получить состояние (%1%) до конца своего следующего хода. Пока (%2%), существа автоматически проваливают броски спасбросков от способностей, используемых Глашей, и перемещаются, чтобы быть как можно ближе к ней.",
	"Glasya targets a creature she can see within 60 feet of her. The target must make a (%0%) Constitution saving throw, taking 61 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. A Humanoid killed by this ability rises at the start of Glasya's next turn as a zombie permanently under her command.": "Глаша выбирает существо, которое видит в радиусе 60 футов от себя. Цель должна сделать бросок на спасбросок (%0%) Конституции, при неудачном броске она получает 61 ((%1%)) некротический урон, а при удачном - вдвое меньше. Гуманоид, убитый этой способностью, поднимается в начале следующего хода Глаши как зомби, постоянно находящийся под ее командованием.",
	"Glasya makes a Scourge of Shadow attack.": "Глаша совершает атаку \"Бич тени\".",
	"Glasya casts (%0%) (30-foot-ra- dius, spell save (%1%)), but only lasting until the end of Glasya's next turn.": "Глаша накладывает заклинание (%0%) (30-футовый ра- диус, спасение от заклинания (%1%)), но длится оно только до конца следующего хода Глаши.",
	"Glasya summons an allied (%0%) in an unoccupied space that she can see.": "Глаша призывает союзника (%0%) в незанятое пространство, которое она может видеть.",
	"The shadow uses telepathy to sense nearby creatures. The shadow can see a creature if that creature has thoughts and is within the range of the shadow's telepathy. The shadow can't see creatures immune to telepathy.": "Тень использует телепатию, чтобы чувствовать близлежащих существ. Тень может видеть существо, если у него есть мысли и оно находится в зоне действия телепатии тени. Тень не может видеть существ, невосприимчивых к телепатии.",
	"The shadow was originally spawned from a specific devil and, if the shadow is slain, it returns to life in 10 ((%0%)) days within 1 mile of that devil. The shadow is killed permanently only if its progenitor devil is slain first.": "Изначально тень была порождена определенным дьяволом, и если тень убита, то она возвращается к жизни через 10 ((%0%)) дней в радиусе 1 мили от этого дьявола. Тень погибает навсегда только в том случае, если сначала был убит ее дьявол-прародитель.",
	"The shadow makes three Claw attacks. It can replace one of the attacks with Shadows of Death (if available).": "Тень совершает три атаки когтями. Одну из атак она может заменить на \"Тени смерти\" (если есть).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)21 ((%3%)) necrotic damage, plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)21 ((%3%)) некротический урон, плюс 10 ((%4%)) психического урона.",
	"The shadow bends darkness around itself, and now has the (%0%) condition for 1 minute. The invisibility ends if the shadow is subjected to a (%1%) spell or similar.": "Тень огибает тьму вокруг себя и теперь имеет состояние (%0%) в течение 1 минуты. Невидимость прекращается, если тень подвергается воздействию (%1%) заклинания или подобного ему.",
	"The shadow attempts to form a link between itself and a creature it can see. The target must make a (%0%) Intelligence saving throw, taking 26 ((%1%)) psychic damage on a success. On a failed save, the creature and the shadow are linked. While linked, every time the shadow is damaged, the creature takes half of that damage as psychic damage. The creature may repeat the saving throw at the end of each of its turns, taking 26 ((%2%)) psychic damage on a failed save, or ending the effect on a successful one.": "Тень пытается установить связь между собой и существом, которое она видит. Цель должна сделать бросок на спасбросок интеллекта (%0%), при успехе он получает 26 ((%1%)) психического урона. При неудачном спасброске существо и тень оказываются связанными. Пока они связаны, каждый раз, когда тень получает повреждения, существо получает половину этих повреждений в виде психического урона. Существо может повторять бросок спасброска в конце каждого своего хода, получая 26 ((%2%)) психического урона при неудачном спасброске или прекращая действие эффекта при удачном.",
	"The shadow discharges inky-black shadows in a 90-foot-radius sphere around itself. Creatures in the shadows must succeed on a (%0%) Wisdom saving throw or take 36 ((%1%)) necrotic damage and have the (%2%) condition for 1 minute. A (%3%) creature may repeat the saving throw at the end of each of its turns, ending the effect on a successful save, but taking the damage again on a failed save.": "Тень испускает чернильно-черные тени в сфере вокруг себя радиусом 90 футов. Существа, оказавшиеся в тени, должны успешно выполнить бросок спасброска (%0%) Мудрости или получить 36 ((%1%)) некротических повреждений и состояние (%2%) на 1 минуту. Существо (%3%) может повторить бросок спасброска в конце каждого своего хода, прекращая эффект при успешном спасброске, но получая урон снова при неудачном спасброске.",
	"The shadow transforms into a Beast, Humanoid or Fiend that it has an Empathic Link with, or back into its true form. In a new form, the shadow retains its align ment, hit points, hit dice, telepathy, and Intelligence, Wisdom, and Charisma scores, as well as this action. Its statistics and capabilities are otherwise replaced by those of the new form, except any class features, lair actions, or legendary actions of that form.": "Тень превращается в зверя, гуманоида или изверга, с которым у нее есть эмпатическая связь, или обратно в свою истинную форму. В новой форме тень сохраняет свой ментал выравнивания, хит-пойнты, хит-дайсы, телепатию, показатели Интеллекта, Мудрости и Харизмы, а также это действие. Все остальные статистические данные и возможности заменяются на те, что есть у новой формы, за исключением классовых особенностей, действий в логове или легендарных действий этой формы.",
	"The shadow surrounds itself in black mist, then teleports up to 60 feet to an unoccupied space that it can see.": "Тень окружает себя черным туманом, а затем телепортируется на расстояние до 60 футов в незанятое пространство, которое она может видеть.",
	"The shadow uses its Change Shape ability.": "Тень использует свою способность \"Изменение формы\".",
	"(%0%) (%1%) to hit, range 300 ft., one target. (%2%)23 ((%3%)) psychic damage.": "(%0%) (%1%) попадание, дальность 300 футов, одна цель. (%2%)23 ((%3%)) психического урона.",
	"The halog magically alters its fangs to inflict more damage on the creatures it hits (included in the attack).": "Галог магически изменяет свои клыки, чтобы нанести больший урон существам, которых он поражает (включается в атаку).",
	"The halog has advantage on saving throws against spells and other magical effects.": "Галог имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"The halog gains advantage on attacks targeting creatures adjacent to one or more of the halog's conscious allies.": "Галог получает преимущество при атаках, направленных на существ, находящихся рядом с одним или несколькими сознательными союзниками галога.",
	"The halog makes two Bite attacks.": "Галог делает две атаки \"Укус\".",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) piercing damage plus 10 ((%4%)) damage of a type that the target is most vulnerable to.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)12 ((%3%)) колющего урона плюс 10 ((%4%)) урона того типа, к которому цель наиболее уязвима.",
	"After taking damage, the halog is now invulnerable to the damage type of the damage it just took, and any future damage of that type instead heals the halog by the damage amount. These benefits last until the halog uses this reaction again.": "После получения урона халог становится неуязвимым к типу урона, который он только что получил, и любой последующий урон этого типа исцеляет халога на величину урона. Эти преимущества действуют до тех пор, пока халог не использует эту реакцию снова.",
	"Attacks made against a bezekira in bright or dim light have disadvantage.": "Атаки, совершаемые против безекиры при ярком или тусклом свете, имеют недостаток.",
	"Magical darkness doesn't impede the bezekira's darkvision.": "Магическая тьма не препятствует темному зрению Безекиры.",
	"The bezekira makes three Claw attacks. It can replace one of the attacks with a Bite attack.": "Безекира совершает три атаки когтями. Одну из атак она может заменить атакой \"Укус\".",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)15 ((%3%)) slashing damage plus 7 ((%4%)) fire damage. The bezekira deals an extra 28 ((%5%)) fire damage when it hits a target with an attack and has advantage on the attack roll.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)15 ((%3%)) колющего урона плюс 7 ((%4%)) огненного урона. Безекира наносит дополнительно 28 ((%5%)) урона огнем, когда поражает цель атакой и имеет преимущество при броске атаки.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)16 ((%3%)) bludgeoning damage, grasping the target with its mouth. If the target is a Medium or smaller creature, it has the (%4%) condition (escape (%5%)). The bezekira can't make a Bite attack while a creature is (%6%) in this way.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)16 ((%3%)) колющего урона, схватывает цель ртом. Если цель - существо среднего или меньшего размера, она получает условие (%4%) (бегство (%5%)). Безекира не может совершить атаку \"Укус\", пока существо находится (%6%) в таком состоянии.",
	"Jenevere casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Иеневера произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих Харизму в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"Jenevere has advantage on saving throws against spells and other magical effects.": "У Дженевры есть преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"Jenevere makes three Radiant Touch attacks.": "Jenevere делает три атаки Radiant Touch.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)33 ((%3%)) radiant damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)33 ((%3%)) лучевого урона.",
	"Jenevere selects a target within 10 feet. The target is freed from any curse, disease, poison, blindness, or deafness. If the target is a Fiend, it must succeed on a (%0%) saving throw or have disadvantage on all attack rolls for 24 hours.": "Дженевер выбирает цель в радиусе 10 футов. Цель освобождается от любого проклятия, болезни, яда, слепоты или глухоты. Если цель - изверг, она должна успешно выполнить бросок спасброска (%0%) или получить недостаток при всех бросках атаки в течение 24 часов.",
	"Koh Tam casts one of the following spells, using Wisdom as the spellcasting ability (spell save (%0%)):": "Кох Там произносит одно из следующих заклинаний, используя Мудрость в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) radiant damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)12 ((%3%)) лучевого урона.",
	"Koh Tam judges a creature within 60 feet of him. The target must succeed on a (%0%) Wisdom saving throw or take 50 ((%1%)) radiant damage. If the target had fewer hit points than their maximum prior to this attack, the creature takes 70 ((%2%)) radiant damage instead.": "Кох Там судит существо, находящееся в радиусе 60 футов от него. Цель должна успешно выполнить бросок спасброска (%0%) Мудрости или получить 50 ((%1%)) лучевого урона. Если до этой атаки у цели было меньше хит-пойнтов, чем ее максимум, то вместо этого она получает 70 ((%2%)) лучевого урона.",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)70 ((%3%)) radiant damage, and the target has the (%4%) condition until the start of Koh Tam's next turn.": "(%0%) (%1%) попадание, дальность 120 футов, одна цель. (%2%)70 ((%3%)) лучевого урона, и цель находится в состоянии (%4%) до начала следующего хода Кох Тама.",
	"The shadow makes two Claw attacks.": "Тень делает две атаки когтями.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) necrotic damage, plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)12 ((%3%)) некротического урона, плюс 3 ((%4%)) психического урона.",
	"The shadow attempts to form a link between itself and a creature it can see. The target must make a (%0%) Intelligence saving throw, taking 6 ((%1%)) psychic damage on a success. On a failed save, the creature and the shadow are linked. While linked, every time the shadow is damaged, the creature takes half of that damage as psychic damage. The creature may repeat the saving throw at the end of each of its turns, taking 6 ((%2%)) psychic damage on a failed save, or ending the effect on a successful one.": "Тень пытается установить связь между собой и существом, которое она видит. Цель должна сделать бросок на спасбросок интеллекта (%0%), при успехе он получает 6 ((%1%)) психических повреждений. При неудачном спасброске существо и тень оказываются связанными. Пока они связаны, каждый раз, когда тень получает повреждения, существо получает половину этих повреждений в виде психического урона. Существо может повторять бросок спасброска в конце каждого своего хода, получая 6 ((%2%)) психического урона при неудачном спасброске или прекращая действие эффекта при удачном.",
	"Levistus casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Левистус произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих интеллект в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"Levistus is always entombed in ice. The ice provides 100 temporary hit points. While Levistus has these temporary hit points, he has vulnerability to fire damage. If Levistus starts his turn with no temporary hit points from the ice, he regains 100 temporary hit points.": "Левистус всегда погружен в лед. Лед дает 100 временных очков здоровья. Пока у Левистуса есть эти временные хит-пойнты, он уязвим к урону от огня. Если Левистус начинает свой ход без временных очков хит-пойнтов, полученных от льда, он восстанавливает 100 временных очков хит-пойнтов.",
	"Magical darkness doesn't impede Levistus's darkvision.": "Магическая тьма не препятствует темному зрению Левистуса.",
	"If Levistus fails a saving throw, he can choose to succeed instead.": "Если Левистус проваливает бросок спасения, он может выбрать вместо него успешный.",
	"Levistus has advantage on saving throws against spells and other magical effects.": "Левистус имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"Cold damage dealt by Levistus ignores resistances and immunities.": "Урон холодом, наносимый Левистусом, игнорирует сопротивления и иммунитеты.",
	"Levistus makes three Touch of Stygia or Ice Bolt attacks. He can replace one of the attacks with Blizzard (if available).": "Левистус делает три атаки \"Прикосновение Стигии\" или \"Ледяной болт\". Одну из атак он может заменить на Blizzard (если она доступна).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)20 ((%3%)) psychic damage, and the target must succeed on a (%4%) Intelligence saving throw or have the (%5%) condition for 1 minute. The target may repeat the saving throw at the end of its turns, ending the effect on a success. A creature that succeeds on the saving throw is immune to this effect for 1 hour.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)20 ((%3%)) психического урона, и цель должна успешно выполнить бросок на спасение (%4%) интеллекта или получить состояние (%5%) на 1 минуту. Цель может повторить бросок спасброска в конце своего хода, при успехе эффект прекращается. Существо, успешно выполнившее бросок спасброска, получает иммунитет к этому эффекту на 1 час.",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)23 ((%3%)) cold damage.": "(%0%) (%1%) попадание, дальность 120 футов, одна цель. (%2%)23 ((%3%)) урона холодом.",
	"Levistus chooses a point he can see within 300 feet of him. Each creature in a 20-foot-radius, 40-foot-high cylinder centered on that point must make a (%0%) Dexterity saving throw. Targets take 13 ((%1%)) force damage plus 13 ((%2%)) cold damage on a failed save, or half as much damage on a successful one.": "Левистус выбирает точку, которую он может видеть в радиусе 300 футов от себя. Каждое существо в цилиндре радиусом 20 футов и высотой 40 футов, сосредоточенном на этой точке, должно сделать бросок на спасение (%0%) ловкости. При неудачном спасброске цель получает 13 ((%1%)) урона силой плюс 13 ((%2%)) урона холодом, а при удачном - вдвое меньше.",
	"As a reaction to a creature he can see casting a spell, Levistus can attempt to prevent the casting. Levistus makes an Intelligence check (+7) against a DC of (10 + spell level). On a success, the creature's spell fails and has no effect.": "В качестве реакции на произнесение заклинания существом, которое он видит, Левистус может попытаться предотвратить его произнесение. Левистус делает проверку интеллекта (+7) против DC, равного (10 + уровень заклинания). В случае успеха заклинание существа проваливается и не имеет эффекта.",
	"Levistus selects a (%0%) creature that he can see. The creature must succeed on a (%1%) Charisma saving throw or Levistus erases a specific memory from the target. The memory must be one that the target experienced in the last 24 hours and that lasted no more than 10 minutes. The memory can only be restored with a Remove Curse or a (%2%) spell.": "Левистус выбирает (%0%) существо, которое он может видеть. Существо должно успешно выполнить бросок спасброска на харизму (%1%), иначе Левистус сотрет у него определенное воспоминание. Это должно быть воспоминание, пережитое за последние 24 часа и длившееся не более 10 минут. Восстановить память можно только с помощью заклинания \"Снять проклятие\" или заклинания (%2%).",
	"Levistus makes an Ice Bolt attack. On a hit, the target falls and has the (%0%) condition.": "Левистус совершает атаку ледяным болтом. При попадании цель падает и получает состояние (%0%).",
	"Levistus summons an allied (%0%) in an unoccupied space that he can see.": "Левистус призывает союзника (%0%) в незанятое пространство, которое он может видеть.",
	"The maelephant has advantage on saving throws against spells and other magical effects.": "Мелефант имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"At the start of its turn, if the maelephant has less than half its hit points, it regenerates 20 hit points. This trait doesn't function if the maelephant starts its turn with less than 1 hit point.": "В начале своего хода, если у мейлефанта меньше половины хит-пойнтов, он восстанавливает 20 хит-пойнтов. Этот признак не работает, если в начале хода у мейлефанта меньше 1 хит-пойнта.",
	"The maelephant makes two attacks using its Claw, Trunk, or a combination of the two.": "Мелефант делает две атаки, используя когти, хобот или их комбинацию.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)17 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)17 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) piercing damage. If the target is a Medium or smaller creature, it has the (%4%) condition (escape (%5%)). Until this grapple ends, the target has the (%6%) condition. While it is grappling a creature, the maelephant can't use its Trunk attack against other creatures.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)16 ((%3%)) колющего урона. Если цель - существо среднего или меньшего размера, она получает условие (%4%) (побег (%5%)). Пока захват не закончится, цель находится в состоянии (%6%). Во время захвата существа мейлефант не может использовать атаку хоботом против других существ.",
	"The maelephant releases a cloud of noxious gas. All creatures in a 30-foot cone in front of the maelephant must make a (%0%) Constitution saving throw. Targets take 42 ((%1%)) acid damage on a failed save, or half as much damage on a successful one. In addition, on a failed save, the creature's Intelligence and Charisma scores become 1. The creature can't cast spells, activate magic items, understand language, or communicate in any intelligible way. The creature can, however, identify its friends, follow them, and even protect them. A feebled creature can repeat the save every minute, ending the effect on a success.": "Мелефант выпускает облако ядовитого газа. Все существа в 30-футовом конусе перед малефантом должны сделать бросок на спасение от (%0%) конституции. При неудачном спасброске цели получают 42 ((%1%)) урона кислотой, при удачном - вдвое меньше. Кроме того, при неудачном спасброске баллы интеллекта и харизмы существа становятся равными 1. Существо не может произносить заклинания, активировать магические предметы, понимать язык или общаться каким-либо внятным образом. Однако оно может узнавать своих друзей, следовать за ними и даже защищать их. Ослабленное существо может повторять спасбросок каждую минуту, при успехе эффект прекращается.",
	"The maelephant moves up to 40 feet towards a creature it can see and if it moves at least 20 feet in a straight line, it may make a Claw attack. On a hit, the target takes an additional 14 ((%0%)) force damage and has the (%1%) condition.": "Мэлефант перемещается на расстояние до 40 футов в сторону существа, которое он может видеть, и если он перемещается по прямой не менее чем на 20 футов, то может произвести атаку когтями. При попадании цель получает дополнительно 14 ((%0%)) урона силой и получает состояние (%1%).",
	"As a reaction to taking damage, the maelephant enters a defensive stance until the end of its next turn. While in a defensive stance, the maelephant moves at half speed and can't take bonus actions, but its AC increases by 5.": "В качестве реакции на получение урона малефант переходит в защитную стойку до конца своего следующего хода. Находясь в защитной стойке, мейлефант передвигается с половинной скоростью и не может выполнять бонусные действия, но его AC увеличивается на 5.",
	"Magical darkness doesn't impede Mammon's darkvision.": "Магическая тьма не препятствует темному зрению Маммона.",
	"Mammon regains 20 hit points at the start of his turn. If he takes radiant damage this trait doesn't function at the start of his next turn. Mammon only dies if he starts his turn with 0 hit points and is unable to regenerate.": "В начале своего хода Маммон восстанавливает 20 хит-пойнтов. Если он получает лучевой урон, то в начале следующего хода этот признак не действует. Маммон умирает только в том случае, если начинает свой ход с 0 хит-пойнтов и не может регенерировать.",
	"If Mammon fails a saving throw, he can choose to succeed instead": "Если Маммон проваливает бросок спасения, он может выбрать вместо него бросок успеха",
	"Mammon has advantage on saving throws against spells and other magical effects.": "Маммон имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"Mammon uses Fearful Gaze, then makes four attacks using Tail Swipe, Constrict, or a combination of the two.": "Маммон использует \"Страшный взгляд\", затем наносит четыре атаки, используя \"Взмах хвоста\", \"Сжатие\" или их комбинацию.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)31 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it has the (%4%) condition (escape (%5%)). While (%6%), the creature also has the (%7%) condition, and Mammon can't make Tail Swipe attacks.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)31 ((%3%)) колющего урона. Если цель - крупное или меньшее существо, оно получает состояние (%4%) (бегство (%5%)). Пока (%6%), существо также находится в состоянии (%7%), и Маммон не может совершать атаки хвостом.",
	"Mammon focuses his gaze in a 90-foot cone in front of him. Each creature of his choice within the cone must make a (%0%) Wisdom saving throw, taking 19 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. Creatures that fail the save have the (%2%) condition until the end of their next turn.": "Маммон фокусирует свой взгляд в 90-футовом конусе перед собой. Каждое существо по его выбору в пределах конуса должно сделать бросок на спасение (%0%) Мудрости, при неудачном спасении оно получает 19 ((%1%)) психических повреждений, при удачном - вдвое меньше. Существа, провалившие спасбросок, получают состояние (%2%) до конца своего следующего хода.",
	"Mammon tightens his grip around a creature he has (%0%). The target takes 35 ((%1%)) bludgeoning damage.": "Маммон крепче сжимает хватку вокруг существа, которое у него есть (%0%). Цель получает 35 ((%1%)) колющего урона.",
	"Mammon attempts to turn one creature he can see within 60 feet of him into solid gold. The target must make a (%0%) Constitution saving throw. On a failed save, the target's flesh begins to harden, and it has the (%1%) condition. A (%2%) creature must repeat the saving throw at the end of each turn. If it successfully saves three times, the effect ends. If it fails three times, it turns to gold and now has the (%3%) condition. Successes and failures don't need to be consecutive.": "Маммон пытается превратить одно существо, которое он видит в радиусе 60 футов от себя, в чистое золото. Цель должна сделать бросок на спасбросок (%0%) Конституции. При неудачном спасброске плоть цели начинает затвердевать, и она получает состояние (%1%). Существо (%2%) должно повторять бросок спасброска в конце каждого хода. Если оно успешно спасает три раза, эффект заканчивается. Если оно трижды терпит неудачу, то превращается в золото и теперь имеет состояние (%3%). Успехи и неудачи не обязательно должны быть последовательными.",
	"As a reaction to taking damage, Mammon causes the attacker's valuables to glow red hot. This deals 3 ((%0%)) fire damage to the attacker for every 100 gold (or equivalent in gems, jewelry, and other coinage) that it currently carries.": "В качестве реакции на получение урона Маммон заставляет ценности атакующего раскаляться докрасна. Это наносит атакующему 3 ((%0%)) урона огнем за каждые 100 золотых (или эквивалент в драгоценных камнях, украшениях и других монетах), которые он в данный момент носит при себе.",
	"Mammon changes his form into that of a pit fiend, maintaining his statistics but losing his actions. He gains the actions and mobility of a pit fiend, including its weapon, and maintains his legendary actions and lair actions. Mammon's serpentine abilities can still recharge while he is in pit fiend form. If Mammon is already a pit fiend, this action changes him back into his serpentine form.": "Маммон изменяет свою форму, превращаясь в изверга, сохраняя свои статистические данные, но теряя действия. Он приобретает действия и подвижность питфайда, включая его оружие, и сохраняет свои легендарные действия и действия в логове. Змеиные способности Маммона могут перезаряжаться, пока он находится в форме изверга. Если Маммон уже является питфайеном, это действие возвращает его в змеиную форму.",
	"Mammon recharges Golden Gaze.": "Маммон перезаряжает \"Золотой взгляд\".",
	"Mammon summons an allied (%0%) in an unoccupied space that he can see.": "Маммон призывает союзника (%0%) в незанятое пространство, которое он может видеть.",
	"Mephistopheles casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Мефистофель произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих интеллект в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"Magical darkness doesn't impede Mephistopheles' darkvision.": "Магическая тьма не препятствует темному зрению Мефистофеля.",
	"Mephistopheles regains 20 hit points at the start of his turn. If he takes radiant damage this trait doesn't function at the start of his next turn. Mephistopheles only dies if he starts his turn with 0 hit points and is unable to regenerate.": "В начале своего хода Мефистофель восстанавливает 20 хит-пойнтов. Если он получает лучевой урон, эта способность не действует в начале его следующего хода. Мефистофель умирает только в том случае, если начинает свой ход с 0 хит-пойнтов и не может регенерировать.",
	"Mephistopheles doesn't provoke opportunity attacks when he flies out of an enemy's reach.": "Мефистофель не провоцирует атаки по возможности, когда вылетает за пределы досягаемости противника.",
	"Fire damage that Mephistopheles inflicts ignores resistances and immunities. Mephistopheles is immune to this effect.": "Урон от огня, наносимый Мефистофелем, игнорирует сопротивления и иммунитеты. Мефистофель невосприимчив к этому эффекту.",
	"If Mephistopheles fails a saving throw, he can choose to succeed instead.": "Если Мефистофель проваливает бросок спасения, он может выбрать вместо него успешный.",
	"Mephistopheles has advantage on saving throws against spells and other magical effects.": "Мефистофель имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"Mephistopheles makes three Ranseur attacks. He can replace one of the attacks with Hellfire Lash (if available).": "Мефистофель совершает три атаки Рансера. Он может заменить одну из атак на \"Адский огонь\" (если есть).",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)20 ((%3%)) piercing damage plus 18 ((%4%)) fire or cold damage (Mephistopheles' choice).": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)20 ((%3%)) колющего урона плюс 18 ((%4%)) урона огнем или холодом (по выбору Мефистофеля).",
	"A bright streak of Hellfire appears at a point that Mephistopheles can see within 150 feet of him. Each creature in a 20-foot-radius sphere centered on that point must make a (%0%) Dexterity saving throw. Targets take 31 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Яркая полоса адского пламени появляется в точке, которую Мефистофель может видеть в радиусе 150 футов от себя. Каждое существо в радиусе 20 футов от этой точки должно сделать спасбросок на ловкость (%0%). При неудачном спасброске цель получает 31 ((%1%)) урона огнем, при удачном - вдвое меньше.",
	"Mephistopheles unleashes a 60-foot-long, 5-foot-wide lash of Hellfire that ignites a 5-foot- radius sphere around where it strikes. Any targets in the area of effect must make a (%0%) Dexterity saving throw, taking 36 ((%1%)) fire damage on a failed save, or half as much on a successful one.": "Мефистофель выпускает плеть адского пламени длиной 60 футов и шириной 5 футов, которая воспламеняет сферу радиусом 5 футов вокруг места поражения. Все цели в области поражения должны сделать спасбросок на ловкость (%0%), при неудачном спасброске они получают 36 ((%1%)) урона огнем, при удачном - вдвое меньше.",
	"Mephistopheles' body and any equipment he is wearing or carrying turns to ash, then he magically teleports up to 120 feet to an unoccupied space he can see and reforms.": "Тело Мефистофеля и все носимое им снаряжение превращается в пепел, затем он магическим образом телепортируется на расстояние до 120 футов в незанятое пространство, которое он может видеть и реформировать.",
	"Mephistopheles uses his wings to generate a burst of heat. Each creature within 10 feet of him must succeed on a (%0%) Dexterity saving throw or take 9 ((%1%)) bludgeoning damage plus 9 ((%2%)) fire damage. Creatures that failed the save also have the (%3%) condition.": "Мефистофель использует свои крылья, чтобы вызвать вспышку жара. Каждое существо в радиусе 10 футов от него должно успешно выполнить бросок спасброска на ловкость (%0%) или получить 9 ((%1%)) колющего урона плюс 9 ((%2%)) огненного урона. Существа, не выполнившие спасбросок, также получают состояние (%3%).",
	"Mephistopheles creates a rain of Hellfire at a point he can see within 150 feet. Each creature within a 20-foot-radius sphere centered on that point must make a (%0%) Dexterity saving throw. Targets take 38 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Мефистофель создает дождь адского пламени в точке, которую он видит в радиусе 150 футов. Каждое существо в радиусе 20 футов от этой точки должно сделать спасбросок на ловкость (%0%). При неудачном спасброске цель получает 38 ((%1%)) повреждений огнем, при удачном - вдвое меньше.",
	"Mephistopheles summons an allied (%0%) in an unoccupied space that he can see.": "Мефистофель призывает союзника (%0%) в незанятое пространство, которое он может видеть.",
	"If a creature takes acid damage from the miasmorne and that creature is wearing nonmagical metal armor, that armor is destroyed.": "Если существо получает кислотный урон от миазморна и на нем надета немагическая металлическая броня, эта броня разрушается.",
	"After a nonmagical metal weapon hits the miasmorne that weapon melts and is destroyed. Likewise, nonmagical metal ammunition that hits the miasmorne is destroyed.": "После попадания в миазморн оружия из немагического металла оно плавится и уничтожается. Аналогичным образом уничтожаются боеприпасы из немагического металла, попавшие в миазморн.",
	"The miasmorne makes three attacks using Bite, Flechette or a combination of the two.": "Миазморн совершает три атаки, используя укус, флехт или их комбинацию.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)22 ((%3%)) bludgeoning damage plus 7 ((%4%)) acid damage. If the target is a Large or smaller creature, it has the (%5%) condition (escape (%6%)). The miasmorne can't make Bite attacks while a creature is (%7%) in this way.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)22 ((%3%)) колющего урона плюс 7 ((%4%)) кислотного урона. Если цель - крупное или меньшее существо, у него появляется условие (%5%) (побег (%6%)). Миазморн не может атаковать укусом, пока существо находится (%7%) в таком состоянии.",
	"(%0%) (%1%) to hit, range 60/120 ft., one target. (%2%)16 ((%3%)) acid damage.": "(%0%) (%1%) к попаданию, дальность 60/120 футов, одна цель. (%2%)16 ((%3%)) кислотного урона.",
	"The miasmorne launches flechettes from its fins in a 90-foot cone in front of it. All creatures in the cone must make a (%0%) Dexterity saving throw, taking 21 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Миазморн выпускает из своих плавников летучие снаряды в конус перед собой на расстоянии 90 футов. Все существа в конусе должны сделать спасбросок на ловкость (%0%), при неудачном спасброске они получают 21 ((%1%)) кислотный урон, при удачном - вдвое меньше.",
	"The miasmorne secretes an acidic solution, then sprays it around itself. All creatures in a 20-foot-radius sphere, centered on the miasmorne, must make a (%0%) Dexterity saving throw. Targets take 26 ((%1%)) acid damage on a failed save, or half as much damage on a successful one. All nonmagical metals within the radius that aren't being carried, as well as nonmagical metal items carried or worn by creatures that failed the save, are destroyed.": "Миазморн выделяет кислотный раствор и распыляет его вокруг себя. Все существа в радиусе 20 футов от миазморны должны сделать спасбросок на ловкость (%0%). При неудачном спасброске цели получают 26 ((%1%)) повреждений кислотой, при удачном - вдвое меньше. Все немагические металлы в радиусе действия, которые не переносятся, а также немагические металлические предметы, которые переносят или носят существа, провалившие спасбросок, уничтожаются.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) force damage.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)16 ((%3%)) урон силой.",
	"The oneirovore manipulates the perception of nearby creatures, sending them into a panic. Creatures of the oneirovore's choice that it can see within 60 feet must make a (%0%) Charisma saving throw. On a failed save, the creature has the (%1%) condition, their vision distorted such that they view their allies as creatures of pure fear and hatred. While (%2%), a creature will use their actions to attack their allies with intent to kill. A (%3%) creature may repeat the saving throw at the end of each turn, ending the effect on a success.": "Онейровор манипулирует восприятием ближайших существ, повергая их в панику. Выбранные Онейровым существа, которых он может видеть в радиусе 60 футов, должны сделать бросок спасброска на харизму (%0%). При неудачном броске у существа возникает состояние (%1%), его зрение искажается настолько, что оно воспринимает своих союзников как существ, внушающих страх и ненависть. Находясь в состоянии (%2%), существо будет использовать свои действия для нападения на союзников с целью убийства. Существо (%3%) может повторять бросок спасения в конце каждого хода, прекращая эффект при успехе.",
	"The oneirovore lets out an earsplitting shriek, calling for infernal reinforcements. Creatures that are not Fiends that are within 120 feet of the oneirovore must make a (%0%) Constitution saving throw, taking 55 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one. Any lesser devils within a 1-mile-radius, centered on the oneirovore, are required by contract to come to its aid upon hearing its Warning Cry. Higher ranking devils may investigate if they desire, but the call holds no magical sway over them.": "Онейровор издает пронзительный вопль, призывая инфернальное подкрепление. Существа, не являющиеся дьяволами, находящиеся в радиусе 120 футов от онейровара, должны сделать бросок на спасбросок (%0%) конституции, получив 55 ((%1%)) урона громом при неудачном броске, или вдвое меньше при удачном. Все низшие дьяволы, находящиеся в радиусе 1 мили от онейрового дерева, по договору обязаны прийти ему на помощь, услышав его предупреждающий крик. Дьяволы более высокого ранга могут по своему желанию провести расследование, но призыв не имеет над ними никакой магической силы.",
	"Any creature hostile to the excruciarch that starts its turn within 20 feet of the excruciarch takes 10 ((%0%)) slashing damage, unless the excruciarch is (%1%).": "Любое враждебное эксрусиарху существо, начавшее свой ход в радиусе 20 футов от эксрусиарха, получает 10 ((%0%)) колющего урона, если только эксрусиарх не (%1%).",
	"Magical darkness doesn't impede the excruciarch's darkvision.": "Магическая тьма не мешает темному зрению эксрусиарха.",
	"The excruciarch has advantage on saving throws against spells and other magical effects.": "У эксрусиарха есть преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"The excruciarch gains a +1 bonus to attack and damage rolls for each creature it damaged on its previous turn.": "Эксрусиарх получает бонус +1 к броскам атаки и урона за каждое существо, которому он нанес урон в предыдущий ход.",
	"The excruciarch makes two Scourge attacks. It can replace one of the attacks with Storm of Steel (if available).": "Эксрусиарх совершает две атаки бичом. Он может заменить одну из атак на \"Стальную бурю\" (если она доступна).",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)13 ((%3%)) bludgeoning damage plus 13 ((%4%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)13 ((%3%)) колющего урона плюс 13 ((%4%)) колющего урона.",
	"The excruciarch swings its scourge wildly around itself. All creatures within 15 feet of the excruciarch must make a (%0%) Dexterity saving throw. Targets take 31 ((%1%)) slashing damage on a failed save, or half as much damage on a successful one.": "Эксрусиарх дико размахивает своим бичом вокруг себя. Все существа в радиусе 15 футов от экскрисиарха должны сделать спасбросок на ловкость (%0%). При неудачном спасброске цель получает 31 ((%1%)) косой урон, при удачном - вдвое меньше.",
	"As a reaction to a creature resisting damage dealt by the excruciarch, it turns its gaze on that creature, negating any resistances and immunities that creature has until the start of the excruciarch's next turn.": "В качестве реакции на сопротивление существа урону, наносимому эксрусиархом, он обращает свой взгляд на это существо, сводя на нет все сопротивления и иммунитеты, имеющиеся у этого существа, до начала следующего хода эксрусиарха.",
	"Ramius casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Рамиус произносит одно из следующих заклинаний, используя Харизму в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"Ramius and any ally that starts their turn within 30 feet of him have a +4 bonus to all saving throws and resistance to nonmagical damage.": "Рамиус и все союзники, начинающие свой ход в радиусе 30 футов от него, получают бонус +4 ко всем броскам спасения и сопротивлению немагическим повреждениям.",
	"Ramius makes two Longsword attacks.": "Рамиус делает две атаки длинным мечом.",
	"(%0%) (%1%) to hit, reach 5ft., one target. (%2%)10 ((%3%)) slashing damage or 11 ((%4%)) if wielded in two hands, plus 13 ((%5%)) radiant damage. If the target is an evil creature, it must succeed on a (%6%) Charisma saving throw or take an additional 13 ((%7%)) radiant damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)10 ((%3%)) колющего урона или 11 ((%4%)), если удар наносится двумя руками, плюс 13 ((%5%)) лучевого урона. Если цель - злое существо, оно должно успешно выполнить бросок спасброска (%6%) по Харизме или получить дополнительные 13 ((%7%)) лучистого урона.",
	"Ramius strikes the ground and causes holy energy to radiate outwards. Each creature of his choice within 30 feet of him must make a (%0%) Constitution saving throw. Targets take 21 ((%1%)) thunder damage plus 21 ((%2%)) radiant damage on a failed save, or half as much damage on a successful one. Creatures that fail the save are knocked down (have the (%3%) condition).": "Рамиус ударяет по земле и заставляет святую энергию излучаться наружу. Каждое существо по его выбору в радиусе 30 футов от него должно сделать бросок спасброска на (%0%) конституцию. При неудачном спасброске цель получает 21 ((%1%)) урона громом плюс 21 ((%2%)) лучевого урона, при удачном - вдвое меньше. Существа, провалившие спасбросок, сбиваются с ног (имеют состояние (%3%)).",
	"As a reaction to Ramius or an adjacent creature taking 50 points or more of damage, Ramius reaches out and channels divine energy, healing 13 ((%0%)) hit points.": "В ответ на то, что Рамиус или соседнее существо получает 50 или более очков урона, Рамиус протягивает руку и направляет божественную энергию, исцеляя 13 ((%0%)) хит-пойнтов.",
	"Rimmon has advantage to hit creatures under an infernal contract and when he hits such creatures he delivers an additional 9 ((%0%)) damage of a type the target is most vulnerable to. A creature bound under an infernal contract also makes all saving throws against effects originating from Rimmon with disadvantage.": "Риммон имеет преимущество при попадании по существам, связанным инфернальным контрактом, и, попадая в них, наносит дополнительные 9 ((%0%)) повреждений того типа, к которому цель наиболее уязвима. Существо, связанное инфернальным контрактом, также делает все броски спасбросков против эффектов, исходящих от Риммона, с недостатком.",
	"Magical darkness doesn't impede Rimmon's darkvision.": "Магическая тьма не препятствует темному зрению Риммона.",
	"Rimmon has advantage on saving throws against spells and other magical effects.": "Риммон имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"Rimmon makes four Sharpened Tongue or Wordplay attacks.": "Риммон делает четыре атаки \"Острый язык\" или \"Игра слов\".",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)11 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, range 60 ft., one target. (%2%)35 ((%3%)) psychic damage.": "(%0%) (%1%) к попаданию, дальность 60 футов, одна цель. (%2%)35 ((%3%)) психического урона.",
	"Rimmon emits a burst of energy that arcs towards a creature he can see within 150 feet of him. Three bolts then leap from that target to as many as three other targets, each of which must be within 30 feet of the first target. A target must make a (%0%) Dexterity saving throw, taking 63 ((%1%)) damage on a failed save, or half as much damage on a successful one. The damage type inflicted is of a type the first target is most vulnerable to.": "Риммон испускает вспышку энергии, которая по дуге направляется в сторону существа, которое он видит в радиусе 150 футов от себя. Затем из этой цели вылетают три болта в три другие цели, каждая из которых должна находиться в пределах 30 футов от первой цели. Цель должна сделать бросок на спасбросок ловкости (%0%), при неудачном броске она получает 63 ((%1%)) урона, при удачном - вдвое меньше. Тип наносимого урона соответствует типу, к которому первая цель наиболее уязвима.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage. If the rothé moved at least 20 feet straight towards this target immediately before the hit, the target takes an extra 7 ((%4%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)7 ((%3%)) колющего урона. Если непосредственно перед попаданием роте двигалась к цели не менее чем на 20 футов, цель получает дополнительно 7 ((%4%)) колющего урона.",
	"Sarevok casts one of the following spells, using Wisdom as the spellcasting ability (spell save (%0%)):": "Саревок произносит одно из следующих заклинаний, используя Мудрость в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"Sarevok has advantage on saving throws against spells and other magical effects.": "Саревок имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"If Sarevok is killed, he gains a new body in 24 hours, regaining all his hit points. The new body appears on the altar of the temple of Bhaal beneath Baldur's Gate. This ability ceases to function if a cleric of good alignment casts (%0%) on the altar in the temple of Bhaal.": "Если Саревок погибает, то через 24 часа он обретает новое тело, восстанавливая все свои хит-пойнты. Новое тело появляется на алтаре храма Бхаала под Вратами Балдура. Эта способность перестает действовать, если клирик хорошего уровня накладывает заклинание (%0%) на алтарь в храме Бхаала.",
	"Sarevok makes three Longsword attacks. He can replace one of the attacks with Flames of Bhaal or Spellcasting.": "Саревок делает три атаки длинным мечом. Он может заменить одну из атак на \"Пламя Бхаала\" или \"Заклинание\".",
	"(%0%) (%1%) to hit, reach 5ft., one target. (%2%)10 ((%3%)) slashing damage or 11 ((%4%)) if wielded in two hands. The target must succeed on a (%5%) Constitution saving throw or be cursed by Bhaal, preventing it from regaining hit points. The curse lasts until removed by the (%6%) spell or similar effect.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)10 ((%3%)) колющего урона или 11 ((%4%)), если оружие взято в две руки. Цель должна успешно выполнить бросок спасброска на (%5%) Конституцию или будет проклята Бхаалом, что не позволит ей восстановить хит-пойнты. Проклятие длится до тех пор, пока не будет снято заклинанием (%6%) или аналогичным эффектом.",
	"Sarevok causes flames to engulf one creature that he can see within 60 feet. The target must succeed on a (%0%) Dexterity saving throw or take 18 ((%1%)) necrotic damage. This damage can't be restored except by a (%2%) spell or similar effect.": "Саревок вызывает пламя, поглощающее одно существо, которое он видит в радиусе 60 футов. Цель должна успешно выполнить бросок спасброска на ловкость (%0%) или получить 18 ((%1%)) некротических повреждений. Этот урон не может быть восстановлен, кроме как заклинанием (%2%) или аналогичным эффектом.",
	"Sarevok makes a Longsword attack.": "Саревок делает атаку длинным мечом.",
	"Sarevok uses Flames of Bhaal.": "Саревок использует \"Пламя Бхаала\".",
	"Sarevok unleashes Bhaal's power. Creatures within 30 feet of Sarevok, including ones behind barriers and around corners, can't regain hit points until the end of Sarevok's next turn.": "Саревок высвобождает силу Бхаала. Существа в радиусе 30 футов от Саревока, включая тех, кто находится за барьерами и за углами, не могут восстановить хит-пойнты до конца следующего хода Саревока.",
	"After using the Burrow ability, if the shredwing is merged with another creature, any damage dealt to the shredwing is split evenly between it and the merged creature.": "После использования способности \"Зарывание\", если землеройка сливается с другим существом, все повреждения, нанесенные ей, делятся поровну между ней и слившимся существом.",
	"The shredwing makes three Talon attacks.": "Шредвинг делает три атаки талоном.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) slashing damage plus 7 ((%4%)) poison damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)11 ((%3%)) колющего урона плюс 7 ((%4%)) урона ядом.",
	"On a hit, the creature takes an additional 32 ((%0%)) slashing damage as the wings merge with it. While merged, the creature moves with the shredwing, takes 19 ((%1%)) necrotic damage at the start of each of its turn, and has the (%2%) condition. The shredwing can unmerge at any time, leaving the creature and dropping it if airborne. The only other way to end the merge is to kill the shredwing.": "При попадании существо получает дополнительно 32 ((%0%)) колющего урона, так как крылья сливаются с ним. Пока существо слито, оно движется вместе с крылом, получает 19 ((%1%)) некротического урона в начале каждого своего хода и имеет состояние (%2%). Шредвинг может отделиться в любой момент, оставив существо и сбросив его, если оно находится в воздухе. Единственный другой способ прекратить слияние - убить землеройку.",
	"If the merged creature dies while merged, the shredwing permanently takes over its body. It gains the merged creature's hit dice, natural armor, possessions, and languages. If any of the merged creature's statistics are higher than the shredwing, it inherits those statistics as well. A creature permanently merged by the shredwing can only be resurrected through a (%0%) spell or similar.": "Если слившееся существо умирает во время слияния, то шредвинг навсегда занимает его тело. Оно получает все хит-парады, естественную броню, владения и языки слившегося существа. Если какая-либо из статистик слившегося существа выше, чем у землеройки, то она наследует и эти статистики. Существо, навсегда слившееся с шредвингом, может быть воскрешено только с помощью заклинания (%0%) или аналогичного.",
	"The shredwing can move up to its speed toward a hostile creature that it can see.": "Шредвинг может двигаться со скоростью, равной его скорости, к враждебному существу, которое он может видеть.",
	"During its first turn, the Slayer has advantage on attack rolls against any creature that hasn't taken a turn. Any hit the Slayer scores against a surprised creature is a critical hit.": "Во время своего первого хода Истребитель имеет преимущество при бросках атаки против любого существа, которое еще не совершило ход. Любое попадание Истребителя в удивленное существо считается критическим.",
	"Magical darkness doesn't impede the Slayer's darkvision.": "Магическая тьма не препятствует темному зрению Истребительницы.",
	"The Slayer has advantage on saving throws against spells and other magical effects.": "Истребитель имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"The Slayer makes four Claw attacks.": "Истребитель делает четыре атаки когтями.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) slashing damage plus 7 ((%4%)) poison damage. The Slayer deals an extra 14 ((%5%)) slashing damage when it has advantage on the attack roll and hits the target.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)12 ((%3%)) колющего урона плюс 7 ((%4%)) урона ядом. Истребитель наносит дополнительно 14 ((%5%)) колющего урона, если имеет преимущество при броске атаки и попадает в цель.",
	"The dragon can breathe air and water.": "Дракон может дышать воздухом и водой.",
	"Creatures afflicted with this disease are incapable of regaining hit points in any way until the disease is cured. Additionally, as their flesh starts to rot, a creature with this disease takes 36 ((%0%)) necrotic damage after each long rest they finish.": "Существа, пораженные этой болезнью, не могут восстанавливать хит-пойнты до тех пор, пока болезнь не будет излечена. Кроме того, поскольку плоть начинает гнить, существо с этой болезнью получает 36 ((%0%)) некротических повреждений после каждого длительного отдыха.",
	"The dragon is immune to all negative effects from the River Styx.": "Дракон неуязвим для всех негативных эффектов реки Стикс.",
	"The dragon can use its Frightful Presence. It then makes three attacks using its Bite, Tail, or a combination of the two. It can replace one of the attacks with Constrict.": "Дракон может использовать свое устрашающее присутствие. Затем он совершает три атаки, используя свой укус, хвост или их комбинацию. Одну из атак он может заменить на \"Сжатие\".",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)19 ((%3%)) piercing damage plus 7 ((%4%)) poison damage, and the target must make a (%5%) Constitution saving throw. On a failed save, the target contracts Stygian Wasting.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)19 ((%3%)) колющего урона плюс 7 ((%4%)) урона ядом, и цель должна сделать спасбросок на (%5%) конституцию. При неудачном спасброске цель получает Стигийское истощение.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)15 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it has the (%4%) condition (escape (%5%)). The dragon can't make a Tail attack while a creature is (%6%) in this way.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)15 ((%3%)) колющего урона. Если цель - крупное или меньшее существо, оно получает условие (%4%) (бегство (%5%)). Дракон не может атаковать хвостом, пока существо находится (%6%) в таком состоянии.",
	"The dragon tightens its grip on a creature (%0%) by its tail. The creature takes 27 ((%1%)) bludgeoning damage, has the (%2%) condition until the start of the dragon's next turn, and must make a (%3%) Constitution saving throw. On a failed save, the target contracts Stygian Wasting.": "Дракон крепко держит существо (%0%) за хвост. Существо получает 27 ((%1%)) колющего урона, находится в состоянии (%2%) до начала следующего хода дракона и должно сделать бросок спасения на (%3%) конституцию. При неудачном спасброске цель получает Стигийское истощение.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Каждое существо по выбору дракона, находящееся в радиусе 120 футов от него, должно успешно выполнить бросок спасброска на (%0%) Мудрость или получить состояние (%1%) на 1 минуту. Существо может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя при успехе. Если спасательный бросок существа оказывается успешным или эффект заканчивается для него, существо становится невосприимчивым к \"Страшному присутствию\" дракона на следующие 24 часа.",
	"The dragon exhales poisonous Styx water in a 60-foot-long, 10-foot-wide line. Each creature in that line must make a (%0%) Dexterity saving throw, taking 54 ((%1%)) poison damage on a failed save, or half as much on a successful one. Creatures that fail the save contract Stygian Wasting.": "Дракон выдыхает ядовитую воду Стикса в виде линии длиной 60 футов и шириной 10 футов. Каждое существо в этой линии должно сделать спасбросок на ловкость (%0%), при неудачном спасброске оно получает 54 ((%1%)) урона ядом, при удачном - вдвое меньше. Существа, провалившие спасбросок, получают Стигийское истощение.",
	"The dragon makes a Wisdom (Perception) check.": "Дракон делает проверку на мудрость (восприятие).",
	"The dragon makes a Tail attack. If a creature is already (%0%), the dragon may use Constrict instead.": "Дракон совершает атаку хвостом. Если существо уже находится в состоянии (%0%), дракон может вместо этого использовать Constrict.",
	"If the dragon has successfully (%0%) a creature with the Constrict ability, it may throw them up to 100 feet away. When it lands, the creature takes 21 ((%1%)) bludgeoning damage and must make a (%2%) Constitution saving throw. On a failed save, the creature has the (%3%) condition for 10 minutes.": "Если дракон успешно (%0%) атаковал существо со способностью Constrict, он может отбросить его на расстояние до 100 футов. Когда существо приземляется, оно получает 21 ((%1%)) урон от удара и должно сделать бросок спасброска на (%2%) конституцию. При неудачном спасброске существо получает состояние (%3%) на 10 минут.",
	"Tiax casts one of the following spells, using Wisdom as the spellcasting ability (spell save (%0%)):": "Тиакс произносит одно из следующих заклинаний, используя Мудрость в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"Tiax has advantage on Intelligence, Wisdom, and Charisma saving throws against magic.": "Тиакс имеет преимущество при бросках спасбросков против магии по Интеллекту, Мудрости и Харизме.",
	"Tiax wears a Ring of Resistance that grants him resistance to radiant damage.": "Тиакс носит кольцо сопротивления, дающее ему устойчивость к лучевому урону.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)37 ((%3%)) necrotic damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)37 ((%3%)) некротического урона.",
	"Tiax causes unholy fire to flare up in a creature's space within 60 feet of him. The target must succeed on a (%0%) Dexterity saving throw or take 18 ((%1%)) necrotic damage plus 18 ((%2%)) poison damage.": "Тиакс вызывает вспышку нечестивого огня в пространстве существа в радиусе 60 футов от него. Цель должна успешно выполнить бросок спасброска на ловкость (%0%) или получить 18 ((%1%)) некротических повреждений плюс 18 ((%2%)) повреждений ядом.",
	"Tiax heals 70 hit points.": "Тиакс восстанавливает 70 хит-пойнтов.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)16 ((%3%)) necrotic damage, plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)16 ((%3%)) некротического урона, плюс 7 ((%4%)) психического урона.",
	"The shadow attempts to form a link between itself and a creature it can see. The target must make a (%0%) Intelligence saving throw, taking 13 ((%1%)) psychic damage on a success. On a failed save, the creature and the shadow are linked. While linked, every time the shadow is damaged, the creature takes half of that damage as psychic damage. The creature may repeat the saving throw at the end of each of its turns, taking 13 ((%2%)) psychic damage on a failed save, or ending the effect on a successful one.": "Тень пытается установить связь между собой и существом, которое она видит. Цель должна сделать бросок на спасение (%0%) Интеллекта, при успехе он получает 13 ((%1%)) психического урона. При неудачном спасброске существо и тень оказываются связанными. Пока они связаны, каждый раз, когда тень получает повреждения, существо получает половину этих повреждений в виде психического урона. Существо может повторять бросок спасброска в конце каждого своего хода, получая 13 ((%2%)) психического урона при неудачном спасброске или прекращая действие эффекта при удачном.",
	"The shadow discharges inky-black shadows in a 90-foot-radius sphere around itself. Creatures in the shadows must succeed on a (%0%) Wisdom saving throw or take 27 ((%1%)) necrotic damage and have the (%2%) condition for 1 minute. A (%3%) creature may repeat the saving throw at the end of each of its turns, ending the effect on a succesful save, but taking the damage again on a failed save.": "Тень испускает чернильно-черные тени в сфере вокруг себя радиусом 90 футов. Существа, оказавшиеся в тени, должны успешно выполнить бросок спасброска на (%0%) Мудрость или получить 27 ((%1%)) некротических повреждений и состояние (%2%) на 1 минуту. Существо (%3%) может повторить бросок спасброска в конце каждого своего хода, прекращая эффект при успешном спасброске, но получая урон снова при неудачном спасброске.",
	"(%0%) (%1%) to hit, range 300 ft., one target. (%2%)16 ((%3%)) psychic damage.": "(%0%) (%1%) к попаданию, дальность 300 футов, одна цель. (%2%)16 ((%3%)) психического урона.",
	"Any hostile creature that starts its turn within 20 feet of the vorvolaka must succeed on a (%0%) Wisdom saving throw or have (%1%) condition until the start of the creature's next turn. If a creature's saving throw is successful, they're immune to the vorvolaka's Fear Aura for the next 24 hours. This ability does not function if the vorvolaka is (%2%).": "Любое враждебное существо, начинающее свой ход в радиусе 20 футов от ворволака, должно успешно выполнить бросок спасения (%0%) по Мудрости или получить состояние (%1%) до начала следующего хода этого существа. Если бросок спасброска оказывается успешным, существо становится неуязвимым для ауры страха ворволака на следующие 24 часа. Эта способность не действует, если ворволака находится в состоянии (%2%).",
	"The vorvolaka has advantage on saving throws against spells and other magical effects.": "У ворволака есть преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"The vorvolaka regains 15 hit points at the start of its turn if it has at least 1 hit point. If the vorvolaka takes radiant damage, this trait doesn't function at the start of the vorvolaka's next turn.": "В начале своего хода ворволака восстанавливает 15 хит-пойнтов, если у него есть хотя бы 1 хит-пойнт. Если ворволака получает лучевой урон, этот признак не действует в начале следующего хода ворволаки.",
	"The vorvolaka makes two Talon attacks. It can replace one of the attacks with Rend Armor (if available).": "Ворволака наносит две атаки талоном. Она может заменить одну из атак на Rend Armor (если есть).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)22 ((%3%)) piercing damage plus 14 ((%4%)) necrotic damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)22 ((%3%)) колющего урона плюс 14 ((%4%)) некротического урона.",
	"The vorvolaka makes a Talon attack against a creature. On a hit, the creature's AC is reduced by 2 for 1 minute. Creatures not wearing armor are immune to this effect, and the total reduction can't bring a creature below an AC of 10.": "Ворволака атакует существо талоном. При попадании AC существа снижается на 2 в течение 1 минуты. Существа без доспехов иммунны к этому эффекту, и общее снижение не может опустить существо ниже AC 10.",
	"Waeloquay has advantage on saving throws against spells and other magical effects.": "Ваэлокей имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"If Waeloquay fails a saving throw, he can choose to succeed instead.": "Если Ваэлокуэй провалил бросок спасения, он может выбрать вместо него бросок успеха.",
	"Waeloquay can enter a hostile creature's space and stop there. It can move through a space as narrow as 1 inch wide without squeezing.": "Ваэлокей может войти в пространство враждебного существа и остановиться там. Он может перемещаться в узком пространстве шириной до 1 дюйма, не протискиваясь.",
	"Waeloquay makes three Slam attacks.": "Waeloquay делает три Slam-атаки.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)26 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 15 футов, одна цель. (%2%)26 ((%3%)) колющего урона.",
	"Each creature in Waeloquay's space must make a (%0%) Strength saving throw. On a failed save, a target takes 21 ((%1%)) bludgeoning damage. If it is Large or smaller, it also has the (%2%) condition (escape (%3%)). Until this grapple ends, the target is (%4%) and unable to breathe, unless it can breathe water. If the save is successful, the target is pushed out of Waeloquay's space. Waeloquay can grapple one Large creature or up to four Medium or smaller creatures at one time. At the start of each of Waeloquay's turns, each target (%5%) by it takes 21 ((%6%)) bludgeoning damage. A creature within 5 feet of Waeloquay can pull a creature or object out of it by taking an action to make a (%7%) Strength check and succeeding.": "Каждое существо в пространстве Ваэлоквея должно сделать бросок спасброска на (%0%) силу. При неудачном спасброске цель получает 21 ((%1%)) урон от удара. Если цель большая или меньше, она также получает условие (%2%) (побег (%3%)). Пока захват не закончится, цель находится в состоянии (%4%) и не может дышать, если только она не может дышать водой. При успешном спасброске цель выталкивается из пространства Ваэлоквея. За один раз Ваэлокей может схватить одно крупное существо или до четырех средних или более мелких существ. В начале каждого хода Ваэлокей наносит каждой цели (%5%) 21 ((%6%)) колющий урон. Существо, находящееся в пределах 5 футов от Ваэлоквея, может вытащить из него существо или предмет, сделав действием проверку силы (%7%) и добившись успеха.",
	"Waeloquay moves up to its speed.": "Waeloquay разгоняется до своей скорости.",
	"One creature that Waeloquay is grappling takes 44 ((%0%)) bludgeoning damage.": "Одно существо, которое захватывает Ваэлокуэй, получает 44 ((%0%)) урона от удара.",
	"Waeloquay makes a Slam attack with advantage.": "Waeloquay проводит атаку Slam с преимуществом.",
	"Magical darkness doesn't impede the war devil's darkvision.": "Магическая тьма не препятствует темному зрению боевого дьявола.",
	"Any hostile creature that starts its turn within 20 feet of the war devil must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until the start of the creature's next turn. If a creature's saving throw is successful, the creature is immune to the war devil's Fear Aura for the next 24 hours. This ability doesn't function if the war devil is (%2%).": "Любое враждебное существо, начинающее свой ход в радиусе 20 футов от дьявола войны, должно успешно выполнить бросок спасения (%0%) Мудрости или получить состояние (%1%) до начала следующего хода этого существа. Если бросок спасброска оказывается успешным, существо получает иммунитет к ауре страха дьявола войны на следующие 24 часа. Эта способность не действует, если дьявол войны находится в состоянии (%2%).",
	"The war devil has advantage on saving throws against spells and other magical effects.": "Боевой дьявол имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"The war devil makes two attacks using its Cold- Iron Ranseur, Claws, or a combination of the two.": "Боевой дьявол совершает две атаки, используя свой холодный железный рансер, когти или их комбинацию.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)23 ((%3%)) force damage plus 14 ((%4%)) cold damage.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)23 ((%3%)) урона силой плюс 14 ((%4%)) урона холодом.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)20 ((%3%)) slashing damage. If the target is a Large or smaller creature, it has the (%4%) condition (escape (%5%)). While a creature is (%6%), the war devil can't make Claws attacks.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)20 ((%3%)) колющего урона. Если цель - крупное или меньшее существо, оно получает состояние (%4%) (бегство (%5%)). Пока существо находится в состоянии (%6%), боевой дьявол не может совершать атаки когтями.",
	"Zagum has advantage to hit creatures under an infernal contract and when he hits such creatures he delivers an additional 9 ((%0%)) damage of a type the target is most vulnerable to. A creature bound under an infernal contract also makes all saving throws against effects originating from Zagum with disadvantage.": "Загум имеет преимущество при попадании по существам, связанным инфернальным контрактом, и при попадании в них наносит дополнительные 9 ((%0%)) повреждений того типа, к которому цель наиболее уязвима. Существо, связанное инфернальным контрактом, также делает все броски спасбросков против эффектов, исходящих от Загума, с недостатком.",
	"Magical darkness doesn't impede Zagum's darkvision.": "Магическая темнота не препятствует темному зрению Загума.",
	"Zagum has advantage on saving throws against spells and other magical effects.": "Загум имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"Zagum makes three attacks with Disarming Tongue or Oration.": "Загум делает три атаки с помощью Обезоруживающего языка или Ораторского искусства.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)10 ((%3%)) slashing damage. A target hit by this attack has vulnerability to psychic damage until the start of their next turn.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)10 ((%3%)) колющего урона. Цель, пораженная этой атакой, получает уязвимость к психическому урону до начала своего следующего хода.",
	"Zagum chooses a point he can see within 90 feet of him. All creatures within a 20-foot-radius sphere centered on that point must make a (%0%) Wisdom saving throw. Creatures that fail the save are confused for up to 1 minute and must roll a (%1%) at the start of each of their turns.": "Загум выбирает точку, которую он может видеть в радиусе 90 футов от себя. Все существа в радиусе 20 футов от этой точки должны сделать бросок спасброска (%0%) по Мудрости. Существа, провалившие спасбросок, находятся в замешательстве до 1 минуты и в начале каждого своего хода должны делать бросок на (%1%).",
	"On a 1, a creature moves in a random direction then ends their turn. On a 2-6, a creature can't use actions this turn. On a 7-8, a creature must use their action to make a melee attack against a randomly determined creature within their reach that is not a Fiend. On a 9-10, a creature can move and act normally.": "Если выпадает 1, существо перемещается в случайном направлении и завершает свой ход. При выпадении 2-6 существо не может использовать действия в этот ход. На 7-8 существо должно использовать свое действие, чтобы совершить атаку в ближнем бою против случайного существа в пределах досягаемости, не являющегося извергом. При счете 9-10 существо может двигаться и действовать в обычном режиме.",
	"A confused creature may repeat the saving throw at the end of its turn, ending the effect on a success.": "Запутавшееся существо может повторить бросок спасения в конце своего хода, завершив эффект при успехе.",
	"Zariel casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Зариэль произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих Харизму в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"Magical darkness doesn't impede Zariel's darkvision.": "Магическая тьма не препятствует темному зрению Зариэль.",
	"If Zariel fails a saving throw, she can choose to succeed instead.": "Если Зариэль проваливает бросок спасения, она может выбрать вместо него успешный.",
	"Zariel has advantage on saving throws against spells and other magical effects.": "Зариэль имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"Zariel regains 20 hit points at the start of her turn. If she takes radiant damage, this trait doesn't function at the start of her next turn. Zariel dies only if she starts her turn with 0 hit points and doesn't regenerate.": "В начале своего хода Зариэль восстанавливает 20 хит-пойнтов. Если она получает лучевой урон, то в начале следующего хода эта черта не действует. Зариэль умирает, только если начинает свой ход с 0 хит-пойнтов и не восстанавливается.",
	"Zariel makes three Flail or Longsword attacks. She can replace one attack with a use of Horrid Touch, if available.": "Зариэль наносит три атаки копьем или длинным мечом. Одну атаку она может заменить использованием Horrid Touch, если оно доступно.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)17 ((%3%)) force damage plus 36 ((%4%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)17 ((%3%)) урона силой плюс 36 ((%4%)) урона огнем.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)17 ((%3%)) radiant damage or 19 ((%4%)) radiant damage when used with two hands, plus 36 ((%5%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)17 ((%3%)) лучевого урона или 19 ((%4%)) лучевого урона при использовании двумя руками, плюс 36 ((%5%)) огненного урона.",
	"Zariel touches one creature within 10 feet of her. The target must succeed on a (%0%) Constitution saving throw or take 44 ((%1%)) necrotic damage and have the (%2%) condition for 1 minute. While (%3%) in this way, the target has the (%4%) and (%5%) conditions. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Зариэль касается одного существа в радиусе 10 футов от нее. Цель должна преуспеть в броске спасброска на (%0%) Конституцию или получить 44 ((%1%)) некротических повреждения и состояние (%2%) на 1 минуту. Пока (%3%) таким образом, цель находится в состоянии (%4%) и (%5%). Цель может повторить бросок спасброска в конце каждого своего хода, завершив эффект на себе при успехе.",
	"Zariel magically teleports, along with any equipment she is wearing or carrying, up to 120 feet to an unoccupied space she can see.": "Зариэль магически телепортируется вместе со всем снаряжением, которое на ней надето или переносится, на расстояние до 120 футов в незанятое пространство, которое она может видеть.",
	"Zariel uses Teleport.": "Зариэль использует Телепорт.",
	"Zariel turns her magical gaze toward one creature she can see within 120 feet of her and commands it to burn. The target must succeed on a (%0%) Wisdom saving throw or take 22 ((%1%)) fire damage.": "Зариэль обращает свой магический взор на одно видимое ей существо в радиусе 120 футов от нее и приказывает ему сгореть. Цель должна успешно выполнить бросок на спасение (%0%) по Мудрости или получить 22 ((%1%)) урона огнем.",
	"Zythan casts one of the following spells, using Intelligence as the spellcasting ability (spell save (%0%)).": "Зифан произносит одно из следующих заклинаний, используя Интеллект в качестве способности заклинателя (спасение от заклинания (%0%)).",
	"Being within 5 feet of a hostile creature doesn't impose disadvantage on Zythan's ranged attack rolls.": "Нахождение в радиусе 5 футов от враждебного существа не накладывает недостатка на броски атаки с дистанции Зифана.",
	"Zythan has advantage on saving throws against spells and other magical effects.": "Зифан имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"Zythan makes three Dagger or Arcane Burst attacks.": "Зифан делает три атаки кинжалом или Arcane Burst.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. (%2%)4 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)27 ((%3%)) radiant damage.": "(%0%) (%1%) к попаданию, дальность 120 футов, одна цель. (%2%)27 ((%3%)) лучевого урона.",
	"Zythan causes a disruption in arcane energies in a 300-foot line that is 5 feet wide. Each creature in the line must make a (%0%) Constitution saving throw, taking 65 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Зифан вызывает нарушение арканных энергий на линии 300 футов шириной 5 футов. Каждое существо в этой линии должно сделать бросок спасброска на (%0%) Конституцию, при неудачном броске оно получает 65 ((%1%)) лучевого урона, при удачном - вдвое меньше.",
	"As a reaction to a creature Zythan can see making an attack roll, a saving throw, or an ability check, Zythan rolls a (%0%) and chooses whether to use that roll in place of the original roll.": "В качестве реакции на то, что существо, которое видит Зифан, делает бросок атаки, бросок спасения или проверку способности, Зифан бросает бросок (%0%) и выбирает, использовать ли этот бросок вместо первоначального.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) bludgeoning damage plus 3 ((%4%)) thunder damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)17 ((%3%)) колющего урона плюс 3 ((%4%)) урона от грома.",
	"(%0%) (%1%) to hit, range 30/18 m., one target. (%2%)17 ((%3%)) bludgeoning damage plus 3 ((%4%)) thunder damage. Hammers thrown this way fall and stick into the ground after hitting their target and a new hammer appears in Abigor's hand.": "(%0%) (%1%) к попаданию, дальность 30/18 м., одна цель. (%2%)17 ((%3%)) колющего урона плюс 3 ((%4%)) урона грома. Молот, брошенный таким образом, после попадания в цель падает и втыкается в землю, а в руке Абигора появляется новый молот.",
	"Abigor causes all its hammers left on the battlefield to bristle with thunderous energy, exploding outwards with a roar. All creatures within a 3-metre-radius sphere centered on each hammer must make a (%0%) Constitution saving throw. Targets take 26 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one. If a creature is within multiple spheres, it must make the save multiple times, taking damage from each source.": "Абигор заставляет все свои молоты, оставшиеся на поле боя, взвиться грозовой энергией и с ревом вырваться наружу. Все существа в радиусе 3 м от каждого молота должны сделать бросок на спасение (%0%) по конституции. При неудачном спасброске цель получает 26 ((%1%)) урона громом, при удачном - вдвое меньше. Если существо находится в нескольких сферах, оно должно сделать спасбросок несколько раз, получая урон от каждого источника.",
	"Abigor targets a hammer that it can see within 18 metre to let out a thunderous roar. Creatures within a 3-metre-radius sphere centered on the hammer must make a (%0%) Constitution saving throw, taking 26 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one.": "Абигор нацеливает молот, который видит в радиусе 18 м, и издает громовой рев. Существа, находящиеся в радиусе 3 м от молота, должны сделать бросок на спасение (%0%) по Конституции и при неудачном броске получить 26 ((%1%)) урона громом, а при удачном - вдвое меньше.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)6 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) к попаданию, дальность 30/36 м., одна цель. (%2%)6 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)11 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)10 ((%3%)) piercing damage plus 14 ((%4%)) poison damage. Creatures damaged by this attack must succeed on a (%5%) Constitution saving throw or suffer the Infernal Rot disease.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)10 ((%3%)) колющего урона плюс 14 ((%4%)) урона ядом. Существа, поврежденные этой атакой, должны успешно выполнить бросок спасброска на (%5%) Конституцию или получить болезнь \"Адская гниль\".",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)16 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)51 ((%3%)) bludgeoning damage, and if the target is a Large or smaller creature, Anacreda grabs it with both arms. The target has the (%4%) condition (escape (%5%)). Until the grapple ends, the target takes 73 ((%6%)) necrotic damage at the start of each of Anacreda's turns. Anacreda can't make attacks while grappling a creature in this way.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)51 ((%3%)) колющего урона, и если цель - большое или меньшее существо, Анакреда хватает его обеими руками. Цель получает состояние (%4%) (побег (%5%)). Пока захват не закончится, цель получает 73 ((%6%)) некротических повреждений в начале каждого хода Анакреды. Анакреда не может совершать атаки во время захвата существа таким способом.",
	"Anacreda causes a 15-metre-long, 1.5-metre-wide row of bones to pierce the earth at a point within 36 metre of her. She chooses the direction of the line. The bones rise 3 metre into the air and form a solid wall. A 1.5-metre section of bone has an AC of 20 and 10 hit points.": "Анакреда заставляет ряд костей длиной 15 м и шириной 1,5 м пронзить землю в точке, находящейся на расстоянии 36 м от нее. Она сама выбирает направление линии. Кости поднимаются на 3 м в воздух и образуют сплошную стену. 1,5-метровый участок кости имеет AC 20 и 10 хит-пойнтов.",
	"Anacreda shrieks loud enough to shatter stone and bone alike. Each creature within a 15-metre-radius sphere centered on Anacreda must make a (%0%) Constitution saving throw. A creature takes 55 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one. Unworked stone, exposed bone, and similar materials in the radius are shattered and turned into difficult terrain.": "Анакреда кричит достаточно громко, чтобы раздробить и камень, и кость. Каждое существо в радиусе 15 м от Анакреды должно сделать бросок на спасение (%0%) по конституции. При неудачном спасброске существо получает 55 ((%1%)) урона громом, при удачном - вдвое меньше. Необработанный камень, обнаженная кость и другие подобные материалы в радиусе сферы разбиваются вдребезги и превращаются в труднопроходимую местность.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) slashing damage plus 22 ((%4%)) radiant damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)19 ((%3%)) колющего урона плюс 22 ((%4%)) лучевого урона.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)8 ((%3%)) piercing damage damage plus 22 ((%4%)) radiant damage.": "(%0%) (%1%) к попаданию, дальность 150/18 м., одна цель. (%2%)8 ((%3%)) колющего урона плюс 22 ((%4%)) лучевого урона.",
	"When a creature moves to be within 36 metre of Asmodeus, they must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until they leave the aura. While (%2%), creatures kneel before Asmodeus, taking no actions unless he commands otherwise. If Asmodeus deals damage to a kneeling creature, the creature's (%3%) condition ends. A creature that succeeds the saving throw is immune to this effect for 1 hour.": "Когда существо перемещается на расстояние 36 м от Асмодея, оно должно успешно выполнить бросок спасброска (%0%) Мудрости или получить состояние (%1%), пока не покинет ауру. В течение (%2%) времени существа стоят на коленях перед Асмодеем, не предпринимая никаких действий, пока он не прикажет иначе. Если Асмодей наносит урон стоящему на коленях существу, его состояние (%3%) прекращается. Существо, успешно выполнившее бросок спасброска, получает иммунитет к этому эффекту на 1 час.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)21 ((%3%)) necrotic damage, which also reduces the target's hit point maximum by the damage taken. This damage can't reduce a target's hit point maximum below 1. Any effect that removes a disease allows a creature's hit point maximum to return to normal.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)21 ((%3%)) некротический урон, который также уменьшает максимальное количество хит-пойнтов цели на величину полученного урона. Этот урон не может снизить максимальное количество хит-пойнтов цели ниже 1. Любой эффект, устраняющий болезнь, позволяет вернуть максимальное количество хит-пойнтов существа к норме.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)18 ((%3%)) cold damage, and the target has a-1 penalty to all attack rolls they make until the end of their next turn. This penalty can stack.": "(%0%) (%1%) к попаданию, дальность 18 м., одна цель. (%2%)18 ((%3%)) урона холодом, и цель получает штраф-1 ко всем броскам атаки до конца своего следующего хода. Этот штраф может суммироваться.",
	"Asmodeus targets a creature he can see within 9 metre of him, calling down a bolt of hellish lightning. The target must make a (%0%) Dexterity saving throw, taking 14 ((%1%)) lightning damage plus 14 ((%2%)) fire damage on a failed save, or half as much damage on a successful one.": "Асмодей выбирает существо, которое он видит в радиусе 9 м от себя, и призывает болт адской молнии. Цель должна сделать спасбросок на ловкость (%0%), при неудачном спасброске она получит 14 ((%1%)) урона от молнии плюс 14 ((%2%)) урона от огня, а при удачном - вдвое меньше урона.",
	"Stun (Recharge 4-6). Asmodeus targets a creature he can see within 36 metre of him. The target must make a (%0%) Intelligence saving throw, taking 45 ((%1%)) force damage on a failed save, or half as much damage on a successful one. A creature that failed the save is (%2%) for up to 1 minute. The (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success, but taking the damage again on a failed save.": "Оглушение (перезарядка 4-6). Асмодей выбирает существо, которое он видит в пределах 36 м от себя. Цель должна сделать бросок на спасбросок интеллекта (%0%), при неудачном броске она получает 45 ((%1%)) урона силы, при удачном - вдвое меньше. Существо, провалившее спасбросок, теряет (%2%) на 1 минуту. Существо (%3%) может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себе при успешном спасброске, но получая урон снова при неудачном спасброске.",
	"Asmodeus targets a creature he can see within 36 metre of him. The target must make a (%0%) Charisma saving throw, taking 44 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. A creature that failed the save has the (%2%) condition for up to 1 minute. While (%3%), a creature is controlled by Asmodeus, performing only actions that he suggests. A (%4%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success, but taking the damage again on a failed save.": "Асмодей выбирает существо, которое он видит в пределах 36 метров от себя. Цель должна сделать бросок на спасбросок (%0%) Харизмы, при неудачном броске она получает 44 ((%1%)) психических повреждений, при удачном - вдвое меньше. Существо, провалившее спасбросок, находится в состоянии (%2%) до 1 минуты. Пока (%3%) существо находится под контролем Асмодея и выполняет только те действия, которые он предлагает. Существо (%4%) может повторять бросок спасброска в конце каждого своего хода, прекращая эффект на себе при успехе, но получая урон снова при неудачном спасброске.",
	"Asmodeus chooses a point he can see within 15 metre of him, which explodes into a roaring inferno. All creatures within a 18-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 70 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Асмодей выбирает точку, которую он видит в радиусе 15 м от себя, и та взрывается ревущим инферно. Все существа в радиусе 18 м от этой точки должны сделать бросок на ловкость (%0%), при неудачном броске они получают 70 ((%1%)) урона от огня, при удачном - вдвое меньше.",
	"Any creature that starts its turn within 3 metre of the avatar must succeed on a (%0%) Constitution saving throw or have the (%1%) condition until the start of their next turn. On a successful saving throw, the creature is immune to this stench for 1 hour.": "Любое существо, начавшее свой ход в радиусе 3 м от аватара, должно успешно выполнить бросок спасброска на (%0%) Конституцию или получить состояние (%1%) до начала своего следующего хода. При успешном броске спасброска существо получает иммунитет к этому зловонию на 1 час.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage plus 13 ((%4%)) acid damage. The target's hit point maximum is reduced by the acid damage taken. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)9 ((%3%)) колющего урона плюс 13 ((%4%)) кислотного урона. Максимальное количество хит-пойнтов цели уменьшается на величину полученного кислотного урона. Снижение длится до тех пор, пока цель не закончит длительный отдых. Цель умирает, если этот эффект уменьшает ее максимальное количество хит-пойнтов до 0.",
	"The avatar disgorges a swarm of biting flies at a point it can see within 9 metre of itself. Each creature within a 6-metre-radius sphere centered on that point must make a (%0%) Constitution saving throw. A creature takes 55 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one. The biting flies persist for 1 minute or until the avatar is slain. A creature must also make this saving throw when it enters the insects' area for the first time on a turn or ends its turn there.": "Аватар выбрасывает рой кусачих мух в точку, которую он может видеть в радиусе 9 м от себя. Каждое существо в радиусе 6 м от этой точки должно сделать бросок на спасбросок (%0%) по конституции. При неудачном броске существо получает 55 ((%1%)) колющих повреждений, при удачном - вдвое меньше. Укусы мух продолжаются в течение 1 минуты или до тех пор, пока аватар не будет убит. Существо также должно сделать этот бросок на спасбросок, если оно попадает в зону действия насекомых в первый раз за ход или заканчивает там свой ход.",
	"The avatar causes caustic slime to emanate from itself, covering a 4.5-metre-radius circle. Each creature within the slime must succeed on a (%0%) Dexterity saving throw or have the (%1%) condition (escape (%2%)). A (%3%) creature takes 21 ((%4%)) acid damage at the start of its turn.": "От аватара исходит едкая слизь, покрывающая круг радиусом 4,5 м. Каждое существо, находящееся в слизи, должно успешно выполнить бросок спасброска на ловкость (%0%) или получить состояние (%1%) (побег (%2%)). В начале своего хода (%3%) существо получает 21 ((%4%)) урон кислотой.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)20 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 4,5 м., одна цель. (%2%)20 ((%3%)) колющего урона.",
	"One Huge or smaller creature (%0%) by the fisher's Adhesive Filament must make a (%1%) Strength saving throw. On a failed save, the target is pulled into an unoccupied space within 1.5 metre of the fisher, and the fisher makes one Claw attack against it with advantage. Anyone else who was attached to the filament is released. Until the grapple ends on the target, the fisher can't use Adhesive Filament.": "Одно огромное или меньшее существо (%0%), попавшее под клейкую нить рыбака, должно сделать бросок на спасбросок силы (%1%). Если спасбросок провален, цель втягивается в незанятое пространство в радиусе 1,5 м от рыбака, и он наносит ей одну атаку когтями с преимуществом. Все остальные, кто был привязан к нити, освобождаются. Пока захват цели не закончится, рыболов не может использовать \"Клейкую нить\".",
	"The fisher extends a sticky filament up to 27 metre in a straight line, which adheres to anything that touches it. A Huge or smaller creature the filament adheres to has the (%0%) condition (escape (%1%)), and ability checks made to escape this grapple have disadvantage. The filament can be attacked (AC 16; 25 hit points; immunity to poison and psychic damage). A weapon that fails to sever it becomes stuck to it, requiring an action and a successful (%2%) Strength check to pull free. Destroying the filament deals no damage to the fisher. The filament crumbles away if the fisher takes this bonus action again.": "Рыбак вытягивает липкую нить на расстояние до 27 м по прямой, которая прилипает ко всему, что ее касается. Огромное или меньшее существо, к которому прилипает нить, получает состояние (%0%) (побег (%1%)), и проверки способностей, сделанные, чтобы вырваться из этого захвата, имеют недостаток. Нить может быть атакована (AC 16; 25 хит-пойнтов; иммунитет к яду и психическому урону). Оружие, которое не удается перерубить, прилипает к ней, и для освобождения требуется действие и успешная проверка силы (%2%). Разрушение нити не наносит рыболову никакого урона. Нить рассыпается, если рыбак снова использует это бонусное действие.",
	"(%0%) (%1%) to hit, reach  m., one target. (%2%)27 ((%3%)) piercing damage, or 17 ((%4%)) piercing damage if the swarm has half of its hit points (65) or fewer.": "(%0%) (%1%) попадание, досягаемость м., одна цель. (%2%)27 ((%3%)) колющего урона или 17 ((%4%)) колющего урона, если рой имеет половину своих хит-пойнтов (65) или меньше.",
	"A creature that starts its turn within 3 metre of Baalzebul must succeed on a (%0%) Constitution saving throw or have the (%1%) condition until the start of its next turn. On a successful save, a creature is immune to this stench for 1 hour.": "Существо, которое начинает свой ход в пределах 3 м от Baalzebul, должно успешно выполнить бросок спасения на (%0%) конституцию или получить состояние (%1%) до начала своего следующего хода. При успешном спасброске существо получает иммунитет к этому зловонию на 1 час.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)19 ((%3%)) bludgeoning damage plus 7 ((%4%)) necrotic damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)19 ((%3%)) колющего урона плюс 7 ((%4%)) некротического урона.",
	"Baalzebul causes refuse and caustic liquid to spill from the ground at a point he can see within 9 metre. Each creature in a 4.5-metre-ra- dius sphere centered on that point must make a (%0%) Constitution saving throw. Targets take 36 ((%1%)) acid damage on a failed save, or half as much on a successful one. Creatures that fail the save have the (%2%) condition for 1 minute.": "Баалзебул заставляет мусор и едкую жидкость вылиться из земли в точке, которую он видит в пределах 9 метров. Каждое существо, находящееся в 4,5-метровой сфере с центром в этой точке, должно сделать бросок на спасение (%0%) по конституции. При неудачном спасброске цель получает 36 ((%1%)) урона кислотой, при удачном - вдвое меньше. Существа, провалившие спасбросок, получают состояние (%2%) на 1 минуту.",
	"Baalzebul channels pestilence into his body, sickening creatures within 15 metre that can see him. Sickened creatures must make a (%0%) Charisma saving throw, followed by a (%1%) Constitution saving throw. Failing the Charisma save makes a creature have the (%2%) condition, while failing the Constitution save makes a creature weak. While weakened, a creature deals half damage on melee attacks. Both effects last for 1 minute or until a (%3%) spell or similar is cast.": "Баалзебул впускает в свое тело язву, вызывающую болезни у существ, находящихся в радиусе 15 метров и видящих его. Заболевшие существа должны сделать бросок на спасбросок (%0%) Харизмы, а затем бросок на спасбросок (%1%) Конституции. При провале броска Харизмы у существа появляется состояние (%2%), а при провале броска Конституции оно становится слабым. В ослабленном состоянии существо наносит половину урона при атаках в ближнем бою. Оба эффекта действуют в течение 1 минуты или до тех пор, пока не будет произнесено (%3%) заклинание или подобное ему.",
	"Baalzebul magically teleports, along with any equipment he is wearing and carrying, up to 36 metre to an unoccupied space he can see.": "Баалзебул магическим образом телепортируется вместе со всем снаряжением, которое на нем надето и которое он несет, на расстояние до 36 м в незанятое пространство, которое он может видеть.",
	"Baalzebul disgorges a swarm of biting flies at a point he can see within 9 metre of himself. Each creature within a 6-metre-radius sphere centered on that point must make a (%0%) Constitution saving throw. A creature takes 44 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one. The biting flies persist for 1 minute, or until Baalzebul uses this ability again. Creatures that enter the flies' area or end their turn inside it must repeat the saving throw.": "Баалзебул выпускает рой кусачих мух в точку, которую он может видеть в радиусе 9 м от себя. Каждое существо в радиусе 6 м от этой точки должно сделать бросок на спасбросок (%0%) по конституции. При неудачном броске существо получает 44 ((%1%)) колющих повреждений, при удачном - вдвое меньше. Кусачие мухи продолжают существовать в течение 1 минуты или до тех пор, пока Баалзебул не использует эту способность снова. Существа, которые попадают в зону действия мух или заканчивают свой ход внутри нее, должны повторить бросок спасброска.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage plus 22 ((%4%)) radiant damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)11 ((%3%)) колющего урона плюс 22 ((%4%)) лучевого урона.",
	"Any creature hostile to Bel that starts its turn within 6 metre of him must make a (%0%) Wisdom saving throw unless Bel is (%1%). If the save fails, the creature has the (%2%) condition until the start of its next turn. If a creature's saving throw is successful, the creature is immune to Bel's Fear Aura for the next 24 hours.": "Любое враждебное Белу существо, начинающее свой ход в радиусе 6 м от него, должно сделать бросок на спасение (%0%) Мудрости, если только Бел не (%1%). Если спасбросок провален, существо получает состояние (%2%) до начала своего следующего хода. Если бросок спасброска оказывается успешным, существо получает иммунитет к ауре страха Бэла на следующие 24 часа.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)23 ((%3%)) slashing damage plus 21 ((%4%)) fire damage. If the target is a flammable object that isn't being held or worn, it catches fire.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)23 ((%3%)) колющего урона плюс 21 ((%4%)) огненного урона. Если целью является легковоспламеняющийся предмет, который не держат или не носят, он загорается.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)25 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or have the (%5%) condition until the end of its next turn.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)25 ((%3%)) колющего урона. Если цель - существо, оно должно успешно выполнить бросок спасброска на (%4%) конституцию или получить состояние (%5%) до конца своего следующего хода.",
	"Bel magically summons an (%0%) with an ice spear (as described in the ice devil's entry in the Monster Manual). The ice devil appears in an unoccupied space within 18 metre of Bel, acts as Bel's ally, and can summon other devils if it has such power. The ice devil remains until Bel dies or until he dismisses it with an action.": "Бел магическим образом вызывает (%0%) ледяного дьявола с ледяным копьем (как описано в описании ледяного дьявола в Руководстве по монстрам). Ледяной дьявол появляется в незанятом пространстве в радиусе 18 м от Бэла, действует как союзник Бэла и может вызывать других дьяволов, если обладает такой силой. Ледяной дьявол остается до тех пор, пока Бел не умрет или пока он не отстранит его действием.",
	"When a creature starts their turn within 36 metre of Belial, they must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until they leave the aura. A creature that succeeds on the saving throw is immune to this effect for 1 hour.": "Когда существо начинает свой ход в пределах 36 м от Белиала, оно должно успешно выполнить бросок спасброска мудрости (%0%) или получить состояние (%1%), пока не покинет ауру. Существо, успешно выполнившее бросок спасброска, получает иммунитет к этому эффекту на 1 час.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) piercing damage plus 5 ((%4%)) necrotic damage, and the target must make a (%5%) Constitution saving throw. On a failed save, the target's movement speed is reduced by 1.5 metre until the end of their next turn. This penalty can stack.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)21 ((%3%)) колющий урон плюс 5 ((%4%)) некротических повреждений, и цель должна сделать бросок спасения на (%5%) конституцию. При неудачном спасброске скорость передвижения цели снижается на 1,5 м до конца ее следующего хода. Этот штраф может суммироваться.",
	"Belial creates a wall of fire on a solid surface within 36 metre of him. The wall is 6 metre high and 0.3 metre thick, and Belial can make the wall up to 18 metre long or create a ringed wall up to 6 metre in diameter. The wall is opaque and lasts until Belial dismisses it. When the wall appears, each creature within its area must make a (%0%) Dexterity saving throw, taking 36 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. A creature that ends its turn inside the wall, or within 1.5 metre of it, must repeat the save.": "Белиал создает огненную стену на твердой поверхности в радиусе 36 м от себя. Высота стены составляет 6 м, толщина - 0,3 м. Белиал может сделать стену длиной до 18 м или создать кольцевую стену диаметром до 6 м. Стена непрозрачна и держится до тех пор, пока Белиал ее не уберет. Когда стена появляется, каждое существо, находящееся в зоне ее действия, должно сделать бросок на спасбросок ловкости (%0%), при неудачном броске оно получает 36 ((%1%)) урона от огня, при удачном - вдвое меньше. Существо, которое заканчивает свой ход внутри стены или в пределах 1,5 м от нее, должно повторить спасбросок.",
	"Belial draws a magic symbol at a point he can see within 36 metre of him. All creatures within a 6-metre-radius sphere centered on the symbol must make a (%0%) Intelligence saving throw. Targets take 45 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. Creatures that fail the save immediately use their reaction to make a melee attack against a random creature within their reach, then move their full movement in a random direction.": "Белиал рисует магический символ в видимой им точке в радиусе 36 м от себя. Все существа, находящиеся в радиусе 6 м от символа, должны сделать бросок на спасение (%0%) интеллекта. При неудачном спасброске цель получает 45 ((%1%)) психического урона, при удачном - в два раза меньше. Существа, провалившие спасбросок, немедленно используют свою реакцию для атаки в ближнем бою против случайного существа в пределах досягаемости, а затем перемещаются в случайном направлении.",
	"Belial causes molten stone to erupt from a point he can see within 27 metre of him. All creatures within a 6-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw. Targets take 28 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Белиал вызывает извержение расплавленного камня из точки, которую он может видеть в радиусе 27 м от себя. Все существа в радиусе 6 м от этой точки должны сделать бросок на ловкость (%0%). При неудачном спасброске цели получают 28 ((%1%)) урона огнем, при удачном - вдвое меньше.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 60/36 m., one target. (%2%)25 ((%3%)) psychic damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 60/36 м., одна цель. (%2%)25 ((%3%)) психического урона.",
	"Adramalech attempts to overload the brain of a creature he can see within 18 metre of him. The target must make a (%0%) Intelligence saving throw, taking 22 ((%1%)) psychic damage on a failed save, or half as much on a successful one. Creatures that fail the saving throw have the (%2%) condition for up to 1 minute. A (%3%) creature may repeat the saving throw at the end of each of their turns, ending the effect on a success.": "Адрамалех пытается перегрузить мозг существа, которое он видит в радиусе 18 м от себя. Цель должна сделать бросок на спасение (%0%) Интеллекта, при неудачном броске она получает 22 ((%1%)) психических повреждений, при удачном - вдвое меньше. У существ, проваливших спасбросок, состояние (%2%) сохраняется до 1 минуты. Существо (%3%) может повторить бросок спасения в конце каждого своего хода, прекратив эффект при успехе.",
	"Adramalech unleashes visions in a 9-metre cone in front of him. All creatures in the cone must make a (%0%) Wisdom saving throw, taking 17 ((%1%)) psychic damage on a failed save, or half as much on a successful one. For up to 1 minute, creatures that failed the save can't take reactions and each turn must use their action to make a melee attack against the nearest creature. Creatures may repeat the saving throw at the end of each of their turns, ending the effect on a success.": "Адрамалех выпускает видения в 9-метровый конус перед собой. Все существа в конусе должны сделать бросок на спасбросок (%0%) Мудрости, при неудачном броске они получают 17 ((%1%)) психического урона, при удачном - вдвое меньше. В течение 1 минуты существа, провалившие спасбросок, не могут использовать реакции и каждый ход должны использовать свое действие для атаки в ближнем бою против ближайшего существа. Существа могут повторить спасбросок в конце каждого своего хода, при успехе эффект заканчивается.",
	"Adramalech targets a creature, reading its thoughts and creating an effigy of a loved one in an unoccupied space that he can see within 18 metre of Adramalech. The effigy has 55 ((%0%)) hit points, an AC of 10, and ability scores of 10. It occasionally shouts for help, but otherwise takes no actions. While the effigy is alive, the target creature has disadvantage on attacks targeting Adramalech and any time the effigy takes damage, the target creature also takes an equal amount as psychic damage. If the effigy is killed, the target creature gains a level of (%1%). If Adramalech is killed while effigies exist, they harmlessly melt into a warm sludge.": "Адрамалех выбирает существо, читает его мысли и создает чучело любимого человека в незанятом пространстве, которое он может видеть в радиусе 18 м от Адрамалеха. У чучела 55 ((%0%)) хит-пойнтов, AC 10 и 10 очков способностей. Время от времени оно взывает о помощи, но в остальном не предпринимает никаких действий. Пока чучело живо, у существа-мишени есть преимущество при атаках, направленных на Адрамалеха, и каждый раз, когда чучело получает урон, существо-мишень также получает равное количество психического урона. Если чучело убито, целевое существо получает уровень (%1%). Если Адрамалеха убивают во время существования чучела, оно безвредно тает, превращаясь в теплый осадок.",
	"Adramalech fortifies the mind of a creature he can see within 18 metre of him, or himself. The target benefits as if the (%0%) spell has been cast on them and is granted resistance to psychic damage until the end of Adramalech's next turn.": "Адрамалех укрепляет разум существа, которое он видит в радиусе 18 м от себя, или себя самого. Цель получает выгоду, как если бы на нее было наложено заклинание (%0%), и получает сопротивление психическому урону до конца следующего хода Адрамалеха.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) slashing damage, and the target gains 1 Brittle Spine.": "(%0%) (%1%) попадание, досягаемость 3 м., одна цель. (%2%)17 ((%3%)) колющего урона, и цель получает 1 хрупкий позвоночник.",
	"(%0%) (%1%) to hit, range 30/18 m., one target. (%2%)12 ((%3%)) piercing damage, and the target gains 1 Brittle Spine.": "(%0%) (%1%) к попаданию, дальность 30/18 м., одна цель. (%2%)12 ((%3%)) колющего урона, и цель получает 1 хрупкий позвоночник.",
	"Morax shoves an arm into the ground, rapidly growing bones that erupt at a point he can see within 3 metre of him. Each creature in a 18-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 28 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one. Creatures that fail the save gain 2 Brittle Spines, while creatures that succeed only gain 1 Brittle Spine.": "Моракс вонзает руку в землю, быстро растут кости, которые извергаются в точке, которую он видит в радиусе 3 м от себя. Каждое существо в сфере радиусом 18 м, сосредоточенной на этой точке, должно сделать бросок на спасбросок ловкости (%0%), получив 28 ((%1%)) колющих повреждений при неудачном броске, или вдвое меньше при удачном. Существа, провалившие спасбросок, получают 2 хрупких шипа, а успешные - только 1 хрупкий шип.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)22 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)22 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) bludgeoning damage, healing Buer for an amount equal to the damage dealt.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одна цель. (%2%)19 ((%3%)) колющего урона, исцеление Буера на сумму, равную нанесенному урону.",
	"Buer focuses her ethereal form, dashing up to 15 metre in a straight line through the ethereal plane. Any creatures in the line must make a (%0%) Constitution saving throw, taking 42 ((%1%)) force damage on a failed save, or half as much damage on a successful one. Buer may reappear at any unoccupied space along the line. For 1 minute after using Spectral Reaping, Buer is empowered by ethereal essence. Her Cleansing Bite attack now deals force damage instead of bludgeoning.": "Буэр концентрирует свою эфирную форму и мчится по прямой линии через эфирную плоскость на расстояние до 15 метров. Все существа, оказавшиеся на линии, должны сделать бросок спасброска на (%0%) конституцию, при неудачном броске они получат 42 ((%1%)) урона силы, при удачном - вдвое меньше. Буер может вновь появиться в любом незанятом месте на линии. На 1 минуту после использования Spectral Reaping Буэр получает силу эфирной сущности. Ее атака \"Очищающий укус\" теперь наносит урон силой, а не разрушением.",
	"Buer attempts to slow the actions of a creature she can see within 18 metre of her. The target must succeed on a (%0%) Wisdom saving throw or be slowed until the end of its next turn. A slowed creature's speed is halved, it takes a-2 penalty to AC and Dexterity saving throws, and it can't use its reactions. Regardless of the slowed creature's abilities or magic items, it can't make more than one melee or ranged attack during its turn.": "Буер пытается замедлить действия существа, которое она видит в пределах 18 м от себя. Цель должна успешно выполнить бросок на спасбросок (%0%) Мудрости или быть замедленной до конца своего следующего хода. Скорость замедленного существа уменьшается вдвое, оно получает штраф 2 к броскам спасброска AC и ловкости и не может использовать свои реакции. Независимо от способностей или магических предметов замедленного существа, оно не может совершить более одной атаки в ближнем или дальнем бою в течение своего хода.",
	"Buer or one other devil within 18 metre of Buer makes a melee weapon attack against a target of Buer's choosing.": "Буер или один другой дьявол в радиусе 18 м от Буера наносит удар оружием ближнего боя по цели по выбору Буера.",
	"Buer wreathes energy around a creature she can see within 18 metre of her. Until the end of Buer's next turn, the target is covered in fire or cold energy, Buer's choice. Each time the target is struck with a melee attack, the attacker takes 9 ((%0%)) fire or cold damage.": "Буэр создает энергетический венок вокруг существа, которое она видит в радиусе 18 м от себя. До конца следующего хода Буэр цель покрывается энергией огня или холода по выбору Буэр. Каждый раз, когда цель поражается атакой ближнего боя, атакующий получает 9 ((%0%)) урона огнем или холодом.",
	"Buer devours a Soul Coin, instantly refreshing one Recharge ability of any devil within 18 metre, including herself.": "Буэр пожирает монету души, мгновенно восстанавливая одну способность перезарядки любого дьявола в радиусе 18 метров, включая ее саму.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) slashing damage plus 10 ((%4%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)16 ((%3%)) колющего урона плюс 10 ((%4%)) огненного урона.",
	"Devorastus takes up its entire space. Other creatures can enter the space, but a creature that does so is subjected to Engulf and has disadvantage on the saving throw. Creatures inside the cube can be seen but have total cover. A creature within 1.5 metre of the cube can take an action to pull a creature or object out of the cube. Doing so requires a successful (%0%) Strength check, and the creature making the attempt takes 35 ((%1%)) acid damage. The cube can hold only one Huge creature or up to six Large or smaller creatures inside it at a time.": "Деворастус занимает все пространство. Другие существа могут войти в это пространство, но если они это сделают, то будут подвержены действию заклинания Engulf и будут иметь недостатки при броске спасброска. Существа, находящиеся внутри куба, видны, но полностью укрыты. Существо, находящееся в пределах 1,5 м от куба, может предпринять действие, чтобы вытащить существо или предмет из куба. Для этого требуется успешная проверка силы (%0%), и существо, предпринимающее попытку, получает 35 ((%1%)) урона кислотой. Одновременно в кубе может находиться только одно огромное существо или до шести больших или меньших существ.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)42 ((%3%)) acid damage.": "(%0%) (%1%) попадание, радиус действия 6 м., одна цель. (%2%)42 ((%3%)) урон кислотой.",
	"(%0%) (%1%) to hit, range 100/6 m., one target. (%2%)28 ((%3%)) acid damage. A target hit by this attack must make a (%4%) Constitution saving throw. On a failed save, the target has the (%5%) condition.": "(%0%) (%1%) попадание, дальность 100/6 м., одна цель. (%2%)28 ((%3%)) кислотного урона. Цель, пораженная этой атакой, должна сделать бросок спасброска на (%4%) конституцию. При неудачном спасброске цель получает состояние (%5%).",
	"Devorastus moves up to its speed. While doing so, it can enter Large or smaller creatures' spaces. Whenever Devorastus enters a creature's space, the creature must make a (%0%) Dexterity saving throw. On a successful save, the creature can choose to be pushed 1.5 metre back or to the side of Devorastus. A creature that chooses not to be pushed suffers the consequences of a failed saving throw. On a failed save, Devorastus enters the creature's space, the creature takes 35 ((%1%)) acid damage, and is engulfed. The engulfed creature can't breathe, has the (%2%) condition, and takes 42 ((%3%)) acid damage at the start of each of Devorastus' turns. When Devorastus moves, the engulfed creature moves with it. An engulfed creature can try to escape by making a (%4%) Strength check as an action. On a success, the creature escapes and enters a space of its choice within 1.5 metre of Devorastus.": "Деворастус передвигается с максимальной скоростью. При этом он может входить в пространство больших или меньших существ. Когда Деворастус входит в пространство существа, оно должно сделать бросок на ловкость (%0%). При успешном спасброске существо может выбрать, будет ли оно отброшено на 1,5 м назад или в сторону от Деворастуса. Существо, которое решит не толкать, будет страдать от последствий неудачного броска спасброска. При неудачном спасброске Деворастус входит в пространство существа, существо получает 35 ((%1%)) урона кислотой и оказывается поглощенным. Захваченное существо не может дышать, получает состояние (%2%) и получает 42 ((%3%)) урона кислотой в начале каждого хода Деворастуса. Когда Деворастус перемещается, поглощенное существо перемещается вместе с ним. Захваченное существо может попытаться спастись, сделав в качестве действия проверку (%4%) силы. В случае успеха существо спасается и попадает в пространство по своему выбору в пределах 1,5 м от Деворастуса.",
	"When a creature starts their turn within 36 metre of Dispater, they must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until they leave the aura. A creature that succeeds on the saving throw is immune to this effect for 1 hour.": "Когда существо начинает свой ход в пределах 36 м от Диспатера, оно должно успешно выполнить бросок спасброска (%0%) Мудрости или получить состояние (%1%), пока не покинет ауру. Существо, успешно выполнившее бросок спасброска, получает иммунитет к этому эффекту на 1 час.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) bludgeoning damage plus 7 ((%4%)) fire damage. Dispater may replace the bludgeoning damage with damage of a type that the target is vulnerable to instead.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)21 ((%3%)) колющего урона плюс 7 ((%4%)) огненного урона. Диспатер может заменить колющий урон на урон того типа, к которому цель уязвима.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)21 ((%3%)) bludgeoning damage plus 7 ((%4%)) fire damage. Dispater may replace the bludgeoning damage with damage of a type that the target is vulnerable to instead.": "(%0%) (%1%) попадание, дальность 18 м., одна цель. (%2%)21 ((%3%)) колющего урона плюс 7 ((%4%)) огненного урона. Диспатер может заменить колющий урон на урон того типа, к которому цель уязвима.",
	"Dispater targets a metal object he can see within 27 metre of him. The metal glows white-hot, burning all that touches it. If the object was held by a creature, the creature must succeed on a (%0%) Dexterity saving throw to drop the object or take 45 ((%1%)) fire damage. If the object is attached to a creature, or they couldn't feasibly drop it, they automatically fail the save. The object returns to room temperature at the end of Dispater's turn.": "Диспетчер нацеливается на металлический предмет, который он видит в радиусе 27 метров от себя. Металл раскаляется добела, обжигая все, что к нему прикасается. Если предмет находился в руках у существа, оно должно успешно выполнить бросок на ловкость (%0%), чтобы бросить предмет, или получить 45 ((%1%)) урона огнем. Если предмет привязан к существу или оно не может его сбросить, то оно автоматически проваливает спасбросок. Предмет возвращается к комнатной температуре в конце хода Диспатера.",
	"Dispater conjures a storm of iron nails and launches them forward in a 27-metre-long, 1.5-metre-wide line. All creatures within the line must make a (%0%) Dexterity saving throw, taking 40 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one. Nails launched from this ability stick into soft surfaces or fall to the ground after the attack finishes.": "Диспатер создает бурю железных гвоздей и пускает их вперед по линии длиной 27 м и шириной 1,5 м. Все существа в пределах линии должны сделать бросок на спасбросок ловкости (%0%), при неудачном броске они получают 40 ((%1%)) колющего урона, при удачном - в два раза меньше. Гвозди, выпущенные с помощью этой способности, втыкаются в мягкие поверхности или падают на землю после завершения атаки.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)40 ((%3%)) force damage, and the target must make a (%4%) Constitution saving throw. On a failed save, the target's flesh begins to harden, and the creature's movement speed is halved for 1 minute. If the creature is harmed by Flesh to Iron again, while still partly iron, the rest of the creature also turns to iron, killing them.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одна цель. (%2%)40 ((%3%)) силового урона, и цель должна сделать бросок спасброска на (%4%) конституцию. При неудачном спасброске плоть цели начинает затвердевать, а скорость передвижения существа уменьшается вдвое на 1 минуту. Если существо снова получает урон от превращения плоти в железо, то, пока оно остается частично железным, остальные части существа также превращаются в железо, убивая его.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)18 ((%3%)) piercing damage plus 7 ((%4%)) necrotic damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одна цель. (%2%)18 ((%3%)) колющего урона плюс 7 ((%4%)) некротического урона.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)23 ((%3%)) piercing damage, and the target's Dexterity score is reduced by 2 ((%4%)). The target is killed if this reduces its Dexterity to 0. The reduction lasts until the target finishes a short or long rest.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)23 ((%3%)) колющего урона, а показатель ловкости цели снижается на 2 ((%4%)). Цель погибает, если при этом ее ловкость снижается до 0. Снижение длится до тех пор, пока цель не закончит короткий или длинный отдых.",
	"While in dim light or darkness, the displacer fiend can teleport up to 18 metre, provided its destination is also in dim light or darkness.": "Находясь в тусклом свете или темноте, изверг-вытеснитель может телепортироваться на расстояние до 18 м, если место назначения также находится в тусклом свете или темноте.",
	"All fiendish formians within 1.5 kilometer of Ekengarik can telepathically communicate with each other and Ekengarik.": "Все злодеи, находящиеся в радиусе 1,5 км от Экенгарика, могут телепатически общаться друг с другом и с Экенгариком.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) piercing damage and the target must make a (%4%) Constitution saving throw. On a failed save, the target's Strength score is reduced by 2 ((%5%)). The target dies if this reduces its Strength to 0. Otherwise, the reduction lasts until the target finishes a short or long rest.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одна цель. (%2%)15 ((%3%)) колющего урона, и цель должна сделать бросок на спасение от (%4%) конституции. При неудачном спасброске показатель силы цели уменьшается на 2 ((%5%)). Цель умирает, если сила уменьшается до 0. В противном случае снижение силы длится до тех пор, пока цель не закончит короткий или длинный отдых.",
	"Ekengarik spits acid at one creature within 18 metre of her, or two creatures within 18 metre of her and 1.5 metre of each other. Targets must make a (%0%) Dexterity saving throw, taking 33 ((%1%)) acid damage on a failed saving throw, or half as much on a successful one.": "Экенгарик плюется кислотой в одно существо в радиусе 18 м от нее или в двух существ в радиусе 18 м от нее и 1,5 м друг от друга. Цели должны сделать бросок на спасбросок ловкости (%0%), при неудачном броске они получают 33 ((%1%)) урона кислотой, при удачном - вдвое меньше.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)20 ((%3%)) slashing damage plus 7 ((%4%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 4,5 м., одна цель. (%2%)20 ((%3%)) колющего урона плюс 7 ((%4%)) огненного урона.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)24 ((%3%)) piercing damage plus 33 ((%4%)) fire damage.": "(%0%) (%1%) попадание, досягаемость 3 м., одна цель. (%2%)24 ((%3%)) колющего урона плюс 33 ((%4%)) огненного урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)7 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage and the target must make a (%4%) Constitution saving throw. On a failed save, the target's Strength score is reduced by 1. The target dies if this reduces its Strength to 0. Otherwise, the reduction lasts until the target finishes a short or long rest.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одна цель. (%2%)8 ((%3%)) колющего урона, и цель должна сделать бросок спасброска на (%4%) конституцию. При неудачном спасброске показатель силы цели уменьшается на 1. Цель умирает, если сила уменьшается до 0. В противном случае уменьшение силы длится до тех пор, пока цель не закончит короткий или длинный отдых.",
	"When a creature starts their turn within 36 metre of Fierna, they must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until they leave the aura. A creature that succeeds on the saving throw is immune to this effect for 1 hour.": "Когда существо начинает свой ход в пределах 36 м от Фиерны, оно должно успешно выполнить бросок спасброска (%0%) Мудрости или получить состояние (%1%), пока не покинет ауру. Существо, успешно выполнившее бросок спасброска, получает иммунитет к этому эффекту на 1 час.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)23 ((%3%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)23 ((%3%)) урон огнем.",
	"Fierna targets a creature she can see within 27 metre of her. The target must make a (%0%) Dexterity saving throw, taking 22 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Фиерна выбирает существо, которое видит в радиусе 27 м от себя. Цель должна сделать бросок спасброска на ловкость (%0%), при неудачном броске она получит 22 ((%1%)) урона от огня, при удачном - вдвое меньше.",
	"Fierna chooses a point she can see within 45 metre of her. All creatures in a 6-metre-ra- dius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 28 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Фиерна выбирает точку, которую она может видеть в радиусе 45 м от себя. Все существа, находящиеся в 6-метровой сфере, сосредоточенной на этой точке, должны сделать бросок на ловкость (%0%), получив 28 ((%1%)) урона огнем при неудачном броске, или вдвое меньше при удачном.",
	"The kraken ignores difficult terrain, and magical effects can't reduce its speed or cause it to be (%0%). It can spend 1.5 metre of movement to escape from nonmagical restraints or grapples.": "Кракен игнорирует труднопроходимую местность, а магические эффекты не могут уменьшить его скорость или вызвать (%0%). Он может потратить 1,5 метра движения, чтобы освободиться от немагических ограничений или захватов.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)18 ((%3%)) piercing damage and 7 ((%4%)) fire damage. If the target is a Large or smaller creature (%5%) by the kraken, the creature is swallowed and the grapple ends. While swallowed, a creature has the (%6%) and (%7%) conditions, has total cover against attacks and other effects outside the kraken, and takes 42 ((%8%)) fire damage at the start of the kraken's turns. If the kraken takes 50 damage or more on a single turn from a creature inside it, it must succeed on a (%9%) Constitution saving throw or regurgitate all swallowed creatures, which fall into a space within 3 metre of the kraken and now have the (%10%) condition. If the kraken dies, a swallowed creature is no longer (%11%) by it and can escape from the corpse using 4.5 metre of movement, exiting with the (%12%) condition.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)18 ((%3%)) колющего урона и 7 ((%4%)) огненного урона. Если цель - крупное или меньшее (%5%) существо, проглоченное кракеном, захват прекращается. Во время заглатывания существо находится в условиях (%6%) и (%7%), полностью закрыто от атак и других воздействий кракена и получает 42 ((%8%)) урона от огня в начале хода кракена. Если за один ход кракен получает 50 или более урона от существ, находящихся внутри него, он должен успешно выполнить бросок спасброска на (%9%) конституцию или извергнуть всех проглоченных существ, которые падают в пространство в пределах 3 м от кракена и теперь имеют состояние (%10%). Если кракен умирает, проглоченное существо больше не находится под его контролем (%11%) и может выбраться из трупа, используя 4,5 метра перемещения, выходя с условием (%12%).",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)13 ((%3%)) fire damage. If the target is a Huge or smaller creature, it has the (%4%) condition (escape (%5%)). While (%6%), the target also has the (%7%) condition. Any target that starts its turn (%8%) by the kraken takes 5 ((%9%)) fire damage. The kraken has five tentacles, each of which can grapple one target.": "(%0%) (%1%) попадание, радиус действия 6 м., одна цель. (%2%)13 ((%3%)) огненного урона. Если цель - огромное или меньшее существо, у нее появляется состояние (%4%) (бегство (%5%)). Пока (%6%), цель также находится в состоянии (%7%). Любая цель, которая начинает свой ход (%8%) возле кракена, получает 5 ((%9%)) повреждений огнем. У кракена пять щупалец, каждое из которых может захватить одну цель.",
	"One Large or smaller object or creature (%0%) by the kraken is thrown up to 18 metre in a random direction, and now has the (%1%) condition. If a thrown target strikes a solid surface, the target takes 3 ((%2%)) bludgeoning damage for every 3 metre it was thrown. If the target is thrown at a creature, that creature must succeed on a (%3%) Dexterity saving throw or take the same damage and be knocked down with the (%4%) condition.": "Один большой или меньший предмет или существо (%0%) кракеном отбрасывается на 18 м в случайном направлении и теперь имеет состояние (%1%). Если брошенная цель ударяется о твердую поверхность, она получает 3 ((%2%)) урона от удара за каждые 3 метра, на которые она была брошена. Если цель брошена в существо, оно должно успешно выполнить бросок на сохранение ловкости (%3%) или получить тот же урон и быть сбитым с ног с условием (%4%).",
	"The kraken exhales fire in a 18-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 36 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Кракен выдыхает огонь в конус диаметром 18 м. Каждое существо в этой области должно сделать бросок на спасение (%0%) ловкости, при неудачном броске оно получает 36 ((%1%)) урона огнем, при удачном - вдвое меньше.",
	"When a creature moves to be within 36 metre of Glasya, they must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition, treating Glasya as an ally, until they leave the aura. A creature that succeeds the saving throw is immune to this effect for 1 hour. Whenever a (%2%) creature takes damage, they may repeat the saving throw, ending the effect on a success.": "Когда существо перемещается на расстояние 36 м от Глаши, оно должно успешно выполнить бросок спасброска (%0%) Мудрости или получить состояние (%1%), рассматривая Глашу как союзника, пока не покинет ауру. Существо, успешно выполнившее бросок спасброска, получает иммунитет к этому эффекту на 1 час. Каждый раз, когда (%2%) существо получает урон, оно может повторить бросок спасброска, завершив эффект при успехе.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)19 ((%3%)) slashing damage, plus 5 ((%4%)) necrotic damage. This attack scores a critical on a roll of 18, 19, or 20.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)19 ((%3%)) колющего урона, плюс 5 ((%4%)) некротического урона. Эта атака становится критической при броске 18, 19 или 20.",
	"Glasya summons necrotic hands to grope and claw at a creature she can see within 27 metre of her. The target must make a (%0%) Constitution saving throw, taking 20 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Глаша призывает некротические руки, чтобы нащупать и вцепиться когтями в существо, которое она видит в радиусе 27 метров от себя. Цель должна сделать бросок на спасбросок (%0%) Конституции, при неудачном броске она получает 20 ((%1%)) некротических повреждений, при удачном - вдвое меньше.",
	"Glasya focuses her gaze in a 18-metre cone in front of her. Each creature of her choice within the cone must make a (%0%) Charisma saving throw or have the (%1%) condition until the end of their next turn. While (%2%), creatures automatically fail saving throws from abilities used by Glasya and move to be as close to her as possible.": "Глаша фокусирует свой взгляд в конусе перед собой на расстоянии 18 м. Каждое существо по ее выбору в пределах конуса должно сделать бросок спасброска (%0%) на харизму или получить состояние (%1%) до конца своего следующего хода. Пока (%2%), существа автоматически проваливают броски спасбросков от способностей, используемых Глашей, и перемещаются, чтобы быть как можно ближе к ней.",
	"Glasya targets a creature she can see within 18 metre of her. The target must make a (%0%) Constitution saving throw, taking 61 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. A Humanoid killed by this ability rises at the start of Glasya's next turn as a zombie permanently under her command.": "Глаша выбирает существо, которое видит в радиусе 18 метров от себя. Цель должна сделать бросок на спасбросок (%0%) Конституции, при неудачном броске она получает 61 ((%1%)) некротический урон, при удачном - вдвое меньше. Гуманоид, убитый этой способностью, поднимается в начале следующего хода Глаши как зомби, постоянно находящийся под ее командованием.",
	"Glasya casts (%0%) (9-metre-ra- dius, spell save (%1%)), but only lasting until the end of Glasya's next turn.": "Глаша накладывает заклинание (%0%) (9-метровый ра- диус, спасение от заклинания (%1%)), но действует оно только до конца следующего хода Глаши.",
	"The shadow was originally spawned from a specific devil and, if the shadow is slain, it returns to life in 10 ((%0%)) days within 1.5 kilometer of that devil. The shadow is killed permanently only if its progenitor devil is slain first.": "Изначально тень была порождена определенным дьяволом, и если тень убита, то она возвращается к жизни через 10 ((%0%)) дней в радиусе 1,5 км от этого дьявола. Тень будет убита навсегда только в том случае, если сначала будет убит ее дьявол-прародитель.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)21 ((%3%)) necrotic damage, plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)21 ((%3%)) некротического урона, плюс 10 ((%4%)) психического урона.",
	"The shadow discharges inky-black shadows in a 27-metre-radius sphere around itself. Creatures in the shadows must succeed on a (%0%) Wisdom saving throw or take 36 ((%1%)) necrotic damage and have the (%2%) condition for 1 minute. A (%3%) creature may repeat the saving throw at the end of each of its turns, ending the effect on a successful save, but taking the damage again on a failed save.": "Тень испускает чернильно-черные тени в сфере радиусом 27 м вокруг себя. Существа, оказавшиеся в тени, должны успешно выполнить бросок спасброска на (%0%) Мудрость или получить 36 ((%1%)) некротических повреждений и состояние (%2%) на 1 минуту. Существо (%3%) может повторить бросок спасброска в конце каждого своего хода, прекращая эффект при успешном спасброске, но получая урон снова при неудачном спасброске.",
	"The shadow surrounds itself in black mist, then teleports up to 18 metre to an unoccupied space that it can see.": "Тень окружает себя черным туманом, а затем телепортируется на расстояние до 18 метров в незанятое пространство, которое она может видеть.",
	"(%0%) (%1%) to hit, range 9 m., one target. (%2%)23 ((%3%)) psychic damage.": "(%0%) (%1%) попадание, дальность 9 м., одна цель. (%2%)23 ((%3%)) психического урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) piercing damage plus 10 ((%4%)) damage of a type that the target is most vulnerable to.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одна цель. (%2%)12 ((%3%)) колющего урона плюс 10 ((%4%)) урона того типа, к которому цель наиболее уязвима.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) slashing damage plus 7 ((%4%)) fire damage. The bezekira deals an extra 28 ((%5%)) fire damage when it hits a target with an attack and has advantage on the attack roll.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)15 ((%3%)) колющего урона плюс 7 ((%4%)) огненного урона. Безекира наносит дополнительные 28 ((%5%)) огненных повреждений, когда поражает цель атакой и имеет преимущество при броске атаки.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) bludgeoning damage, grasping the target with its mouth. If the target is a Medium or smaller creature, it has the (%4%) condition (escape (%5%)). The bezekira can't make a Bite attack while a creature is (%6%) in this way.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одна цель. (%2%)16 ((%3%)) колющего урона, захватывает цель ртом. Если цель - существо среднего или меньшего размера, она получает условие (%4%) (бегство (%5%)). Безекира не может совершить атаку \"Укус\", пока существо находится (%6%) в таком состоянии.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)33 ((%3%)) radiant damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)33 ((%3%)) лучевого урона.",
	"Jenevere selects a target within 3 metre. The target is freed from any curse, disease, poison, blindness, or deafness. If the target is a Fiend, it must succeed on a (%0%) saving throw or have disadvantage on all attack rolls for 24 hours.": "Дженевер выбирает цель в радиусе 3 метров. Цель освобождается от любого проклятия, болезни, яда, слепоты или глухоты. Если цель - изверг, она должна успешно выполнить бросок спасброска (%0%) или получить недостаток при всех бросках атаки в течение 24 часов.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) radiant damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)12 ((%3%)) лучевого урона.",
	"Koh Tam judges a creature within 18 metre of him. The target must succeed on a (%0%) Wisdom saving throw or take 50 ((%1%)) radiant damage. If the target had fewer hit points than their maximum prior to this attack, the creature takes 70 ((%2%)) radiant damage instead.": "Кох Там судит о существе, находящемся в радиусе 18 метров от него. Цель должна успешно выполнить бросок спасброска (%0%) Мудрости или получить 50 ((%1%)) лучевого урона. Если до этой атаки у цели было меньше хит-пойнтов, чем ее максимум, то вместо этого она получает 70 ((%2%)) лучевого урона.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)70 ((%3%)) radiant damage, and the target has the (%4%) condition until the start of Koh Tam's next turn.": "(%0%) (%1%) попадание, дальность 36 м., одна цель. (%2%)70 ((%3%)) лучевого урона, и цель находится в состоянии (%4%) до начала следующего хода Кох Тама.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) necrotic damage, plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)12 ((%3%)) некротического урона, плюс 3 ((%4%)) психического урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) psychic damage, and the target must succeed on a (%4%) Intelligence saving throw or have the (%5%) condition for 1 minute. The target may repeat the saving throw at the end of its turns, ending the effect on a success. A creature that succeeds on the saving throw is immune to this effect for 1 hour.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)20 ((%3%)) психического урона, и цель должна успешно выполнить бросок на спасение (%4%) интеллекта или получить состояние (%5%) на 1 минуту. Цель может повторить бросок спасброска в конце своего хода, при успехе эффект прекращается. Существо, успешно выполнившее бросок спасброска, получает иммунитет к этому эффекту на 1 час.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)23 ((%3%)) cold damage.": "(%0%) (%1%) попадание, дальность 36 м., одна цель. (%2%)23 ((%3%)) урона холодом.",
	"Levistus chooses a point he can see within 9 metre of him. Each creature in a 6-metre-radius, 12-metre-high cylinder centered on that point must make a (%0%) Dexterity saving throw. Targets take 13 ((%1%)) force damage plus 13 ((%2%)) cold damage on a failed save, or half as much damage on a successful one.": "Левистус выбирает точку, которую он может видеть в радиусе 9 м от себя. Каждое существо в цилиндре радиусом 6 м и высотой 12 м, расположенном в центре этой точки, должно сделать спасбросок на ловкость (%0%). При неудачном спасброске цель получает 13 ((%1%)) урона силой плюс 13 ((%2%)) урона холодом, а при удачном - вдвое меньше.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)17 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage. If the target is a Medium or smaller creature, it has the (%4%) condition (escape (%5%)). Until this grapple ends, the target has the (%6%) condition. While it is grappling a creature, the maelephant can't use its Trunk attack against other creatures.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)16 ((%3%)) колющего урона. Если цель - существо среднего или меньшего размера, у нее появляется состояние (%4%) (побег (%5%)). Пока захват не закончится, цель находится в состоянии (%6%). Во время захвата существа мейлефант не может использовать атаку хоботом против других существ.",
	"The maelephant releases a cloud of noxious gas. All creatures in a 9-metre cone in front of the maelephant must make a (%0%) Constitution saving throw. Targets take 42 ((%1%)) acid damage on a failed save, or half as much damage on a successful one. In addition, on a failed save, the creature's Intelligence and Charisma scores become 1. The creature can't cast spells, activate magic items, understand language, or communicate in any intelligible way. The creature can, however, identify its friends, follow them, and even protect them. A feebled creature can repeat the save every minute, ending the effect on a success.": "Мелефант выпускает облако ядовитого газа. Все существа в 9-метровом конусе перед малефантом должны сделать бросок на спасение (%0%) конституции. При неудачном спасброске цели получают 42 ((%1%)) урона кислотой, при удачном - вдвое меньше. Кроме того, при неудачном спасброске баллы интеллекта и харизмы существа становятся равными 1. Существо не может произносить заклинания, активировать магические предметы, понимать язык или общаться каким-либо внятным образом. Однако оно может узнавать своих друзей, следовать за ними и даже защищать их. Ослабленное существо может повторять спасбросок каждую минуту, при успехе эффект прекращается.",
	"The maelephant moves up to 12 metre towards a creature it can see and if it moves at least 6 metre in a straight line, it may make a Claw attack. On a hit, the target takes an additional 14 ((%0%)) force damage and has the (%1%) condition.": "Мэлефант перемещается на расстояние до 12 м в сторону видимого ему существа и, если он двигается по прямой не менее чем на 6 м, может произвести атаку когтями. При попадании цель получает дополнительно 14 ((%0%)) урона силой и получает состояние (%1%).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)31 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it has the (%4%) condition (escape (%5%)). While (%6%), the creature also has the (%7%) condition, and Mammon can't make Tail Swipe attacks.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)31 ((%3%)) колющего урона. Если цель - крупное или меньшее существо, у него появляется условие (%4%) (бегство (%5%)). Пока (%6%), существо также находится в состоянии (%7%), и Маммон не может совершать атаки хвостом.",
	"Mammon focuses his gaze in a 27-metre cone in front of him. Each creature of his choice within the cone must make a (%0%) Wisdom saving throw, taking 19 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. Creatures that fail the save have the (%2%) condition until the end of their next turn.": "Маммон фокусирует свой взгляд в конусе перед собой на расстоянии 27 м. Каждое существо по его выбору в пределах конуса должно сделать бросок на спасение (%0%) по Мудрости, при неудачном спасении оно получает 19 ((%1%)) психических повреждений, при удачном - вдвое меньше. Существа, провалившие спасбросок, получают состояние (%2%) до конца своего следующего хода.",
	"Mammon attempts to turn one creature he can see within 18 metre of him into solid gold. The target must make a (%0%) Constitution saving throw. On a failed save, the target's flesh begins to harden, and it has the (%1%) condition. A (%2%) creature must repeat the saving throw at the end of each turn. If it successfully saves three times, the effect ends. If it fails three times, it turns to gold and now has the (%3%) condition. Successes and failures don't need to be consecutive.": "Маммон пытается превратить одно существо, которое он видит в радиусе 18 м от себя, в чистое золото. Цель должна сделать бросок на спасбросок (%0%) Конституции. При неудачном спасброске плоть цели начинает затвердевать, и она получает состояние (%1%). Существо (%2%) должно повторять бросок спасброска в конце каждого хода. Если оно успешно спасает три раза, эффект заканчивается. Если оно трижды терпит неудачу, то превращается в золото и теперь имеет состояние (%3%). Успехи и неудачи не обязательно должны быть последовательными.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)20 ((%3%)) piercing damage plus 18 ((%4%)) fire or cold damage (Mephistopheles' choice).": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)20 ((%3%)) колющего урона плюс 18 ((%4%)) урона огнем или холодом (по выбору Мефистофеля).",
	"A bright streak of Hellfire appears at a point that Mephistopheles can see within 45 metre of him. Each creature in a 6-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw. Targets take 31 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Яркая полоса адского пламени появляется в точке, которую Мефистофель может видеть в радиусе 45 м от себя. Каждое существо в сфере радиусом 6 м, находящееся в центре этой точки, должно сделать бросок на ловкость (%0%). При неудачном спасброске цель получает 31 ((%1%)) урона от огня, при удачном - вдвое меньше.",
	"Mephistopheles unleashes a 18-metre-long, 1.5-metre-wide lash of Hellfire that ignites a 1.5-metre- radius sphere around where it strikes. Any targets in the area of effect must make a (%0%) Dexterity saving throw, taking 36 ((%1%)) fire damage on a failed save, or half as much on a successful one.": "Мефистофель выпускает плеть адского пламени длиной 18 м и шириной 1,5 м, которая воспламеняет сферу радиусом 1,5 м вокруг места поражения. Все цели в зоне поражения должны сделать бросок на спасбросок ловкости (%0%), при неудачном броске они получат 36 ((%1%)) урона от огня, при удачном - вдвое меньше.",
	"Mephistopheles' body and any equipment he is wearing or carrying turns to ash, then he magically teleports up to 36 metre to an unoccupied space he can see and reforms.": "Тело Мефистофеля и все носимое им снаряжение превращается в пепел, затем он магическим образом телепортируется на расстояние до 36 метров в незанятое пространство, которое он может видеть и реформировать.",
	"Mephistopheles uses his wings to generate a burst of heat. Each creature within 3 metre of him must succeed on a (%0%) Dexterity saving throw or take 9 ((%1%)) bludgeoning damage plus 9 ((%2%)) fire damage. Creatures that failed the save also have the (%3%) condition.": "Мефистофель использует свои крылья, чтобы вызвать вспышку жара. Каждое существо в радиусе 3 м от него должно успешно выполнить бросок спасброска на ловкость (%0%) или получить 9 ((%1%)) колющего урона плюс 9 ((%2%)) огненного урона. Существа, не выполнившие спасбросок, также получают состояние (%3%).",
	"Mephistopheles creates a rain of Hellfire at a point he can see within 45 metre. Each creature within a 6-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw. Targets take 38 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Мефистофель создает дождь адского пламени в точке, которую он видит в пределах 45 метров. Каждое существо в радиусе 6 м от этой точки должно сделать бросок на ловкость (%0%). При неудачном спасброске цель получает 38 ((%1%)) урона огнем, при удачном - вдвое меньше.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)22 ((%3%)) bludgeoning damage plus 7 ((%4%)) acid damage. If the target is a Large or smaller creature, it has the (%5%) condition (escape (%6%)). The miasmorne can't make Bite attacks while a creature is (%7%) in this way.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)22 ((%3%)) колющего урона плюс 7 ((%4%)) кислотного урона. Если цель - крупное или более мелкое существо, у нее появляется условие (%5%) (побег (%6%)). Миазморн не может атаковать укусом, пока существо находится (%7%) в таком состоянии.",
	"(%0%) (%1%) to hit, range 60/36 m., one target. (%2%)16 ((%3%)) acid damage.": "(%0%) (%1%) к попаданию, дальность 60/36 м., одна цель. (%2%)16 ((%3%)) урон кислотой.",
	"The miasmorne launches flechettes from its fins in a 27-metre cone in front of it. All creatures in the cone must make a (%0%) Dexterity saving throw, taking 21 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Миазморн выпускает из своих плавников летучие снаряды в конус перед собой диаметром 27 м. Все существа в конусе должны сделать спасбросок на ловкость (%0%), при неудачном спасброске они получают 21 ((%1%)) кислотный урон, при удачном - вдвое меньше.",
	"The miasmorne secretes an acidic solution, then sprays it around itself. All creatures in a 6-metre-radius sphere, centered on the miasmorne, must make a (%0%) Dexterity saving throw. Targets take 26 ((%1%)) acid damage on a failed save, or half as much damage on a successful one. All nonmagical metals within the radius that aren't being carried, as well as nonmagical metal items carried or worn by creatures that failed the save, are destroyed.": "Миазморн выделяет кислотный раствор и распыляет его вокруг себя. Все существа в сфере радиусом 6 м, расположенной в центре миазморны, должны сделать спасбросок на ловкость (%0%). При неудачном спасброске цели получают 26 ((%1%)) ед. кислотного урона, при удачном - вдвое меньше. Все немагические металлы в радиусе действия, которые не переносятся, а также немагические металлические предметы, которые носят или носили существа, провалившие спасбросок, уничтожаются.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) force damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)16 ((%3%)) урон силой.",
	"The oneirovore manipulates the perception of nearby creatures, sending them into a panic. Creatures of the oneirovore's choice that it can see within 18 metre must make a (%0%) Charisma saving throw. On a failed save, the creature has the (%1%) condition, their vision distorted such that they view their allies as creatures of pure fear and hatred. While (%2%), a creature will use their actions to attack their allies with intent to kill. A (%3%) creature may repeat the saving throw at the end of each turn, ending the effect on a success.": "Онейровор манипулирует восприятием ближайших существ, повергая их в панику. Существа по выбору онейровца, которых он может видеть в радиусе 18 метров, должны сделать бросок спасброска на харизму (%0%). При неудачном броске у существа наступает состояние (%1%), его зрение искажается настолько, что оно воспринимает своих союзников как существ, внушающих страх и ненависть. Находясь в состоянии (%2%), существо будет использовать свои действия для нападения на союзников с целью убийства. Существо (%3%) может повторять бросок спасения в конце каждого хода, прекращая эффект при успехе.",
	"The oneirovore lets out an earsplitting shriek, calling for infernal reinforcements. Creatures that are not Fiends that are within 36 metre of the oneirovore must make a (%0%) Constitution saving throw, taking 55 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one. Any lesser devils within a 1.5-kilometer-radius, centered on the oneirovore, are required by contract to come to its aid upon hearing its Warning Cry. Higher ranking devils may investigate if they desire, but the call holds no magical sway over them.": "Онейровор издает пронзительный вопль, призывая инфернальное подкрепление. Существа, не являющиеся дьяволами, находящиеся в радиусе 36 м от онейровара, должны сделать бросок на спасбросок (%0%) конституции, получив 55 ((%1%)) урона громом при неудачном броске, или вдвое меньше при удачном. Все низшие дьяволы, находящиеся в радиусе 1,5 км от онейровара, по договору обязаны прийти ему на помощь, услышав его предупреждающий крик. Дьяволы более высокого ранга могут по своему желанию провести расследование, но призыв не имеет над ними никакой магической силы.",
	"Any creature hostile to the excruciarch that starts its turn within 6 metre of the excruciarch takes 10 ((%0%)) slashing damage, unless the excruciarch is (%1%).": "Любое враждебное эксрусиарху существо, начавшее свой ход в радиусе 6 м от эксрусиарха, получает 10 ((%0%)) колющего урона, если только эксрусиарх не (%1%).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) bludgeoning damage plus 13 ((%4%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)13 ((%3%)) колющего урона плюс 13 ((%4%)) колющего урона.",
	"The excruciarch swings its scourge wildly around itself. All creatures within 4.5 metre of the excruciarch must make a (%0%) Dexterity saving throw. Targets take 31 ((%1%)) slashing damage on a failed save, or half as much damage on a successful one.": "Эксрусиарх дико размахивает своим бичом вокруг себя. Все существа в радиусе 4,5 м от экскрисиарха должны сделать спасбросок на ловкость (%0%). При неудачном спасброске цель получает 31 ((%1%)) косой урон, при удачном - вдвое меньше.",
	"Ramius and any ally that starts their turn within 9 metre of him have a +4 bonus to all saving throws and resistance to nonmagical damage.": "Рамиус и все союзники, начинающие свой ход в радиусе 9 м от него, получают бонус +4 ко всем броскам спасения и сопротивлению немагическим повреждениям.",
	"(%0%) (%1%) to hit, reach 1.5m., one target. (%2%)10 ((%3%)) slashing damage or 11 ((%4%)) if wielded in two hands, plus 13 ((%5%)) radiant damage. If the target is an evil creature, it must succeed on a (%6%) Charisma saving throw or take an additional 13 ((%7%)) radiant damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)10 ((%3%)) колющего урона или 11 ((%4%)), если оружие в двух руках, плюс 13 ((%5%)) лучевого урона. Если цель - злое существо, оно должно успешно выполнить бросок спасброска (%6%) по Харизме или получить дополнительные 13 ((%7%)) лучистого урона.",
	"Ramius strikes the ground and causes holy energy to radiate outwards. Each creature of his choice within 9 metre of him must make a (%0%) Constitution saving throw. Targets take 21 ((%1%)) thunder damage plus 21 ((%2%)) radiant damage on a failed save, or half as much damage on a successful one. Creatures that fail the save are knocked down (have the (%3%) condition).": "Рамиус ударяет по земле и заставляет святую энергию излучаться наружу. Каждое существо по его выбору в радиусе 9 м от него должно сделать бросок на спасение (%0%) по конституции. При неудачном спасброске цель получает 21 ((%1%)) урона громом плюс 21 ((%2%)) лучевого урона, при удачном - вдвое меньше. Существа, провалившие спасбросок, сбиваются с ног (имеют состояние (%3%)).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)11 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)35 ((%3%)) psychic damage.": "(%0%) (%1%) попадание, дальность 18 м., одна цель. (%2%)35 ((%3%)) психического урона.",
	"Rimmon emits a burst of energy that arcs towards a creature he can see within 45 metre of him. Three bolts then leap from that target to as many as three other targets, each of which must be within 9 metre of the first target. A target must make a (%0%) Dexterity saving throw, taking 63 ((%1%)) damage on a failed save, or half as much damage on a successful one. The damage type inflicted is of a type the first target is most vulnerable to.": "Риммон испускает вспышку энергии, которая по дуге направляется в сторону существа, которое он видит в радиусе 45 м от себя. Затем три болта летят от этой цели к трем другим целям, каждая из которых должна находиться в пределах 9 м от первой цели. Цель должна сделать бросок на спасбросок ловкости (%0%), при неудачном броске она получает 63 ((%1%)) урона, при удачном - вдвое меньше. Тип наносимого урона соответствует типу, к которому первая цель наиболее уязвима.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage. If the rothé moved at least 6 metre straight towards this target immediately before the hit, the target takes an extra 7 ((%4%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)7 ((%3%)) колющего урона. Если непосредственно перед попаданием роте двигалась к цели не менее чем на 6 м, цель получает дополнительно 7 ((%4%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5m., one target. (%2%)10 ((%3%)) slashing damage or 11 ((%4%)) if wielded in two hands. The target must succeed on a (%5%) Constitution saving throw or be cursed by Bhaal, preventing it from regaining hit points. The curse lasts until removed by the (%6%) spell or similar effect.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)10 ((%3%)) колющего урона или 11 ((%4%)), если меч в двух руках. Цель должна успешно выполнить бросок спасброска (%5%) по Конституции или будет проклята Бхаалом, что не позволит ей восстановить хит-пойнты. Проклятие длится до тех пор, пока не будет снято заклинанием (%6%) или аналогичным эффектом.",
	"Sarevok causes flames to engulf one creature that he can see within 18 metre. The target must succeed on a (%0%) Dexterity saving throw or take 18 ((%1%)) necrotic damage. This damage can't be restored except by a (%2%) spell or similar effect.": "Саревок вызывает пламя, поглощающее одно существо, которое он видит в радиусе 18 м. Цель должна успешно выполнить бросок спасброска на ловкость (%0%) или получить 18 ((%1%)) некротических повреждений. Этот урон не может быть восстановлен, кроме как заклинанием (%2%) или аналогичным эффектом.",
	"Sarevok unleashes Bhaal's power. Creatures within 9 metre of Sarevok, including ones behind barriers and around corners, can't regain hit points until the end of Sarevok's next turn.": "Саревок высвобождает силу Бхаала. Существа, находящиеся в радиусе 9 м от Саревока, в том числе за барьерами и за углами, не могут восстановить хит-пойнты до конца следующего хода Саревока.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage plus 7 ((%4%)) poison damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)11 ((%3%)) колющего урона плюс 7 ((%4%)) урона ядом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage plus 7 ((%4%)) poison damage. The Slayer deals an extra 14 ((%5%)) slashing damage when it has advantage on the attack roll and hits the target.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)12 ((%3%)) колющего урона плюс 7 ((%4%)) урона ядом. Истребитель наносит дополнительно 14 ((%5%)) колющего урона, если имеет преимущество при броске атаки и попадает в цель.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) piercing damage plus 7 ((%4%)) poison damage, and the target must make a (%5%) Constitution saving throw. On a failed save, the target contracts Stygian Wasting.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одна цель. (%2%)19 ((%3%)) колющего урона плюс 7 ((%4%)) урона ядом, и цель должна сделать спасбросок на (%5%) конституцию. При неудачном спасброске цель получает Стигийское истощение.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it has the (%4%) condition (escape (%5%)). The dragon can't make a Tail attack while a creature is (%6%) in this way.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)15 ((%3%)) колющего урона. Если цель - крупное или более мелкое существо, оно получает условие (%4%) (побег (%5%)). Дракон не может атаковать хвостом, пока существо находится (%6%) в таком состоянии.",
	"Each creature of the dragon's choice that is within 36 metre of the dragon must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Каждое существо по выбору дракона, находящееся в пределах 36 м от него, должно успешно выполнить бросок спасброска на (%0%) Мудрость или получить состояние (%1%) на 1 минуту. Существо может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя при успехе. Если спасательный бросок существа оказывается успешным или эффект заканчивается для него, существо становится невосприимчивым к \"Страшному присутствию\" дракона на следующие 24 часа.",
	"The dragon exhales poisonous Styx water in a 18-metre-long, 3-metre-wide line. Each creature in that line must make a (%0%) Dexterity saving throw, taking 54 ((%1%)) poison damage on a failed save, or half as much on a successful one. Creatures that fail the save contract Stygian Wasting.": "Дракон выдыхает ядовитую воду Стикса в виде линии длиной 18 метров и шириной 3 метра. Каждое существо в этой линии должно сделать бросок на спасбросок ловкости (%0%), при неудачном броске оно получает 54 ((%1%)) урона ядом, при удачном - вдвое меньше. Существа, провалившие спасбросок, получают Стигийское истощение.",
	"If the dragon has successfully (%0%) a creature with the Constrict ability, it may throw them up to 3 metre away. When it lands, the creature takes 21 ((%1%)) bludgeoning damage and must make a (%2%) Constitution saving throw. On a failed save, the creature has the (%3%) condition for 10 minutes.": "Если дракон успешно (%0%) атаковал существо со способностью Constrict, он может отбросить его на расстояние до 3 м. Когда существо приземляется, оно получает 21 ((%1%)) урон от удара и должно сделать бросок спасброска на (%2%) конституцию. При неудачном спасброске существо получает состояние (%3%) на 10 минут.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)37 ((%3%)) necrotic damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)37 ((%3%)) некротического урона.",
	"Tiax causes unholy fire to flare up in a creature's space within 18 metre of him. The target must succeed on a (%0%) Dexterity saving throw or take 18 ((%1%)) necrotic damage plus 18 ((%2%)) poison damage.": "Тиакс вызывает вспышку нечестивого огня в пространстве существа в радиусе 18 м от него. Цель должна преуспеть в броске спасброска на ловкость (%0%) или получить 18 ((%1%)) некротических повреждений плюс 18 ((%2%)) повреждений ядом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) necrotic damage, plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)16 ((%3%)) некротического урона, плюс 7 ((%4%)) психического урона.",
	"The shadow discharges inky-black shadows in a 27-metre-radius sphere around itself. Creatures in the shadows must succeed on a (%0%) Wisdom saving throw or take 27 ((%1%)) necrotic damage and have the (%2%) condition for 1 minute. A (%3%) creature may repeat the saving throw at the end of each of its turns, ending the effect on a succesful save, but taking the damage again on a failed save.": "Тень испускает чернильно-черные тени в сфере радиусом 27 м вокруг себя. Существа, оказавшиеся в тени, должны успешно выполнить бросок спасброска на (%0%) Мудрость или получить 27 ((%1%)) некротических повреждений и состояние (%2%) на 1 минуту. Существо (%3%) может повторить бросок спасброска в конце каждого своего хода, прекращая эффект при успешном спасброске, но получая урон снова при неудачном спасброске.",
	"(%0%) (%1%) to hit, range 9 m., one target. (%2%)16 ((%3%)) psychic damage.": "(%0%) (%1%) к попаданию, дальность 9 м., одна цель. (%2%)16 ((%3%)) психического урона.",
	"Any hostile creature that starts its turn within 6 metre of the vorvolaka must succeed on a (%0%) Wisdom saving throw or have (%1%) condition until the start of the creature's next turn. If a creature's saving throw is successful, they're immune to the vorvolaka's Fear Aura for the next 24 hours. This ability does not function if the vorvolaka is (%2%).": "Любое враждебное существо, начавшее свой ход в радиусе 6 м от ворволака, должно успешно выполнить бросок спасения (%0%) по Мудрости или получить состояние (%1%) до начала следующего хода этого существа. Если бросок спасброска оказывается успешным, существо становится неуязвимым для ауры страха ворволака на следующие 24 часа. Эта способность не действует, если ворволака находится в состоянии (%2%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)22 ((%3%)) piercing damage plus 14 ((%4%)) necrotic damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)22 ((%3%)) колющего урона плюс 14 ((%4%)) некротического урона.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)26 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 4,5 м., одна цель. (%2%)26 ((%3%)) повреждений от удара.",
	"Each creature in Waeloquay's space must make a (%0%) Strength saving throw. On a failed save, a target takes 21 ((%1%)) bludgeoning damage. If it is Large or smaller, it also has the (%2%) condition (escape (%3%)). Until this grapple ends, the target is (%4%) and unable to breathe, unless it can breathe water. If the save is successful, the target is pushed out of Waeloquay's space. Waeloquay can grapple one Large creature or up to four Medium or smaller creatures at one time. At the start of each of Waeloquay's turns, each target (%5%) by it takes 21 ((%6%)) bludgeoning damage. A creature within 1.5 metre of Waeloquay can pull a creature or object out of it by taking an action to make a (%7%) Strength check and succeeding.": "Каждое существо в пространстве Ваэлоквея должно сделать бросок спасброска на (%0%) силу. При неудачном спасброске цель получает 21 ((%1%)) урон от удара. Если цель большая или меньше, она также получает условие (%2%) (побег (%3%)). Пока захват не закончится, цель находится в состоянии (%4%) и не может дышать, если только она не может дышать водой. При успешном спасброске цель выталкивается из пространства Ваэлоквея. За один раз Ваэлокей может схватить одно крупное существо или до четырех средних или более мелких существ. В начале каждого хода Ваэлокей наносит каждой цели (%5%) 21 ((%6%)) колющий урон. Существо, находящееся в пределах 1,5 м от Ваэлоквея, может вытащить из него существо или предмет, выполнив действие проверки силы (%7%) и добившись успеха.",
	"Any hostile creature that starts its turn within 6 metre of the war devil must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until the start of the creature's next turn. If a creature's saving throw is successful, the creature is immune to the war devil's Fear Aura for the next 24 hours. This ability doesn't function if the war devil is (%2%).": "Любое враждебное существо, начавшее свой ход в радиусе 6 м от дьявола войны, должно успешно выполнить бросок спасения (%0%) по Мудрости или получить состояние (%1%) до начала следующего хода существа. Если бросок спасброска оказывается успешным, существо получает иммунитет к ауре страха дьявола войны на следующие 24 часа. Эта способность не действует, если дьявол войны находится в состоянии (%2%).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)23 ((%3%)) force damage plus 14 ((%4%)) cold damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)23 ((%3%)) урона силой плюс 14 ((%4%)) урона холодом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) slashing damage. If the target is a Large or smaller creature, it has the (%4%) condition (escape (%5%)). While a creature is (%6%), the war devil can't make Claws attacks.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)20 ((%3%)) колющего урона. Если цель - крупное или более мелкое существо, оно получает состояние (%4%) (бегство (%5%)). Пока существо находится в состоянии (%6%), боевой дьявол не может совершать атаки когтями.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)10 ((%3%)) slashing damage. A target hit by this attack has vulnerability to psychic damage until the start of their next turn.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)10 ((%3%)) колющего урона. Цель, пораженная этой атакой, получает уязвимость к психическому урону до начала своего следующего хода.",
	"Zagum chooses a point he can see within 27 metre of him. All creatures within a 6-metre-radius sphere centered on that point must make a (%0%) Wisdom saving throw. Creatures that fail the save are confused for up to 1 minute and must roll a (%1%) at the start of each of their turns.": "Загум выбирает точку, которую он может видеть в радиусе 27 м от себя. Все существа в радиусе 6 м от этой точки должны сделать бросок на спасение (%0%) по Мудрости. Существа, провалившие спасбросок, находятся в замешательстве до 1 минуты и в начале каждого своего хода должны делать бросок на (%1%).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) force damage plus 36 ((%4%)) fire damage.": "(%0%) (%1%) попадание, досягаемость 3 м., одна цель. (%2%)17 ((%3%)) урона силой плюс 36 ((%4%)) урона огнем.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) radiant damage or 19 ((%4%)) radiant damage when used with two hands, plus 36 ((%5%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)17 ((%3%)) лучевого урона или 19 ((%4%)) лучевого урона при использовании двумя руками, плюс 36 ((%5%)) огненного урона.",
	"Zariel touches one creature within 3 metre of her. The target must succeed on a (%0%) Constitution saving throw or take 44 ((%1%)) necrotic damage and have the (%2%) condition for 1 minute. While (%3%) in this way, the target has the (%4%) and (%5%) conditions. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Зариэль касается одного существа в радиусе 3 м от нее. Цель должна преуспеть в броске спасброска на (%0%) Конституцию или получить 44 ((%1%)) некротических повреждения и состояние (%2%) на 1 минуту. Пока (%3%) таким образом, цель находится в состоянии (%4%) и (%5%). Цель может повторить бросок спасброска в конце каждого своего хода, завершив эффект на себе при успехе.",
	"Zariel magically teleports, along with any equipment she is wearing or carrying, up to 36 metre to an unoccupied space she can see.": "Зариэль магически телепортируется вместе со всем снаряжением, которое на ней надето или переносится, на расстояние до 36 м в незанятое пространство, которое она может видеть.",
	"Zariel turns her magical gaze toward one creature she can see within 36 metre of her and commands it to burn. The target must succeed on a (%0%) Wisdom saving throw or take 22 ((%1%)) fire damage.": "Зариэль обращает свой магический взор к одному существу, которое она видит в радиусе 36 м от себя, и приказывает ему сгореть. Цель должна успешно выполнить бросок спасения (%0%) Мудрости или получить 22 ((%1%)) урона огнем.",
	"Being within 1.5 metre of a hostile creature doesn't impose disadvantage on Zythan's ranged attack rolls.": "Нахождение в пределах 1,5 м от враждебного существа не накладывает недостатка на броски атаки Зифана.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 20/18 м., одна цель. (%2%)4 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)27 ((%3%)) radiant damage.": "(%0%) (%1%) попадание, дальность 36 м., одна цель. (%2%)27 ((%3%)) лучевого урона.",
	"Zythan causes a disruption in arcane energies in a 9-metre line that is 1.5 metre wide. Each creature in the line must make a (%0%) Constitution saving throw, taking 65 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Зифан вызывает нарушение арканных энергий на линии 9 м шириной 1,5 м. Каждое существо в этой линии должно сделать бросок спасброска на (%0%) Конституцию, при неудачном броске оно получает 65 ((%1%)) лучевого урона, при удачном - вдвое меньше.",
	"Asmodeus targets a creature he can see within 36 metre of him. The target must make a (%0%) Intelligence saving throw, taking 45 ((%1%)) force damage on a failed save, or half as much damage on a successful one. A creature that failed the save is (%2%) for up to 1 minute. The (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success, but taking the damage again on a failed save.": "Асмодей выбирает в качестве цели существо, которое он видит в пределах 36 метров от себя. Цель должна сделать бросок на спасбросок интеллекта (%0%), при неудачном броске она получает 45 ((%1%)) урона силой, при удачном - вдвое меньше. Существо, провалившее спасбросок, теряет (%2%) на 1 минуту. Существо (%3%) может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себе при успешном спасброске, но получая урон снова при неудачном спасброске.",
	"Baalzebul causes refuse and caustic liquid to spill from the ground at a point he can see within 9 metre. Each creature in a 4.5-metre-radius sphere centered on that point must make a (%0%) Constitution saving throw. Targets take 36 ((%1%)) acid damage on a failed save, or half as much on a successful one. Creatures that fail the save have the (%2%) condition for 1 minute.": "Баалзебул заставляет мусор и едкую жидкость выплеснуться из земли в точке, которую он видит в радиусе 9 метров. Каждое существо в сфере радиусом 4,5 метра, сосредоточенное на этой точке, должно сделать бросок на спасение (%0%) по конституции. При неудачном спасброске цель получает 36 ((%1%)) урона кислотой, при удачном - вдвое меньше. Существа, провалившие спасбросок, получают состояние (%2%) на 1 минуту.",
	"Fierna chooses a point she can see within 45 metre of her. All creatures in a 6-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 28 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Фиерна выбирает точку, которую видит в радиусе 45 метров от себя. Все существа в радиусе 6 метров от этой точки должны сделать бросок на ловкость (%0%), получив 28 ((%1%)) урона от огня при неудачном броске, или вдвое меньше при удачном.",
	"Glasya casts (%0%) (9-metre-radius, spell save (%1%)), but only lasting until the end of Glasya's next turn.": "Глаша накладывает заклинание (%0%) (радиус 9 м, спасение от заклинания (%1%)), но только до конца следующего хода Глаши.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing or radiant damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)4 ((%3%)) колющего или лучевого урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning or radiant damage plus 3 ((%4%)) lightning damage, and the target can't take reactions until the end of the kuo-toa's next turn.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)5 ((%3%)) колющего или лучевого урона плюс 3 ((%4%)) урона молнией, и цель не может использовать реакции до конца следующего хода куо-тоа."
}