{
	"Exul's innate spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "Врожденная способность Эксула к заклинаниям - Харизма (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). Он может произносить следующие заклинания, не требующие материальных компонентов:",
	"If Exul dies, his body disintegrates in a flash of fire and puff of smoke, leaving behind only the equipment he was wearing or carrying.": "Если Экзул умирает, его тело распадается во вспышке огня и клубах дыма, оставляя после себя только снаряжение, которое было на нем или которое он нес.",
	"Exul makes two handaxe attacks or uses his Hurl Flame twice.": "Экзул делает две атаки рукоятью топора или дважды применяет свой Hurl Flame.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 (2d6 + 6) slashing damage plus 3 (1d6) fire damage.": "(%0%) (%1%) попадание, дальность 5 футов, одна цель. (%2%)13 (2d6 + 6) косых повреждений плюс 3 (1d6) огненных повреждения.",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)17 (5d6) fire damage.": "(%0%) (%1%) попадание, дальность 120 футов, одна цель. (%2%)17 (5d6) урон огнем.",
	"Malivar is a 9th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). He has the following wizard spells prepared:": "Маливар - заклинатель 9-го уровня. Его способность к заклинаниям - Интеллект (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). У него подготовлены следующие заклинания мага:",
	"As a bonus action, Malivar teleports up to 30 feet to an unoccupied space that he can see.": "В качестве бонусного действия Маливар телепортируется на расстояние до 30 футов в незанятое пространство, которое он может видеть.",
	"If he instead chooses a space within range that is occupied by a willing Small or Medium creature, they both teleport, swapping places.": "Если вместо этого он выбирает место в радиусе действия, которое занято желающим малым или средним существом, они оба телепортируются, поменявшись местами.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)4 ((%3%)) piercing damage": "(%0%) (%1%) попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. (%2%)4 ((%3%)) колющий урон",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 (2d6 + 6) slashing damage plus 3 (1d6) fire damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одна цель. (%2%)13 (2d6 + 6) колющего урона плюс 3 (1d6) урона огнем.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)17 (5d6) fire damage.": "(%0%) (%1%) к попаданию, дальность 36 м., одна цель. (%2%)17 (5d6) повреждений огнем.",
	"As a bonus action, Malivar teleports up to 9 metre to an unoccupied space that he can see.": "В качестве бонусного действия Маливар телепортируется на расстояние до 9 метров в незанятое пространство, которое он может видеть.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 20/18 м., одна цель. (%2%)4 ((%3%)) колющего урона"
}