{
	"The following numbers increase by 1 when your proficiency bonus increases by 1: the spirit's skill and saving throw bonuses above, the bonuses to hit and damage of its Flame Seed, and the bonus to damage of its Fiery Teleportation.": "Следующие числа увеличиваются на 1, когда ваш бонус мастерства увеличивается на 1: вышеуказанные бонусы умений и бросков спасения духа, бонусы к попаданию и урону его \"Пламенного семени\" и бонус к урону его \"Огненной телепортации\".",
	"(%0%) (%1%) to hit, range 30 ft., one target you can see. (%2%)(%3%) fire damage.": "(%0%) (%1%) попадание, дальность 30 футов, одна цель, которую вы видите. (%2%)(%3%) урон огнем.",
	"The spirit and each willing creature of your choice within 5 feet of it teleport up to 30 feet to unoccupied spaces you can see. Each creature within 10 feet of the space that the spirit left must succeed on a Dexterity saving throw against your spell save DC or take (%0%) fire damage.": "Дух и каждое желающее существо по вашему выбору в радиусе 5 футов от него телепортируются на расстояние до 30 футов в незанятое пространство, которое вы можете видеть. Каждое существо в радиусе 10 футов от пространства, которое покинул дух, должно успешно выполнить бросок на ловкость против вашего DC спасброска заклинания или получить (%0%) урон от огня.",
	"(%0%) (%1%) to hit, range 9 m., one target you can see. (%2%)(%3%) fire damage.": "(%0%) (%1%) попадание, дальность 9 м., одна видимая цель. (%2%)(%3%) урон огнем.",
	"The spirit and each willing creature of your choice within 1.5 metre of it teleport up to 9 metre to unoccupied spaces you can see. Each creature within 3 metre of the space that the spirit left must succeed on a Dexterity saving throw against your spell save DC or take (%0%) fire damage.": "Дух и каждое желающее существо по вашему выбору в радиусе 1,5 м от него телепортируются на расстояние до 9 м в незанятые пространства, которые вы можете видеть. Каждое существо в радиусе 3 м от места, которое покинул дух, должно успешно выполнить бросок спасения ловкости против DC спасения заклинания или получить (%0%) урона от огня."
}