{
	"The aberration regains 10 hit points at the start of its turn if it has at least 1 hit point.": "Аберрация восстанавливает 10 хит-пойнтов в начале своего хода, если у нее есть хотя бы 1 хит-пойнт.",
	"At the start of each of the aberration's turns, each creature within 5 feet of it must succeed on a Wisdom saving throw against your spell save DC or take (%0%) psychic damage, provided that the aberration isn't (%1%).": "В начале каждого хода аберрации каждое существо в радиусе 5 футов от нее должно успешно выполнить бросок спасброска мудрости против вашего DC спасброска заклинания или получить (%0%) психического урона, если аберрация не (%1%).",
	"The aberration makes a number of attacks equal to half this spell's level (rounded down).": "Аберрация совершает количество атак, равное половине уровня этого заклинания (округлите вниз).",
	"(%0%) (%1%) to hit, range 30 ft., one creature. (%2%)(%3%) psychic damage.": "(%0%) (%1%) попадание, дальность 30 футов, одно существо. (%2%)(%3%) психический урон.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) slashing damage. If the target is a creature, it can't regain hit points until the start of the aberration's next turn.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)(%3%) косой урон. Если цель - существо, оно не может восстановить хит-пойнты до начала следующего хода аберрации.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)(%3%) psychic damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одно существо. (%2%)(%3%) психический урон.",
	"The beast can breathe air and water.": "Зверь может дышать воздухом и водой.",
	"The beast doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Зверь не провоцирует атаки по возможности, когда улетает за пределы досягаемости противника.",
	"The beast has advantage on an attack roll against a creature if at least one of the beast's allies is within 5 feet of the creature and the ally isn't (%0%).": "Зверь имеет преимущество при броске атаки против существа, если хотя бы один из союзников зверя находится в пределах 5 футов от существа, а союзник - нет (%0%).",
	"The beast makes a number of attacks equal to half this spell's level (rounded down).": "Зверь совершает количество атак, равное половине уровня этого заклинания (округлите вниз).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)(%3%) пронзающий урон.",
	"The celestial makes a number of attacks equal to half this spell's level (rounded down).": "Небожитель совершает количество атак, равное половине уровня этого заклинания (округлите вниз).",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)(%3%) radiant damage.": "(%0%) (%1%) попадание, дальность 150/600 футов, одна цель. (%2%)(%3%) лучевой урон.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) radiant damage, and the celestial can choose itself or another creature it can see within 10 feet of the target. The chosen creature gains temporary hit points equal to the damage dealt, provided it doesn't already have temporary hit points.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)(%3%) лучевого урона, и небожитель может выбрать себя или другое существо, которое он видит в пределах 10 футов от цели. Выбранное существо получает временные хит-пойнты, равные нанесенному урону, если у него еще нет временных хит-пойнтов.",
	"The celestial touches another creature. The target magically regains hit points equal to (%0%).": "Небожитель касается другого существа. Цель магически восстанавливает хит-пойнты, равные (%0%).",
	"The elemental can move through a space as narrow as 1 inch wide without squeezing.": "Элементаль может перемещаться в пространстве шириной до 1 дюйма без сдавливания.",
	"The elemental makes a number of attacks equal to half this spell's level (rounded down).": "Элементаль совершает количество атак, равное половине уровня этого заклинания (округлите вниз).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) bludgeoning damage (Air, Earth, and Water only) or fire damage (Fire only).": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)(%3%) урон от удара (только воздух, земля и вода) или урон от огня (только огонь).",
	"As a bonus action, the fey can magically teleport up to 30 feet to an unoccupied space it can see.": "В качестве бонусного действия фей может магически телепортироваться на расстояние до 30 футов в незанятое пространство, которое он может видеть.",
	"Immediately after using its Fey Step, the fey can fill a 5-foot cube within 5 feet of it with magical darkness, which remains until the end of the fey's next turn.": "Сразу же после использования своего шага фей может заполнить магической тьмой 5-футовый куб в радиусе 5 футов от себя, которая сохраняется до конца следующего хода фей.",
	"Immediately after using its Fey Step, the fey can choose a creature it can see within 10 feet of it and force it to succeed on a Wisdom saving throw against your spell save DC or be (%0%) by the fey for 1 minute. The charm ends if the fey or any of its companions deals any damage to the target.": "Сразу же после использования своего шага фей может выбрать существо, которое видит в радиусе 10 футов от себя, и заставить его преуспеть в броске спасброска мудрости против вашего DC спасброска заклинания или быть (%0%) под действием фей на 1 минуту. Действие заклинания заканчивается, если фей или любой из его спутников нанесет цели урон.",
	"Immediately after using its Fey Step, the fey has advantage on the next attack roll it makes before the end of its turn.": "Сразу же после использования своего шага фей имеет преимущество при следующем броске атаки, который он делает до конца своего хода.",
	"The fey makes a number of attacks equal to half this spell's level (rounded down).": "Фей совершает количество атак, равное половине уровня этого заклинания (округлите вниз).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) piercing damage(%4%) force damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%) (%3%) колющий урон(%4%) урон силой.",
	"The fiend has advantage on saving throws against spells and other magical effects.": "У изверга есть преимущество в бросках спасения против заклинаний и других магических эффектов.",
	"When the fiend drops to 0 hit points or the spell ends, the fiend explodes, and each creature within 10 feet of it must make a Dexterity saving throw against your spell save DC. A creature takes (%0%) fire damage on a failed save, or half as much damage on a successful one.": "Когда изверг опускается до 0 хит-поинтов или заклинание заканчивается, он взрывается, и каждое существо в радиусе 10 футов от него должно сделать бросок на ловкость против вашего DC спасброска заклинания. При неудачном броске существо получает (%0%) урона огнем, при удачном - в два раза меньше.",
	"Magical darkness doesn't impede the fiend's darkvision.": "Магическая тьма не препятствует темному зрению изверга.",
	"The fiend makes a number of attacks equal to half this spell's level (rounded down).": "Дьявол совершает количество атак, равное половине уровня этого заклинания (округлите вниз).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) necrotic damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)(%3%) некротический урон.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) slashing damage. Immediately after the attack hits or misses, the fiend can magically teleport up to 30 feet to an unoccupied space it can see.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)(%3%) косой урон. Сразу же после попадания или промаха атаки изверг может магически телепортироваться на расстояние до 30 футов в незанятое пространство, которое он может видеть.",
	"(%0%) (%1%) to hit, range 150 ft., one target. (%2%)(%3%) fire damage. If the target is a flammable object that isn't being worn or carried, it also catches fire.": "(%0%) (%1%) попадание, дальность 150 футов, одна цель. (%2%)(%3%) урон огнем. Если цель - легковоспламеняющийся предмет, который не носят или не переносят, он также загорается.",
	"The spirit has advantage on attack rolls against (%0%) creatures.": "Дух имеет преимущество при бросках атаки против (%0%) существ.",
	"While in dim light or darkness, the spirit can take the Hide action as a bonus action.": "Находясь в тусклом свете или темноте, дух может совершить действие \"Скрыть\" в качестве бонусного действия.",
	"Any beast or humanoid, other than you, that starts its turn within 5 feet of the spirit has its speed reduced by 20 feet until the start of that beast or humanoid's next turn.": "Скорость любого зверя или гуманоида, кроме вас, который начинает свой ход в радиусе 5 футов от духа, снижается на 20 футов до начала следующего хода этого зверя или гуманоида.",
	"The spirit makes a number of attacks equal to half this spell's level (rounded down).": "Дух совершает количество атак, равное половине уровня этого заклинания (округлите вниз).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) cold damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)(%3%) урон холодом.",
	"The spirit screams. Each creature within 30 feet of it must succeed on a Wisdom saving throw against your spell save DC or be (%0%) of the spirit for 1 minute. The (%1%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Дух кричит. Каждое существо в радиусе 30 футов от него должно успешно выполнить бросок спасброска мудрости против вашего DC спасброска заклинания или быть (%0%) духом в течение 1 минуты. Существо (%1%) может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха.",
	"The undead can become incorporeal while moving and pass through other creatures and objects as if they were (%0%). If it ends its turn inside an object, it is shunted to the nearest unoccupied space and takes (%1%) force damage for every 5 feet traveled.": "Нежить может стать бесплотной во время движения и проходить сквозь других существ и предметы, как если бы они были (%0%). Если она заканчивает свой ход внутри объекта, то перемещается в ближайшее незанятое пространство и получает (%1%) урона силы за каждые 5 футов пути.",
	"Any creature, other than you, that starts its turn within 5 feet of the undead must succeed on a Constitution saving throw against your spell save DC or be (%0%) until the start of its next turn.": "Любое существо, кроме вас, которое начинает свой ход в пределах 5 футов от нежити, должно преуспеть в броске спасброска по Конституции против вашего DC спасброска заклинания или быть (%0%) до начала своего следующего хода.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)(%3%) necrotic damage, and the creature must succeed on a Wisdom saving throw against your spell save DC or be (%4%) of the undead until the end of the target's next turn.": "(%0%) (%1%) попадание, радиус действия 5 футов, одно существо. (%2%)(%3%) некротического урона, и существо должно преуспеть в броске спасброска мудрости против вашего DC спасброска заклинания или стать (%4%) нежитью до конца следующего хода цели.",
	"(%0%) (%1%) to hit, range 150 ft., one target. (%2%)(%3%) necrotic damage.": "(%0%) (%1%) попадание, дальность 150 футов, одна цель. (%2%)(%3%) некротический урон.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) slashing damage. If the target is (%4%), it must succeed on a Constitution saving throw against your spell save DC or be (%5%) until the end of its next turn.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)(%3%) косой урон. Если цель (%4%), она должна успешно выполнить бросок спасброска по конституции против вашего DC спасброска заклинания или быть (%5%) до конца своего следующего хода.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) piercing damage (%4%) force damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%) (%3%) колющий урон (%4%) урон силой.",
	"At the start of each of the aberration's turns, each creature within 1.5 metre of it must succeed on a Wisdom saving throw against your spell save DC or take (%0%) psychic damage, provided that the aberration isn't (%1%).": "В начале каждого хода аберрации каждое существо в радиусе 1,5 м от нее должно успешно выполнить бросок спасброска Мудрости против DC спасброска вашего заклинания или получить (%0%) психического урона, если аберрация не (%1%).",
	"(%0%) (%1%) to hit, range 9 m., one creature. (%2%)(%3%) psychic damage.": "(%0%) (%1%) к попаданию, дальность 9 м., одно существо. (%2%)(%3%) психический урон.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) slashing damage. If the target is a creature, it can't regain hit points until the start of the aberration's next turn.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)(%3%) колющего урона. Если цель - существо, оно не может восстановить хит-пойнты до начала следующего хода аберрации.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)(%3%) psychic damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одно существо. (%2%)(%3%) психический урон.",
	"The beast has advantage on an attack roll against a creature if at least one of the beast's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Зверь имеет преимущество при броске атаки против существа, если хотя бы один из союзников зверя находится в пределах 1,5 м от существа, а союзник - нет (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)(%3%) колющий урон.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)(%3%) radiant damage.": "(%0%) (%1%) к попаданию, дальность 150/18 м., одна цель. (%2%)(%3%) лучевого урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) radiant damage, and the celestial can choose itself or another creature it can see within 3 metre of the target. The chosen creature gains temporary hit points equal to the damage dealt, provided it doesn't already have temporary hit points.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)(%3%) лучевого урона, и небожитель может выбрать себя или другое существо, которое он видит в пределах 3 м от цели. Выбранное существо получает временные хит-пойнты, равные нанесенному урону, если у него еще нет временных хит-пойнтов.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) bludgeoning damage (Air, Earth, and Water only) or fire damage (Fire only).": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)(%3%) колющий урон (только воздух, земля и вода) или огненный урон (только огонь).",
	"As a bonus action, the fey can magically teleport up to 9 metre to an unoccupied space it can see.": "В качестве бонусного действия фей может магически телепортироваться на расстояние до 9 метров в незанятое пространство, которое он может видеть.",
	"Immediately after using its Fey Step, the fey can fill a 1.5-metre cube within 1.5 metre of it with magical darkness, which remains until the end of the fey's next turn.": "Сразу же после использования своего шага фей может заполнить 1,5-метровый куб в радиусе 1,5 м от себя магической тьмой, которая сохраняется до конца следующего хода фей.",
	"Immediately after using its Fey Step, the fey can choose a creature it can see within 3 metre of it and force it to succeed on a Wisdom saving throw against your spell save DC or be (%0%) by the fey for 1 minute. The charm ends if the fey or any of its companions deals any damage to the target.": "Сразу после использования своего шага фей может выбрать существо, которое видит в радиусе 3 м от себя, и заставить его успешно выполнить бросок спасброска мудрости против DC спасброска вашего заклинания или быть (%0%) под действием фей в течение 1 минуты. Действие заклинания заканчивается, если фей или его спутники нанесут цели какой-либо урон.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) piercing damage (%4%) force damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)(%3%) колющий урон (%4%) силовой урон.",
	"When the fiend drops to 0 hit points or the spell ends, the fiend explodes, and each creature within 3 metre of it must make a Dexterity saving throw against your spell save DC. A creature takes (%0%) fire damage on a failed save, or half as much damage on a successful one.": "Когда у изверга остается 0 хит-пойнтов или заклинание заканчивается, он взрывается, и каждое существо в радиусе 3 м от него должно сделать спасбросок на ловкость против DC спасброска вашего заклинания. При неудачном броске существо получает (%0%) урона от огня, при удачном - вдвое меньше.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) necrotic damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)(%3%) некротический урон.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) slashing damage. Immediately after the attack hits or misses, the fiend can magically teleport up to 9 metre to an unoccupied space it can see.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)(%3%) колющего урона. Сразу после попадания или промаха атаки изверг может магически телепортироваться на расстояние до 9 м в незанятое пространство, которое он может видеть.",
	"(%0%) (%1%) to hit, range 45 m., one target. (%2%)(%3%) fire damage. If the target is a flammable object that isn't being worn or carried, it also catches fire.": "(%0%) (%1%) попадание, дальность 45 м., одна цель. (%2%)(%3%) урон от огня. Если целью является легковоспламеняющийся предмет, который не носят или не переносят, он также загорается.",
	"Any beast or humanoid, other than you, that starts its turn within 1.5 metre of the spirit has its speed reduced by 6 metre until the start of that beast or humanoid's next turn.": "Скорость любого зверя или гуманоида, кроме вас, который начинает свой ход в пределах 1,5 м от духа, снижается на 6 м до начала следующего хода этого зверя или гуманоида.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) cold damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)(%3%) урон холодом.",
	"The spirit screams. Each creature within 9 metre of it must succeed on a Wisdom saving throw against your spell save DC or be (%0%) of the spirit for 1 minute. The (%1%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Дух кричит. Каждое существо в радиусе 9 метров от него должно успешно выполнить бросок спасброска мудрости против DC спасброска вашего заклинания или быть (%0%) духом в течение 1 минуты. Существо (%1%) может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя при успехе.",
	"The undead can become incorporeal while moving and pass through other creatures and objects as if they were (%0%). If it ends its turn inside an object, it is shunted to the nearest unoccupied space and takes (%1%) force damage for every 1.5 metre traveled.": "Нежить может становиться бесплотной во время движения и проходить сквозь другие существа и предметы, как если бы они были (%0%). Если она заканчивает свой ход внутри объекта, то перемещается в ближайшее незанятое пространство и получает (%1%) урона силы за каждые 1,5 метра пути.",
	"Any creature, other than you, that starts its turn within 1.5 metre of the undead must succeed on a Constitution saving throw against your spell save DC or be (%0%) until the start of its next turn.": "Любое существо, кроме вас, начавшее свой ход в радиусе 1,5 м от нежити, должно успешно выполнить бросок спасения по Конституции против вашего DC спасения от заклинания или быть (%0%) до начала своего следующего хода.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)(%3%) necrotic damage, and the creature must succeed on a Wisdom saving throw against your spell save DC or be (%4%) of the undead until the end of the target's next turn.": "(%0%) (%1%) к попаданию, досягаемость 1,5 м., одно существо. (%2%)(%3%) некротического урона, и существо должно преуспеть в броске спасения Мудрости против вашего DC спасения заклинания или стать (%4%) нежитью до конца следующего хода цели.",
	"(%0%) (%1%) to hit, range 45 m., one target. (%2%)(%3%) necrotic damage.": "(%0%) (%1%) попадание, дальность 45 м., одна цель. (%2%)(%3%) некротический урон.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) slashing damage. If the target is (%4%), it must succeed on a Constitution saving throw against your spell save DC or be (%5%) until the end of its next turn.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)(%3%) колющего урона. Если цель (%4%), она должна успешно выполнить бросок спасения по Конституции против DC спасения вашего заклинания или быть (%5%) до конца своего следующего хода."
}