{
	"If destroyed, the tile creature regains all its hit points and becomes active again in 24 hours unless at least half its tiles are collected and kept separate from the rest of the creature's tiles.": "Если существо с плитками уничтожено, оно восстанавливает все свои хит-пойнты и снова становится активным через 24 часа, если только хотя бы половина его плиток не будет собрана и хранится отдельно от остальных плиток существа.",
	"When targeted by a melee attack, the tile creature can take a reaction to turn its narrowest aspect toward the attacker. The attacker has disadvantage on the attack roll.": "При атаке в ближнем бою существо, находящееся на плитке, может взять реакцию, чтобы повернуть свою узкую сторону в сторону атакующего. Атакующий имеет недостаток при броске атаки.",
	"The troll can breathe underwater.": "Тролль может дышать под водой.",
	"The dragonfang has advantage on saving throws against being (%0%) or (%1%). While the dragonfang can see a dragon or higher-ranking Cult of the Dragon cultist friendly to it, the dragonfang ignores the effects of being (%2%) or (%3%).": "Клык дракона имеет преимущество при бросках спасбросков против состояния (%0%) или (%1%). Пока клык дракона может видеть дружественного ему дракона или культиста Культа Дракона более высокого ранга, клык дракона игнорирует эффекты пребывания в состоянии (%2%) или (%3%).",
	"Once per turn, if the dragonfang makes a weapon attack with advantage on the attack roll and hits, the target takes an extra 10 ((%0%)) damage.": "Раз в ход, если драконий клык совершает атаку оружием с преимуществом в броске атаки и попадает, цель получает дополнительные 10 ((%0%)) повреждений.",
	"The dragonfang can use a bonus action to gain a flying speed of 30 feet until the end of its turn.": "Драконий клык может использовать бонусное действие, чтобы получить скорость полета в 30 футов до конца своего хода.",
	"The dragonfang has advantage on an attack roll against a creature if at least one of the dragonfang's allies is within 5 feet of the creature and the ally isn't (%0%).": "Драконий клык имеет преимущество при броске атаки против существа, если хотя бы один из союзников драконьего клыка находится в пределах 5 футов от существа, а союзник - нет (%0%).",
	"The Dragonfang attacks twice with its shortsword.": "Клык дракона дважды атакует своим короткопалым мечом.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage plus 7 ((%4%)) damage of the type to which the dragonfang has resistance.": "(%0%) (%1%) попадание, дальность 5 футов, одна цель. (%2%)6 ((%3%)) колющего урона плюс 7 ((%4%)) урона того типа, к которому драконий клык имеет сопротивление.",
	"(%0%) (%1%) to hit, range 50 ft., one target. (%2%)22 ((%3%)) damage of the type to which the dragonfang has damage resistance.": "(%0%) (%1%) попадание, дальность 50 футов, одна цель. (%2%)22 ((%3%)) урона того типа, к которому драконий клык имеет сопротивление урону.",
	"The dragonsoul has advantage on saving throws against being (%0%) or (%1%). While the dragonsoul can see a dragon or higher-ranking Cult of the Dragon cultist friendly to it, the dragonsoul ignores the effects of being (%2%) or (%3%).": "Душа дракона имеет преимущество при бросках спасбросков против состояния (%0%) или (%1%). Пока душа дракона видит дружественного ей дракона или культиста Культа Дракона более высокого ранга, душа дракона игнорирует эффекты пребывания (%2%) или (%3%).",
	"Once per turn, if the dragonsoul makes a weapon attack with advantage on the attack roll and hits, the target takes an extra 10 ((%0%)) damage.": "Раз в ход, если драконодух совершает атаку оружием с преимуществом в броске атаки и попадает, цель получает дополнительные 10 ((%0%)) урона.",
	"The dragonsoul can use a bonus action to gain a flying speed of 30 feet until the end of its turn.": "Драконья душа может использовать бонусное действие, чтобы получить скорость полета в 30 футов до конца своего хода.",
	"The dragonsoul has advantage on an attack roll against a creature if at least one of the dragonsoul's allies is within 5 feet of the creature and the ally isn't (%0%).": "Драконья душа имеет преимущество при броске атаки против существа, если хотя бы один из союзников драконьей души находится в пределах 5 футов от существа, а союзник - нет (%0%).",
	"The Dragonsoul attacks twice with its shortsword.": "Dragonsoul атакует дважды своим коротким мечом.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage plus 10 ((%4%)) damage of the type to which the dragonsoul has resistance.": "(%0%) (%1%) попадание, дальность 5 футов, одна цель. (%2%)6 ((%3%)) колющих повреждений плюс 10 ((%4%)) повреждений того типа, к которому драконья душа имеет сопротивление.",
	"(%0%) (%1%) to hit, range 90 ft., one target. (%2%)27 ((%3%)) damage of the type to which the dragonsoul has damage resistance.": "(%0%) (%1%) попадание, дальность 90 футов, одна цель. (%2%)27 ((%3%)) урона того типа, к которому душа дракона имеет сопротивление урону.",
	"The toad can breathe air or water.": "Жаба может дышать воздухом или водой.",
	"Any creature that starts its turn within 5 feet of the toad takes 3 ((%0%)) cold damage.": "Любое существо, которое начинает свой ход в радиусе 5 футов от жабы, получает 3 ((%0%)) урона холодом.",
	"The toad's long jump is up to 20 feet and its high jump is up to 10 feet, with or without a running start.": "Прыжок жабы в длину достигает 20 футов, а в высоту - 10 футов, с разбега или без него.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) cold damage. If the target is a Medium or smaller creature it is (%4%) (escape (%5%)). Until this grapple ends, the toad can't bite another target.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)4 ((%3%)) урона холодом. Если цель - существо среднего или меньшего размера, то (%4%) (побег (%5%)). Пока этот захват не закончится, жаба не может укусить другую цель.",
	"Iskander is presented in (%0%) as a neutral evil male human wizard. The (%1%) statblock has been provided here for ease of use.": "Искандер представлен в (%0%) как нейтральный злой мужчина-человек волшебник. Для удобства использования здесь приведен блок статистики (%1%).",
	"Maccath the Crimson is presented in (%0%) as a female tiefling sorcerer and member of the Arcane Brotherhood. The (%1%) statblock, modified with tiefling racial traits, has been provided here for ease of use.": "Маккат Багровый представлен в (%0%) как женщина-тифлинг, колдун и член Братства Аркана. Для удобства использования здесь приведен блок статистики (%1%), измененный с учетом расовых признаков тифлинга.",
	"While in sunlight, Naergoth has disadvantage on attack rolls, as well as on Wisdom ((%0%)) checks that rely on sight.": "Находясь под солнечным светом, Наергот имеет недостаток при бросках атаки, а также при проверках мудрости ((%0%)), которые зависят от зрения.",
	"Naergoth makes three attacks, either with his longsword or longbow. He can use Life Drain in place of one longsword attack.": "Наэргот делает три атаки, либо длинным мечом, либо длинным луком. Вместо одной атаки длинномечом он может использовать \"Утечку жизни\".",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)20 ((%3%)) necrotic damage. The target must succeed on a (%4%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)20 ((%3%)) некротического урона. Цель должна успешно пройти спасбросок на (%4%) конституции, иначе ее максимальное количество хит-пойнтов уменьшается на величину, равную полученному урону. Это снижение длится до тех пор, пока цель не закончит длительный отдых. Цель умирает, если этот эффект снижает ее максимальное количество хит-пойнтов до 0.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) slashing damage, or 10 ((%4%)) if used with two hands, plus 10 ((%5%)) necrotic damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)9 ((%3%)) косых повреждений, или 10 ((%4%)) при использовании двумя руками, плюс 10 ((%5%)) некротических повреждений.",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)5 ((%3%)) piercing damage plus 10 ((%4%)) necrotic damage.": "(%0%) (%1%) попадание, дальность 150/600 футов, одна цель. (%2%)5 ((%3%)) колющих повреждений плюс 10 ((%4%)) некротических повреждений.",
	"Neronvain adds his Charisma bonus to his AC (included).": "Неронвейн добавляет свой бонус Харизмы к своему AC (включительно).",
	"Magic can't put Neronvain to sleep.": "Магия не может усыпить Неронвена.",
	"Neronvain makes two attacks, either with his shortsword or Eldritch Arrow.": "Неронвейн делает две атаки, либо своим короткоствольным мечом, либо Eldritch Arrow.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage plus 13 ((%4%)) poison damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)6 ((%3%)) колющего урона плюс 13 ((%4%)) урона ядом.",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)11 ((%3%)) force damage plus 9 ((%4%)) poison damage.": "(%0%) (%1%) попадание, дальность 120 футов, одна цель. (%2%)11 ((%3%)) урон силой плюс 9 ((%4%)) урон ядом.",
	"Poison gas fills a 20-foot-radius sphere centered on a point Neronvain can see within 50 feet of him. The gas spreads around corners and remains until the start of Neronvain's next turn. Each creature that starts its turn in the gas must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Ядовитый газ заполняет сферу радиусом 20 футов с центром в точке, которую Неронвен может видеть в радиусе 50 футов от себя. Газ распространяется по углам и остается до начала следующего хода Неронвена. Каждое существо, которое начинает свой ход в газе, должно успешно выполнить бросок спасброска на (%0%) конституцию или стать (%1%) на 1 минуту. Существо может повторить бросок спасброска в конце каждого своего хода, при успехе прекращая действие эффекта на себя.",
	"Severin has the (%0%).": "Северин имеет (%0%).",
	"Severin adds his Charisma bonus to his AC (included).": "Северин добавляет свой бонус Харизмы к своему AC (включен).",
	"If Severin deals fire damage to a creature while wearing the Mask of the Dragon Queen, the target catches fire. At the start of each of its turns, the burning target takes 5 ((%0%)) fire damage. A creature within reach of the fire can use an action to extinguish it.": "Если Северин наносит урон огнем существу, носящему Маску королевы драконов, цель загорается. В начале каждого своего хода горящая цель получает 5 ((%0%)) урона огнем. Существо, находящееся в пределах досягаемости от огня, может использовать действие, чтобы погасить его.",
	"While wearing the Mask of the Dragon Queen, if Severin fails a saving throw, he can choose to succeed instead.": "Во время ношения маски королевы драконов, если Северин проваливает бросок спасения, он может выбрать вместо него успех.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)18 ((%3%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)18 ((%3%)) урон огнем.",
	"(%0%) (%1%) to hit, range 90 ft., one target. (%2%)40 ((%3%)) fire damage.": "(%0%) (%1%) попадание, дальность 90 футов, одна цель. (%2%)40 ((%3%)) урон огнем.",
	"Severin chooses a point he can see within 60 feet of him. Each creature within 5 feet of that point must make a (%0%) Dexterity saving throw, taking 18 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Северин выбирает точку, которую он может видеть в радиусе 60 футов от себя. Каждое существо в радиусе 5 футов от этой точки должно сделать спасбросок на ловкость (%0%), получив 18 ((%1%)) урона огнем при неудачном спасброске или вдвое меньше при удачном.",
	"If Severin is wearing the Mask of the Dragon Queen, he can take 3 legendary actions, choosing from the options listed. Only one legendary action option can be used at a time and only at the end of another creature's turn. Severin regains spent legendary actions at the start of his turn.": "Если Северин носит Маску Королевы Драконов, он может совершить 3 легендарных действия, выбирая из перечисленных вариантов. За один раз можно использовать только один вариант легендарного действия и только в конце хода другого существа. Северин восстанавливает потраченные легендарные действия в начале своего хода.",
	"Severin makes one attack.": "Северин делает одну атаку.",
	"Severin, along with any objects he is wearing or carrying, teleports up to 60 feet to an unoccupied space he can see. Each creature within 5 feet of Severin before he teleports takes 5 ((%0%)) fire damage.": "Северин вместе с предметами, которые он носит или несет, телепортируется на расстояние до 60 футов в незанятое пространство, которое он может видеть. Каждое существо в радиусе 5 футов от Северина перед его телепортацией получает 5 ((%0%)) повреждений огнем.",
	"Severin targets one creature he can see within 30 feet of him. The target is wrapped in magical chains of fire and (%0%). The (%1%) target takes 21 ((%2%)) fire damage at the start of each of its turns. At the end of its turns, the target can make a (%3%) Strength saving throw, ending the effect on itself on a success.": "Северин выбирает в качестве цели одно существо, которое он видит в радиусе 30 футов от себя. Цель окутывается магическими цепями огня и (%0%). В начале каждого своего хода цель (%1%) получает 21 ((%2%)) урон от огня. В конце своего хода цель может сделать бросок на спасбросок силы (%3%) и при успехе прекратить действие эффекта на себя.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage if used with two hands, and the target must make a DC 12 Constitution saving throw, taking 9 ((%5%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) попадание, досягаемость 5 футов, одна цель. (%2%)8 ((%3%)) колющего урона, или 9 ((%4%)) колющего урона, если используется двумя руками, и цель должна сделать бросок на спасение по конституции DC 12, получив 9 ((%5%)) урона ядом при неудачном спасении, или вдвое меньше урона при успешном.",
	"Tiamat can innately cast the following spell, her spellcasting ability is Charisma (spell save (%0%)):": "Тиамат может врожденно произнести следующее заклинание, ее способность к заклинанию - Харизма (спасение от заклинания (%0%)):",
	"When Tiamat drops to 0 hit points or dies, her body is destroyed but her essence travels back to her domain in the Nine Hells, and she is unable to take physical form for a time.": "Когда Тиамат опускается до 0 хит-поинтов или умирает, ее тело разрушается, но ее сущность возвращается в свой домен в Девяти Адах, и некоторое время она не может принимать физическую форму.",
	"If Tiamat fails a saving throw, she can choose to succeed instead.": "Если Тиамат проваливает бросок спасения, она может выбрать вместо него успех.",
	"Unless she wishes to be affected, Tiamat is immune to spells of 6th level or lower. She has advantage on saving throws against all other spells and magical effects.": "Тиамат невосприимчива к заклинаниям 6-го уровня и ниже, если только она сама не пожелает, чтобы на нее повлияли. У нее есть преимущество при бросках на спасение против всех остальных заклинаний и магических эффектов.",
	"Tiamat's weapon attacks are magical.": "Оружейные атаки Тиамат являются магическими.",
	"Tiamat can take one reaction per turn, rather than only one per round. She also has advantage on saving throws against being knocked (%0%). If she fails a saving throw against an effect that would stun a creature, one of her unspent legendary actions is spent.": "Тиамат может использовать одну реакцию за ход, а не только одну за раунд. Она также имеет преимущество при бросках спасбросков против удара (%0%). Если она проваливает бросок спасброска против эффекта, который может оглушить существо, тратится одно из ее нерастраченных легендарных действий.",
	"Tiamat regains 30 hit points at the start of her turn.": "Тиамат восстанавливает 30 хит-поинтов в начале своего хода.",
	"Tiamat can use her Frightful Presence. She then makes three attacks: two with her claws and one with her tail.": "Тиамат может использовать свое устрашающее присутствие. Затем она делает три атаки: две когтями и одну хвостом.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)24 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 15 футов, одна цель. (%2%)24 ((%3%)) косой урон.",
	"(%0%) (%1%) to hit, reach 25 ft., one target. (%2%)28 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 25 футов, одна цель. (%2%)28 ((%3%)) колющего урона.",
	"Each creature of Tiamat's choice that is within 240 feet of Tiamat and aware of her must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Tiamat's Frightful Presence for the next 24 hours.": "Каждое существо по выбору Тиамат, находящееся в пределах 240 футов от Тиамат и знающее о ней, должно успешно выполнить бросок спасброска на (%0%) Мудрости или стать (%1%) на 1 минуту. Существо может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха. Если существо успешно выполняет бросок спасброска или эффект заканчивается для него, оно становится невосприимчивым к Страшному присутствию Тиамат на следующие 24 часа.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)32 ((%3%)) slashing damage plus 14 ((%4%)) acid damage (black dragon head), lightning damage (blue dragon head), poison damage (green dragon head), fire damage (red dragon head), or cold damage (white dragon head).": "(%0%) (%1%) попадание, радиус действия 20 футов, одна цель. (%2%)32 ((%3%)) косой урон плюс 14 ((%4%)) урон кислотой (голова черного дракона), урон молнией (голова синего дракона), урон ядом (голова зеленого дракона), урон огнем (голова красного дракона) или урон холодом (голова белого дракона).",
	"Tiamat breathes acid in a 120-foot line that is 10 feet wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 67 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Тиамат дышит кислотой на расстоянии 120 футов по линии шириной 10 футов. Каждое существо в этой линии должно сделать спасбросок на ловкость (%0%), при неудачном спасброске оно получает 67 ((%1%)) урона кислотой, при удачном - в два раза меньше.",
	"Tiamat breathes lightning in a 120-foot line that is 10 feet wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 88 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Тиамат дышит молнией на расстоянии 120 футов по линии шириной 10 футов. Каждое существо в этой линии должно сделать спасбросок на ловкость (%0%), при неудачном спасброске оно получает 88 ((%1%)) урона молнией, при удачном - вдвое меньше.",
	"Tiamat breathes poisonous gas in a 90-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 77 ((%1%)) poison damage on a failed save, or half as much damage on a successful one.": "Тиамат выдыхает ядовитый газ в конусе диаметром 90 футов. Каждое существо в этой области должно сделать бросок на спасбросок (%0%) конституции, при неудачном броске оно получает 77 ((%1%)) урона ядом, при удачном - в два раза меньше.",
	"Tiamat breathes fire in a 90-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 91 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Тиамат дышит огнем в конусе диаметром 90 футов. Каждое существо в этой области должно сделать спасбросок на ловкость (%0%), при неудачном спасброске оно получает 91 ((%1%)) урон от огня или вдвое меньше при удачном.",
	"Tiamat breathes an icy blast in a 90-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 72 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "Тиамат выдыхает ледяную струю в конусе диаметром 90 футов. Каждое существо в этой области должно сделать бросок на ловкость (%0%) и получить 72 ((%1%)) урона холодом при неудачном броске или вдвое меньше при удачном.",
	"Varram is presented in (%0%) as a male dwarf. The (%1%) statblock, modified with dwarf racial traits, has been provided here for ease of use.": "Варрам представлен в (%0%) как мужчина-гном. Для удобства использования здесь приведен (%1%) статблок, измененный с учетом расовых признаков гномов.",
	"Iskander is presented in (%0%) as a neutral evil male human wizard. The (%1%) stat block has been provided here for ease of use.": "Искандер представлен в (%0%) как нейтральный злой мужчина-человек волшебник. Для удобства использования здесь приведен блок статистики (%1%).",
	"Maccath the Crimson is presented in (%0%) as a female tiefling sorcerer and member of the Arcane Brotherhood. The (%1%) stat block, modified with tiefling racial traits, has been provided here for ease of use.": "Маккат Багровый представлен в (%0%) как женщина-тифлинг, колдун и член Братства Аркана. Для удобства использования здесь представлен блок статистики (%1%), измененный с учетом расовых признаков тифлинга.",
	"Varram is presented in (%0%) as a male dwarf. The (%1%) stat block, modified with dwarf racial traits, has been provided here for ease of use.": "Варрам представлен в (%0%) как мужчина-гном. Для удобства использования здесь приведен блок статистики (%1%), измененный с учетом расовых признаков гномов.",
	"Diderius is a 10th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). He has the following wizard spells prepared:": "Дидериус - заклинатель 10-го уровня. Его способность к заклинаниям - Интеллект (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). У него подготовлены следующие заклинания мага:",
	"The dragonfang can use a bonus action to gain a flying speed of 9 metre until the end of its turn.": "Клык дракона может использовать бонусное действие, чтобы получить скорость полета 9 м до конца своего хода.",
	"The dragonfang has advantage on an attack roll against a creature if at least one of the dragonfang's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Клык дракона имеет преимущество при броске атаки против существа, если хотя бы один из союзников клыка дракона находится в пределах 1,5 м от существа, а союзник - нет (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage plus 7 ((%4%)) damage of the type to which the dragonfang has resistance.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одна цель. (%2%)6 ((%3%)) колющего урона плюс 7 ((%4%)) урона того типа, к которому у клыка дракона есть сопротивление.",
	"(%0%) (%1%) to hit, range 15 m., one target. (%2%)22 ((%3%)) damage of the type to which the dragonfang has damage resistance.": "(%0%) (%1%) попадание, дальность 15 м., одна цель. (%2%)22 ((%3%)) урона того типа, к которому клык дракона имеет сопротивление.",
	"The dragonsoul can use a bonus action to gain a flying speed of 9 metre until the end of its turn.": "Драконья душа может использовать бонусное действие, чтобы получить скорость полета 9 метров до конца своего хода.",
	"The dragonsoul has advantage on an attack roll against a creature if at least one of the dragonsoul's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Дух дракона имеет преимущество при броске атаки против существа, если хотя бы один из союзников духа дракона находится в пределах 1,5 м от существа, а союзник - нет (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage plus 10 ((%4%)) damage of the type to which the dragonsoul has resistance.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)6 ((%3%)) колющего урона плюс 10 ((%4%)) урона того типа, к которому душа дракона имеет сопротивление.",
	"(%0%) (%1%) to hit, range 27 m., one target. (%2%)27 ((%3%)) damage of the type to which the dragonsoul has damage resistance.": "(%0%) (%1%) попадание, дальность 27 м., одна цель. (%2%)27 ((%3%)) урона того типа, к которому душа дракона имеет сопротивление.",
	"Any creature that starts its turn within 1.5 metre of the toad takes 3 ((%0%)) cold damage.": "Любое существо, начинающее свой ход в радиусе 1,5 м от жабы, получает 3 ((%0%)) урона холодом.",
	"The toad's long jump is up to 6 metre and its high jump is up to 3 metre, with or without a running start.": "Прыжок жабы в длину - до 6 м, в высоту - до 3 м, с разбега или без него.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) cold damage. If the target is a Medium or smaller creature it is (%4%) (escape (%5%)). Until this grapple ends, the toad can't bite another target.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)4 ((%3%)) урона холодом. Если цель - существо среднего или меньшего размера, то (%4%) (побег (%5%)). Пока захват не закончится, жаба не может укусить другую цель.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) necrotic damage. The target must succeed on a (%4%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)20 ((%3%)) некротического урона. Цель должна успешно выполнить бросок спасброска на (%4%) Конституцию, иначе ее максимальное количество хит-пойнтов уменьшается на величину, равную полученному урону. Это снижение длится до тех пор, пока цель не закончит длительный отдых. Цель умирает, если этот эффект снижает ее максимальное количество хит-пойнтов до 0.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage, or 10 ((%4%)) if used with two hands, plus 10 ((%5%)) necrotic damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)9 ((%3%)) колющего урона или 10 ((%4%)) при использовании двумя руками, плюс 10 ((%5%)) некротического урона.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)5 ((%3%)) piercing damage plus 10 ((%4%)) necrotic damage.": "(%0%) (%1%) попадание, дальность 150/18 м., одна цель. (%2%)5 ((%3%)) колющего урона плюс 10 ((%4%)) некротического урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage plus 13 ((%4%)) poison damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)6 ((%3%)) колющего урона плюс 13 ((%4%)) урона ядом.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)11 ((%3%)) force damage plus 9 ((%4%)) poison damage.": "(%0%) (%1%) попадание, дальность 36 м., одна цель. (%2%)11 ((%3%)) урона силой плюс 9 ((%4%)) урона ядом.",
	"Poison gas fills a 6-metre-radius sphere centered on a point Neronvain can see within 15 metre of him. The gas spreads around corners and remains until the start of Neronvain's next turn. Each creature that starts its turn in the gas must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Ядовитый газ заполняет сферу радиусом 6 м с центром в точке, которую Неронвен может видеть в пределах 15 м от себя. Газ распространяется по углам и остается до начала следующего хода Неронвена. Каждое существо, которое начинает свой ход в газе, должно успешно выполнить бросок спасброска на (%0%) Конституцию или быть (%1%) на 1 минуту. Существо может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себе в случае успеха.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)18 ((%3%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)18 ((%3%)) огненного урона.",
	"(%0%) (%1%) to hit, range 27 m., one target. (%2%)40 ((%3%)) fire damage.": "(%0%) (%1%) попадание, дальность 27 м., одна цель. (%2%)40 ((%3%)) огненного урона.",
	"Severin chooses a point he can see within 18 metre of him. Each creature within 1.5 metre of that point must make a (%0%) Dexterity saving throw, taking 18 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Северин выбирает точку, которую он может видеть в пределах 18 метров от себя. Каждое существо, находящееся в радиусе 1,5 м от этой точки, должно сделать бросок на спасение (%0%) от ловкости, получив при неудачном броске 18 ((%1%)) урона от огня, или вдвое меньше при удачном броске.",
	"Severin, along with any objects he is wearing or carrying, teleports up to 18 metre to an unoccupied space he can see. Each creature within 1.5 metre of Severin before he teleports takes 5 ((%0%)) fire damage.": "Северин вместе с любыми предметами, которые он носит или несет, телепортируется на расстояние до 18 м в незанятое пространство, которое он может видеть. Каждое существо в радиусе 1,5 м от Северина перед его телепортацией получает 5 ((%0%)) урона огнем.",
	"Severin targets one creature he can see within 9 metre of him. The target is wrapped in magical chains of fire and (%0%). The (%1%) target takes 21 ((%2%)) fire damage at the start of each of its turns. At the end of its turns, the target can make a (%3%) Strength saving throw, ending the effect on itself on a success.": "Северин выбирает одно существо, которое он видит в радиусе 9 м от себя. Цель окутывается магическими цепями огня и (%0%). В начале каждого своего хода (%1%) цель получает 21 ((%2%)) урона огнем. В конце своего хода цель может сделать бросок спасброска на (%3%) силу, и в случае успеха эффект на ней прекратится.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage if used with two hands, and the target must make a DC 12 Constitution saving throw, taking 9 ((%5%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)8 ((%3%)) колющего урона или 9 ((%4%)) колющего урона при использовании двумя руками; цель должна сделать бросок на спасение по Конституции DC 12, при неудачном спасении она получает 9 ((%5%)) урона ядом или вдвое меньше урона при удачном.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)24 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 4,5 м., одна цель. (%2%)24 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 7.5 m., one target. (%2%)28 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 7,5 м., одна цель. (%2%)28 ((%3%)) колющего урона.",
	"Each creature of Tiamat's choice that is within 72 metre of Tiamat and aware of her must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Tiamat's Frightful Presence for the next 24 hours.": "Каждое существо по выбору Тиамат, находящееся в пределах 72 м от Тиамат и знающее о ней, должно успешно выполнить бросок спасброска (%0%) Мудрости или стать (%1%) на 1 минуту. Существо может повторить бросок спасброска в конце каждого своего хода, при успехе эффект заканчивается. Если спасательный бросок существа оказывается успешным или эффект заканчивается для него, существо становится невосприимчивым к \"Страшному присутствию Тиамат\" на следующие 24 часа.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)32 ((%3%)) slashing damage plus 14 ((%4%)) acid damage (black dragon head), lightning damage (blue dragon head), poison damage (green dragon head), fire damage (red dragon head), or cold damage (white dragon head).": "(%0%) (%1%) попадание, радиус действия 6 м., одна цель. (%2%)32 ((%3%)) колющего урона плюс 14 ((%4%)) урона кислотой (голова черного дракона), молнией (голова синего дракона), ядом (голова зеленого дракона), огнем (голова красного дракона) или холодом (голова белого дракона).",
	"Tiamat breathes acid in a 36-metre line that is 3 metre wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 67 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Тиамат дышит кислотой на расстоянии 36 м и шириной 3 м. Каждое существо в этой линии должно сделать спасбросок на ловкость (%0%), при неудачном спасброске оно получает 67 ((%1%)) урона кислотой, при удачном - вдвое меньше.",
	"Tiamat breathes lightning in a 36-metre line that is 3 metre wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 88 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Тиамат выпускает молнию в 36-метровую линию шириной 3 метра. Каждое существо в этой линии должно сделать спасбросок на ловкость (%0%), при неудачном спасброске оно получает 88 ((%1%)) урона от молнии, при удачном - вдвое меньше.",
	"Tiamat breathes poisonous gas in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 77 ((%1%)) poison damage on a failed save, or half as much damage on a successful one.": "Тиамат выдыхает ядовитый газ в конус диаметром 27 м. Каждое существо в этой области должно сделать бросок спасброска на (%0%) Конституцию, при неудачном броске оно получает 77 ((%1%)) урона ядом, при удачном - вдвое меньше.",
	"Tiamat breathes fire in a 27-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 91 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Тиамат дышит огнем в конусе диаметром 27 м. Каждое существо в этой области должно сделать бросок на спасение (%0%) ловкости, при неудачном броске оно получает 91 ((%1%)) урона от огня, при удачном - вдвое меньше.",
	"Tiamat breathes an icy blast in a 27-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 72 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "Тиамат выдыхает ледяную струю в 27-метровый конус. Каждое существо в этой области должно сделать спасбросок на ловкость (%0%), при неудачном спасброске оно получает 72 ((%1%)) урона холодом, при удачном - вдвое меньше."
}