{
	"The big water slurpent is (%0%) while fully immersed in water.": "Большой водяной слёрпент составляет (%0%) при полном погружении в воду.",
	"The big water slurpent dies if it leaves the water to which it is bound or if that water is destroyed.": "Большой водный спрут умирает, если покидает воду, к которой привязан, или если эта вода разрушена.",
	"(%0%) (%1%) to hit, one target. (%2%)13 ((%3%)) bludgeoning damage. If the target is Medium or smaller, it is (%4%) (escape (%5%)) and pulled 5 feet toward the big water slurpent. Until this grapple ends, the target is (%6%), the big water slurpent tries to drown it, and the big water slurpent can't constrict another target.": "(%0%) (%1%) попадание, одна цель. (%2%)13 ((%3%)) повреждений от удара. Если цель среднего или меньшего размера, она (%4%) (побег (%5%)) подтягивается на 5 футов к большому водяному змею. Пока захват не закончится, цель находится в состоянии (%6%), большой водяной змей пытается утопить ее, и большой водяной змей не может зажать другую цель.",
	"Birdsquirrel has advantage on an attack roll against a creature if at least one of the Birdsquirrel's allies is within 5 feet of the creature and the ally isn't (%0%).": "Birdsquirrel имеет преимущество при броске атаки против существа, если хотя бы один из союзников Birdsquirrel находится в пределах 5 футов от существа, а союзник - нет (%0%).",
	"Birdsquirrel makes two attacks: one with its bite and one with its claws.": "Birdsquirrel делает две атаки: одну с помощью укуса и одну с помощью когтей.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)3 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)1 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)1 ((%3%)) косой урон.",
	"The Boontu monkey has advantage on an attack roll against a creature if at least one of the boontu monkey's allies is within 5 feet of the creature and the ally isn't (%0%).": "Обезьяна Бунту имеет преимущество при броске атаки против существа, если хотя бы один из союзников обезьяны Бунту находится в пределах 5 футов от существа, а союзник - нет (%0%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)1 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)1 ((%3%)) колющий урон.",
	"The merfolk can breathe air and water.": "Мерфолки могут дышать воздухом и водой.",
	"Lovely singing voices charm every humanoid or giant within 300 feet. The targets must succeed on a (%0%) Wisdom saving throw or be (%1%) until the song ends.": "Прекрасные поющие голоса очаровывают всех гуманоидов или великанов в радиусе 300 футов. Цели должны успешно пройти (%0%) бросок спасброска мудрости или быть (%1%) до окончания песни.",
	"(%0%) (%1%) to hit, one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, одна цель. (%2%)3 ((%3%)) колющего урона.",
	"The hag can breathe air and water.": "Карга может дышать воздухом и водой.",
	"The hag can mimic animal sounds and humanoid voices. A creature that hears the sounds can tell they are imitations with a successful (%0%) Wisdom ((%1%)) check.": "Карга может подражать звукам животных и голосам гуманоидов. Существо, которое слышит эти звуки, может определить, что это имитация, при успешной (%0%) проверке мудрости ((%1%)).",
	"The hag covers herself with a magical illusion that allows her to look like another creature of her general size and shape. The illusion ends when the hag chooses, or if she dies. A (%0%) Intelligence (Investigation) check will expose the hag's disguise.": "Карга покрывает себя магической иллюзией, которая позволяет ей выглядеть как другое существо ее общего размера и формы. Иллюзия прекращается по желанию ведьмы или если она умирает. Проверка (%0%) интеллекта (расследование) раскроет маскировку ведьмы.",
	"The hag magically turns (%0%) until she attacks or casts a spell, or until her concentration ends. While (%1%), she leaves no physical evidence of her passage, and can only be tracked by magic.": "Карга магически превращается (%0%), пока не атакует или не произнесет заклинание, или пока не закончится ее концентрация. Пока (%1%), она не оставляет физических следов своего перемещения, и ее можно отследить только с помощью магии.",
	"(%0%) (%1%) to hit, one target. (%2%)17 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, одна цель. (%2%)17 ((%3%)) косой урон.",
	"The goblin can take the (%0%) or (%1%) action as a bonus action on each of its turns.": "Гоблин может совершить действие (%0%) или (%1%) в качестве бонусного действия на каждом из своих ходов.",
	"Dum-Dum Goblins will opt to run and hide before fighting! A (%0%) Dexterity check must be made before they can be attacked.": "Гоблины Дум-Дум предпочитают бежать и прятаться перед боем! Прежде чем атаковать их, необходимо сделать проверку ловкости (%0%).",
	"(%0%) (%1%) to hit, one target. (%2%)3 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, одна цель. (%2%)3 ((%3%)) косой урон.",
	"(%0%) (%1%) to hit, one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, одна цель. (%2%)6 ((%3%)) колющего урона.",
	"They have advantage on saving throws against poison, and they have resistance to poison damage.": "У них есть преимущество при бросках спасения против яда, и у них есть устойчивость к повреждениям ядом.",
	"(%0%) (%1%) to hit, one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, одна цель. (%2%)4 ((%3%)) косой урон.",
	"The worm can burrow through solid rock at half its burrow speed and leaves a 10-foot-diameter tunnel in its wake.": "Червь может прорываться сквозь твердую породу со скоростью, равной половине скорости его норы, и оставляет после себя туннель диаметром 10 футов.",
	"The worm makes two attacks:": "Червь совершает две атаки:",
	"(%0%) (%1%) to hit, one target. (%2%)22 ((%3%)) piercing damage. Target must make a (%4%) Dexterity save, or be swallowed by the worm!": "(%0%) (%1%) попадание, одна цель. (%2%)22 ((%3%)) колющего урона. Цель должна сделать спасбросок на ловкость (%4%) или будет проглочена червем!",
	"(%0%) (%1%) to hit, one creature. (%2%)19 ((%3%)) piercing damage Target must make a (%4%) Constitution save, or take 42": "(%0%) (%1%) попадание, одно существо. (%2%)19 ((%3%)) колющих повреждений Цель должна сделать (%4%) спасбросок конституции, или получить 42",
	"((%0%)) poison damage.": "((%0%)) урон ядом.",
	"The otyugh can magically transmit simple messages and images to any creature within 120 feet of it that can understand a language. This form of telepathy doesn't allow the receiving creature to telepathically respond.": "Отюг может магически передавать простые сообщения и изображения любому существу в радиусе 120 футов от него, способному понимать язык. Эта форма телепатии не позволяет принимающему существу телепатически отвечать.",
	"The otyugh makes three attacks:": "Отюг делает три атаки:",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) piercing damage. Target must make a (%4%) Constitution save, or take d": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)12 ((%3%)) колющего урона. Цель должна сделать (%4%) спасбросок конституции или получить d",
	"((%0%)) poison damage until cured.": "((%0%)) урон ядом до излечения.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)7 ((%3%)) bludgeoning damage ,Target must make a (%4%) Constitution save, or take 42": "(%0%) (%1%) попадание, дальность 10 футов, одна цель. (%2%)7 ((%3%)) колющий урон, цель должна сделать (%4%) спасбросок конституции, или получить 42",
	"((%0%)) poison damage": "((%0%)) урон ядом",
	"Target must make a (%0%) Constitution save, or be (%1%).": "Цель должна сделать (%0%) спасбросок конституции или получить (%1%).",
	"The giant makes two greatclub attacks.": "Гигант делает две атаки большим ударом.",
	"(%0%) (%1%) to hit, one target. (%2%)18 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, одна цель. (%2%)18 ((%3%)) урон от удара.",
	"(%0%) (%1%) to hit, one target. (%2%)21 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, одна цель. (%2%)21 ((%3%)) урон от удара.",
	"The couatl's spellcasting ability is Charisma (spell save (%0%)). It can innately cast the following spells, requiring only verbal components:": "Способность к заклинаниям у куатля - харизма (спасение от заклинаний (%0%)). Он может накладывать следующие заклинания, требующие только словесных компонентов:",
	"The couatl's weapon attacks are magical.": "Атаки оружием куатля являются магическими.",
	"The couatl is immune to scrying and to any effect that would sense its emotions, read its thoughts, or detect its location.": "Куатль невосприимчив к заклинаниям и любым эффектам, которые могут почувствовать его эмоции, прочитать его мысли или определить его местоположение.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)8 ((%3%)) piercing damage, Target must make a (%4%) Constitution save, or fall (%5%). Another creature can use an action to shake the target awake.": "(%0%) (%1%) попадание, досягаемость 5 футов, одно существо. (%2%)8 ((%3%)) колющих повреждений, цель должна сделать (%4%) спасбросок по конституции или упасть (%5%). Другое существо может использовать действие, чтобы встряхнуть цель.",
	"(%0%) (%1%) to hit, reach 10 ft., one Medium or smaller creature. (%2%)10 ((%3%)) bludgeoning damage, Target is (%4%) (escape (%5%)). The couatl can constrain only one target at a time.": "(%0%) (%1%) попадание, досягаемость 10 футов, одно существо среднего или меньшего размера. (%2%)10 ((%3%)) урон от удара, цель - (%4%) (побег (%5%)). Куатль может сдерживать только одну цель одновременно.",
	"The couatl magically polymorphs into a humanoid or beast that has a challenge rating equal to or less than its own, or back into its true form. It reverts to its true form if it dies. Any equipment it is wearing or carrying is absorbed or borne by the new form (the couatl's choice).": "Куатль магически полиморфирует в гуманоида или зверя, у которого рейтинг сложности равен или меньше его собственного, или возвращается в свою истинную форму. Он возвращается в свою истинную форму, если умирает. Любое снаряжение, которое он носит или несет, поглощается или переносится новой формой (по выбору куатля).",
	"In a new form, the couatl retains its game statistics and ability to speak, but its AC, movement modes, Strength, Dexterity, and other actions are replaced by those of the new form, and it gains any statistics and capabilities (except class features, legendary actions, and lair actions) that the new form has but that it lacks. If the new form has a bite attack, the couatl can use its bite in that form.": "В новой форме куатль сохраняет свою игровую статистику и способность говорить, но его AC, способы передвижения, сила, ловкость и другие действия заменяются на те, что есть у новой формы, и он получает все статистики и возможности (кроме классовых особенностей, легендарных действий и действий в логове), которые есть у новой формы, но которых нет у него. Если у новой формы есть атака укусом, куатль может использовать свой укус в этой форме.",
	"The hag magically turns (%0%) until she attacks or casts a spell, or until her (%1%) ends. While (%2%), she leaves no physical evidence of her passage, and can only be tracked by magic.": "Карга магически превращается (%0%), пока не атакует или не произнесет заклинание, или пока ее (%1%) не закончится. Пока (%2%), она не оставляет физических следов своего перемещения, и ее можно отследить только с помощью магии.",
	"(%0%) (%1%) to hit, one target. (%2%)13 ((%3%)) bludgeoning damage. If the target is Medium or smaller, it is (%4%) (escape (%5%)) and pulled 1.5 metre toward the big water slurpent. Until this grapple ends, the target is (%6%), the big water slurpent tries to drown it, and the big water slurpent can't constrict another target.": "(%0%) (%1%) к попаданию, одна цель. (%2%)13 ((%3%)) колющего урона. Если цель среднего размера или меньше, она (%4%) (убегает (%5%)) и подтягивается на 1,5 м к большому водяному спруту. Пока захват не закончится, цель находится в состоянии (%6%), большой водяной спрут пытается утопить ее, и большой водяной спрут не может зажать другую цель.",
	"Birdsquirrel has advantage on an attack roll against a creature if at least one of the Birdsquirrel's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Птичья белка имеет преимущество при броске атаки против существа, если хотя бы один из союзников птичьей белки находится в пределах 1,5 м от существа, а союзник - нет (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)5 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)4 ((%3%)) колющего урона.",
	"The Boontu monkey has advantage on an attack roll against a creature if at least one of the boontu monkey's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Обезьяна Бунту имеет преимущество при броске атаки против существа, если хотя бы один из союзников обезьяны Бунту находится в пределах 1,5 м от существа, а союзник - нет (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)1 ((%3%)) колющего урона.",
	"Lovely singing voices charm every humanoid or giant within 9 metre. The targets must succeed on a (%0%) Wisdom saving throw or be (%1%) until the song ends.": "Чудесные поющие голоса очаровывают всех гуманоидов и гигантов в радиусе 9 метров. Цели должны успешно выполнить бросок спасброска (%0%) Мудрости или быть в состоянии (%1%), пока песня не закончится.",
	"The worm can burrow through solid rock at half its burrow speed and leaves a 3-metre-diameter tunnel in its wake.": "Червь может прорываться сквозь твердую породу со скоростью, равной половине скорости его норы, и оставляет после себя тоннель диаметром 3 м.",
	"The otyugh can magically transmit simple messages and images to any creature within 36 metre of it that can understand a language. This form of telepathy doesn't allow the receiving creature to telepathically respond.": "Отюг может магически передавать простые сообщения и изображения любому существу, находящемуся в радиусе 36 м от него и способному понимать язык. Эта форма телепатии не позволяет принимающему существу телепатически отвечать.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) piercing damage. Target must make a (%4%) Constitution save, or take d": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)12 ((%3%)) колющего урона. Цель должна сделать спасбросок на (%4%) конституцию или получить d",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)7 ((%3%)) bludgeoning damage ,Target must make a (%4%) Constitution save, or take 42": "(%0%) (%1%) попадание, досягаемость 3 м., одна цель. (%2%)7 ((%3%)) колющего урона, цель должна сделать спасбросок (%4%) конституции или получить 42",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)8 ((%3%)) piercing damage, Target must make a (%4%) Constitution save, or fall (%5%). Another creature can use an action to shake the target awake.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одно существо. (%2%)8 ((%3%)) колющего урона, цель должна сделать спасбросок (%4%) конституции или упасть (%5%). Другое существо может использовать действие, чтобы встряхнуть цель.",
	"(%0%) (%1%) to hit, reach 3 m., one Medium or smaller creature. (%2%)10 ((%3%)) bludgeoning damage, Target is (%4%) (escape (%5%)). The couatl can constrain only one target at a time.": "(%0%) (%1%) попадание, радиус действия 3 м., одно существо среднего или меньшего размера. (%2%)10 ((%3%)) колющего урона, цель - (%4%) (побег (%5%)). Куатль может одновременно сдерживать только одну цель.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)5 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)4 ((%3%)) колющего урона."
}