{
	"The archon casts one of the following spells, using Charisma as the spellcasting ability:": "Архонт произносит одно из следующих заклинаний, используя Харизму в качестве заклинательной способности:",
	"If the archon fails a saving throw, it can choose to succeed instead.": "Если архонт провалил бросок спасения, он может выбрать вместо него успешный.",
	"The archon has advantage on saving throws against spells and other magical effects.": "Архонт имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"The archon makes one Hooves attack and one Radiant Lance attack.": "Архонт делает одну атаку копытами и одну атаку Лучезарным копьем.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) bludgeoning damage plus 10 ((%4%)) radiant damage. If the target is a Medium or smaller creature, it must succeed on a (%5%) Strength saving throw or have the (%6%) condition.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)20 ((%3%)) колющего урона плюс 10 ((%4%)) лучевого урона. Если цель - существо среднего или меньшего размера, она должна успешно выполнить бросок спасения (%5%) на силу или получить состояние (%6%).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) piercing damage plus 28 ((%4%)) radiant damage, and the target is marked until the start of the archon's next turn. While it is marked, the target has disadvantage on attack rolls against creatures other than the archon.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)12 ((%3%)) колющего урона плюс 28 ((%4%)) лучевого урона, и цель помечена до начала следующего хода архонта. Пока цель помечена, она имеет недостаток при бросках атаки против существ, отличных от архонта.",
	"When a creature marked by the archon's Radiant Lance ends its turn within 36 metre of the archon, the archon teleports to an unoccupied space it can see within 1.5 metre of the creature.": "Когда существо, отмеченное Лучезарным копьем архонта, заканчивает свой ход в пределах 36 м от архонта, архонт телепортируется в незанятое пространство, которое он может видеть в пределах 1,5 м от этого существа.",
	"Immediately after a creature within 36 metre of the archon forces it to make a saving throw, the archon responds with a burst of light. The creature must succeed on a (%0%) Constitution saving throw or have the (%1%) condition until the end of the creature's next turn.": "Сразу же после того, как существо в радиусе 36 м от архонта заставит его сделать бросок на спасение, архонт отвечает вспышкой света. Существо должно преуспеть в броске спасброска на (%0%) Конституцию или получить состояние (%1%) до конца следующего хода существа.",
	"The archon adds 5 to its AC against one melee attack that would hit it, provided it can see the attacker.": "Архон прибавляет 5 к своему AC против одной атаки ближнего боя, которая может его поразить, при условии, что он видит атакующего.",
	"If the wurm is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the wurm move or act, that creature must succeed on a (%0%) Intelligence (Investigation) check to discern that the wurm is animate.": "Если вурм неподвижен в начале боя, он имеет преимущество при броске инициативы. Более того, если существо не наблюдало, как вурм двигается или действует, оно должно успешно пройти проверку (%0%) на Интеллект (Исследование), чтобы понять, что вурм одушевлен.",
	"Creatures have advantage on ability checks made to climb the wurm.": "Существа имеют преимущество при проверке способностей, позволяющих взобраться на вурма.",
	"If the wurm fails a saving throw, it can choose to succeed instead.": "Если вурм провалил бросок спасения, он может выбрать вместо него успешный.",
	"The wurm regains 20 hit points at the start of its turn if it has at least 1 hit point. If the wurm takes fire or lightning damage, this trait doesn't function at the start of the wurm's next turn.": "Вурм восстанавливает 20 хит-пойнтов в начале своего хода, если у него есть хотя бы 1 хит-пойнт. Если вурм получает урон от огня или молнии, то в начале следующего хода вурма эта черта не действует.",
	"The wurm makes two Bite attacks.": "Вурм делает две атаки \"Укус\".",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)30 ((%3%)) piercing damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Dexterity saving throw or be swallowed by the wurm. A swallowed creature has the (%5%) condition, has total cover against attacks and other effects outside the wurm, and takes 28 ((%6%)) piercing damage at the start of each of the wurm's turns from thorns in the wurm's gullet.": "(%0%) (%1%) попадание, радиус действия 4,5 м., одна цель. (%2%)30 ((%3%)) колющего урона. Если цель - крупное или меньшее существо, оно должно успешно выполнить бросок спасброска на ловкость (%4%) или будет проглочено вурмом. Проглоченное существо получает состояние (%5%), полностью закрыто от атак и других воздействий вурма и получает 28 ((%6%)) колющего урона в начале каждого хода вурма от шипов в его глотке.",
	"The wurm's stomach can hold up to two creatures at a time. If the wurm takes 30 damage or more on a single turn from a creature inside it, the wurm must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, each of which falls in a space within 3 metre of the wurm and has the (%1%) condition. If the wurm dies, a swallowed creature no longer has the (%2%) condition and can escape from the corpse by using 3 metre of movement, exiting with the (%3%) condition.": "Желудок вурма может вмещать до двух существ одновременно. Если за один ход вурм получает 30 или более урона от существа, находящегося внутри него, то вурм должен успешно выполнить бросок спасброска на (%0%) конституцию в конце этого хода или срыгнуть всех проглоченных существ, каждое из которых упадет в пространство в пределах 3 м от вурма и получит состояние (%1%). Если вурм умирает, проглоченное существо больше не имеет состояния (%2%) и может выбраться из трупа, используя 3 метра движения, выходя с состоянием (%3%).",
	"While mounted and without the (%0%) condition, the rider has advantage on melee attack rolls against any unmounted creature smaller than its mount, the rider and its mount have advantage on Dexterity saving throws, and the rider can force an attack targeted at its mount to target the rider instead.": "Находясь в седле и не имея состояния (%0%), всадник имеет преимущество при бросках атаки в ближнем бою против любого неоседланного существа, меньшего, чем его седок, всадник и его седок имеют преимущество при бросках спасбросков на ловкость, и всадник может заставить атаку, направленную на его седока, быть направленной на него.",
	"If damage reduces the rider to 0 hit points, it must make a Constitution saving throw with a DC equal to 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the rider drops to 1 hit point instead.": "Если урон снижает количество хит-пойнтов всадника до 0, он должен сделать бросок спасения по Конституции с DC, равным 5 + полученный урон, если только урон не лучевой или не получен в результате критического попадания. В случае успеха всадник снижается до 1 хит-пойнта.",
	"The rider makes two Axe attacks. It can replace one of these attacks with Fell Glare.": "Всадник совершает две атаки топором. Он может заменить одну из этих атак на Fell Glare.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)13 ((%3%)) колющего урона.",
	"The rider gazes at a creature within 9 metre of itself. The creature must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. The (%2%) creature can repeat the saving throw at the end of each of its turns, with disadvantage if it can see the rider, ending the condition on itself on a success.": "Всадник смотрит на существо в радиусе 9 метров от себя. Существо должно успешно выполнить бросок спасброска (%0%) Мудрости или получить состояние (%1%) на 1 минуту. Существо (%2%) может повторить бросок спасброска в конце каждого своего хода, с недостатком, если оно может видеть всадника, и при успехе прекратить действие условия на себя.",
	"The witch casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Ведьма произносит одно из следующих заклинаний, используя Харизму в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"The witch makes two Poison Dagger attacks. It can replace one of these attacks with Spellcasting.": "Ведьма наносит две атаки ядовитым кинжалом. Она может заменить одну из этих атак на заклинание.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage plus 21 ((%4%)) poison damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 20/18 м., одна цель. (%2%)4 ((%3%)) колющего урона плюс 21 ((%4%)) урона ядом.",
	"The witch hurls a bottle of liquid at a point up to 6 metre away from itself, which shatters into a cloud of magical smoke that fills a 3-metre-radius sphere. Each creature in that area must succeed on a (%0%) Wisdom saving throw or transform into a creature, as if under the effects of a (%1%) spell, transforming into one of the following forms (roll a (%2%)): 1, bat; 2, frog; 3, lizard; or 4, rat. This transformation lasts for 1 hour or until the creature drops to 0 hit points in its new form.": "Ведьма бросает бутылку с жидкостью в точку на расстоянии до 6 м от себя, которая разбивается на облако магического дыма, заполняющего сферу радиусом 3 м. Каждое существо в этой области должно успешно выполнить бросок спасброска (%0%) Мудрости или превратиться в существо, находящееся как бы под действием заклинания (%1%), трансформируясь в одну из следующих форм (бросок (%2%)): 1, летучая мышь; 2, лягушка; 3, ящерица; или 4, крыса. Это превращение длится 1 час или пока существо не упадет до 0 хит-пойнтов в своей новой форме.",
	"The witch targets a point it can see within 9 metre of itself. The air there magically solidifies into a mirrorlike pane, then shatters in a 4.5-metre cone originating from that point. Each creature in that area must make a (%0%) Dexterity saving throw, taking 25 ((%1%)) force damage on a failed save, or half as much damage on a successful one.": "Ведьма нацеливается на точку, которую видит в радиусе 9 м от себя. Воздух в ней магическим образом застывает в зеркальное отражение, а затем разбивается в 4,5-метровый конус, исходящий из этой точки. Каждое существо в этой области должно сделать (%0%) бросок на сохранение ловкости, получив 25 ((%1%)) урона силы при неудачном броске, или вдвое меньше при удачном.",
	"The faerie casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Фейри произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих Харизму в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"The faerie doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Фейри не провоцирует атаки по возможности, когда улетает за пределы досягаемости противника.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)7 ((%3%)) колющего урона.",
	"The faerie hurls magical taunts at one creature it can see within 18 metre of itself. The creature must succeed on a (%0%) Wisdom saving throw or take 3 ((%1%)) psychic damage and have disadvantage on attack rolls and ability checks until the start of the faerie's next turn.": "Фейри бросает магические насмешки в одно существо, которое видит в радиусе 18 м от себя. Существо должно преуспеть в броске спасения (%0%) Мудрости или получить 3 ((%1%)) психического урона и получить недостаток при бросках атаки и проверках способностей до начала следующего хода фейри.",
	"Immediately after taking damage, the faerie reduces the damage taken by 2 ((%0%)).": "Сразу после получения урона фейри уменьшает полученный урон на 2 ((%0%)).",
	"The faerie casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability:": "Фейри произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих Харизму в качестве заклинательной способности:",
	"The faerie sheds dim light in a 4.5-metre radius.": "Фаэтон излучает тусклый свет в радиусе 4,5 м.",
	"The faerie makes two Shining Strike attacks.": "Фейри наносит две атаки \"Сияющий удар\".",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 9 m., one target. (%2%)7 ((%3%)) radiant damage, and if the target is a creature, it must succeed on a (%4%) Dexterity saving throw or be wreathed in light until the end of the faerie's next turn. While a creature is wreathed in light, attack rolls against the creature have advantage, and the creature can't benefit from the (%5%) condition.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 9 м., одна цель. (%2%)7 ((%3%)) лучевого урона, и если цель - существо, оно должно успешно выполнить бросок спасброска на ловкость (%4%) или быть окутанным светом до конца следующего хода фейри. Пока существо находится в световом венке, броски атаки против него имеют преимущество, и оно не может воспользоваться условием (%5%).",
	"The faerie summons a 9-metre-radius sphere of magical light centered on itself, which lasts for 1 minute or until the faerie has the (%0%) condition. Each creature of the faerie's choice (other than the faerie) that starts its turn in that area gains 5 temporary hit points and has advantage on Wisdom saving throws and Wisdom checks until the start of its next turn.": "Фейри вызывает сферу магического света радиусом 9 м, сосредоточенную на себе, которая действует в течение 1 минуты или до тех пор, пока фейри не получит состояние (%0%). Каждое существо по выбору фейри (кроме фейри), которое начинает свой ход в этой сфере, получает 5 временных очков попадания и имеет преимущество при бросках спасбросков и проверках мудрости до начала своего следующего хода.",
	"The sphere is bright light, sheds dim light for an additional 9 metre, and moves with the faerie. If any of the sphere's area overlaps with an area of darkness created by a spell of 3rd level or lower, the spell that created the darkness is dispelled.": "Сфера излучает яркий свет, проливает тусклый свет еще на 9 метров и перемещается вместе с фейри. Если область сферы пересекается с областью тьмы, созданной заклинанием 3-го уровня или ниже, заклинание, создавшее тьму, рассеивается.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage plus 5 ((%4%)) poison damage. If the faerie had advantage on the attack roll, the target takes an additional 3 ((%5%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)6 ((%3%)) колющего урона плюс 5 ((%4%)) урона ядом. Если у фейри было преимущество при броске атаки, цель получает дополнительно 3 ((%5%)) колющего урона.",
	"The faerie unleashes a burst of mind-muddling magic in a 4.5-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or have the (%1%) condition for 1 minute. A (%2%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Фейри выпускает вспышку магии, приводящей в замешательство разум, в конусе диаметром 4,5 м. Каждое существо в этой области должно успешно выполнить бросок на спасбросок интеллекта (%0%) или получить состояние (%1%) на 1 минуту. Существо (%2%) может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себе при успехе.",
	"The faerie takes the Hide action.": "Фейри выполняет действие Скрыть.",
	"The gingerbrute has advantage on any ability checks or saving throws it makes to avoid or end the (%0%) or the (%1%) condition on itself.": "У рыжебородого есть преимущество при любых проверках способностей или бросках спасброска, которые он делает, чтобы избежать или прекратить действие (%0%) или (%1%) состояния на себя.",
	"Once the gingerbrute is destroyed, a creature can use its action to eat all the remains and gain 5 temporary hit points. The remains crumble away after 24 hours if not eaten.": "После уничтожения имбирного брута существо может использовать свое действие, чтобы съесть все останки и получить 5 временных хит-пойнтов. Если останки не съесть, они рассыплются через 24 часа.",
	"The gingerbrute makes two Fork attacks, two Gumdrop Slingshot attacks, or one of each.": "Имбирный бруствер делает две атаки вилкой, две атаки рогаткой или одну из них.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)6 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) к попаданию, дальность 30/36 м., одна цель. (%2%)6 ((%3%)) колющего урона.",
	"If the Goose Mother fails a saving throw, it can choose to succeed instead.": "Если Гусиная Мать проваливает бросок спасения, она может выбрать вместо него успешный.",
	"The Goose Mother has five heads. Whenever the Goose Mother takes 25 or more damage in a single turn, one of its heads dies. If all its heads die, the Goose Mother dies.": "У Гусиной Матери пять голов. Если Гусиная Мать получает 25 или более повреждений за один ход, одна из ее голов умирает. Если умирают все головы, то умирает и Гусиная Мать.",
	"At the end of its turn, the Goose Mother grows two heads for each of its heads that died since its last turn, unless it has taken poison damage since its last turn. The Goose Mother regains 10 hit points for each head when it regrows.": "В конце своего хода Гусиная Мать отращивает по две головы за каждую из своих голов, умерших с момента ее последнего хода, если только она не получила урон ядом с момента своего последнего хода. Гусиная мать восстанавливает 10 хит-пойнтов за каждую голову, когда она отрастает.",
	"For each head the Goose Mother has beyond one, it gets an extra reaction that can be used only for opportunity attacks.": "За каждую голову гусыни, превышающую одну, она получает дополнительную реакцию, которую можно использовать только для атак по возможности.",
	"While the Goose Mother sleeps, at least one of its heads is awake.": "Пока Гусиная Мать спит, по крайней мере, одна из ее голов бодрствует.",
	"The Goose Mother makes as many Beak attacks as it has heads and one Wing attack.": "Мать-гусыня делает столько атак клювом, сколько у нее голов, и одну атаку крылом.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)6 ((%3%)) повреждений от удара.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)9 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)9 ((%3%)) колющего урона. Если цель - крупное или меньшее существо, оно должно успешно выполнить бросок спасброска на (%4%) силу или получить состояние (%5%).",
	"The Goose Mother's heads honk a discordant lullaby. Each creature of the Goose Mother's choice within 3 metre of it must make a (%0%) Constitution saving throw. On a failed save, a creature takes 7 ((%1%)) thunder damage and falls into a magical slumber. On a successful save, the target takes half as much damage only. The honks can be heard up to 9 metre away.": "Головы Гусиной Матери гудят колыбельную. Каждое существо по выбору Гусиной Матери в радиусе 3 метров от нее должно сделать бросок на спасение (%0%) Конституции. При неудачном спасброске существо получает 7 ((%1%)) урона громом и впадает в магическую дремоту. При успешном спасброске цель получает в два раза меньше повреждений. Раскаты грома слышны на расстоянии до 9 м.",
	"A creature under magical slumber has the (%0%) condition for 8 hours. This effect ends early for a creature if it takes damage or another creature uses an action to shake it awake.": "Существо, находящееся в состоянии магической дремоты, имеет состояние (%0%) в течение 8 часов. Этот эффект заканчивается для существа раньше, если оно получает урон или другое существо использует действие, чтобы разбудить его.",
	"The high fae casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Высокий фейри произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих Харизму в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"The high fae has advantage on saving throws against spells and other magical effects.": "Высокий фейри имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"The high fae makes two Fae Blade attacks and uses Vexing Prank once.": "Высший фейри наносит две атаки клинком фейри и один раз использует Vexing Prank.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)18 ((%3%)) force damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)18 ((%3%)) урон силой.",
	"The high fae targets one creature it can see within 18 metre of itself with a magical trick. The target must make a (%0%) Wisdom saving throw. On a failed save, the target takes 21 ((%1%)) psychic damage and has the (%2%) condition until the start of the high fae's next turn. On a successful save, the target takes half as much damage only.": "Высокий фейри использует магический прием против одного существа, которое он видит в радиусе 18 м от себя. Цель должна сделать бросок на спасбросок (%0%) Мудрости. При неудачном спасброске цель получает 21 ((%1%)) психического урона и находится в состоянии (%2%) до начала следующего хода высокого фейри. При успешном спасброске цель получает в два раза меньше урона.",
	"The high fae magically transforms into a duplicate of a Small or Medium creature it can see. While transformed, the high fae retains its game statistics (other than its size) but gains access to enough general information about the imitated creature, such as background and personality, to reasonably pass itself off as the creature. This transformation ends if the high fae is reduced to 0 hit points, uses this bonus action again, or uses a bonus action to revert to its true form.": "Высший фейри магическим образом превращается в дубликат малого или среднего существа, которое он может видеть. Во время превращения высший фейри сохраняет свою игровую статистику (кроме размера), но получает доступ к достаточной общей информации об имитируемом существе, такой как происхождение и характер, чтобы обоснованно выдавать себя за это существо. Превращение заканчивается, если фейри уменьшается до 0 хит-пойнтов, снова использует это бонусное действие или использует бонусное действие для возвращения в свою истинную форму.",
	"If the high fae is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw and only half damage if it fails, provided it doesn't have the (%0%) condition.": "Если высокий фейри подвергается эффекту, который позволяет ему сделать бросок спасброска на ловкость, чтобы получить только половину урона, он не получает никакого урона, если бросок спасброска удался, и только половину урона, если он провалился, при условии, что у него нет условия (%0%).",
	"The high fae makes two Fae Claymore attacks and uses Tripping Feint.": "Высокий фейри делает две атаки Fae Claymore и использует Tripping Feint.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)20 ((%3%)) force damage, and the target's speed is reduced by 3 metre, to a minimum speed of 1.5 metre. The reduction lasts until the start of the high fae's next turn.": "(%0%) (%1%) попасть, долететь до 3 м., одна цель. (%2%)20 ((%3%)) силового урона, а скорость цели снижается на 3 м, до минимальной скорости 1,5 м. Снижение длится до начала следующего хода хай-фейри.",
	"The high fae targets one Large or smaller creature it can see within 3 metre of itself. The target must succeed on a (%0%) Dexterity saving throw or have the (%1%) condition.": "Высокий фейри выбирает одно крупное или более мелкое существо, которое он видит в радиусе 3 м от себя. Цель должна успешно выполнить бросок спасброска на ловкость (%0%) или получить состояние (%1%).",
	"The high fae moves up to its speed. This movement doesn't provoke opportunity attacks.": "Высокий фейри двигается со скоростью, равной его скорости. Это движение не провоцирует атаки по возможности.",
	"The high fae adds 4 to its AC against one melee attack roll that would hit it, provided it can see the attacker. After the attack hits or misses, the high fae then makes one Fae Claymore attack against the attacker.": "Высокий фейри прибавляет 4 к своему AC против одного броска атаки ближнего боя, которая может его поразить, при условии, что он видит атакующего. После того как атака попадает или промахивается, высокий фейри наносит атакующему один удар Fae Claymore.",
	"The high fae makes two Elemental Strike attacks.": "Высокий фейри делает две атаки Elemental Strike.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)18 ((%3%)) acid, cold, fire, force, lightning, or thunder damage (the high fae's choice).": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 18 м., одна цель. (%2%)18 ((%3%)) урон кислотой, холодом, огнем, силой, молнией или громом (по выбору высшего фейри).",
	"The high fae enacts a magical bargain, siphoning energy from its opponents to heal its wounds. The high fae targets up to three creatures it can see within 18 metre of itself. Each target must make a (%0%) Constitution saving throw, taking 26 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. The high fae then regains 30 hit points.": "Высокий фейри совершает магическую сделку, вытягивая энергию из своих противников, чтобы залечить свои раны. Высший фейри выбирает до трех существ, которых он может видеть в радиусе 18 м от себя. Каждая цель должна сделать бросок на спасбросок (%0%) Конституции, при неудачном броске она получает 26 ((%1%)) некротических повреждений, а при удачном - вдвое меньше. После этого хай-фейри восстанавливает 30 хит-пойнтов.",
	"The high fae interrupts a creature it can see that is casting a spell with verbal, somatic, or material components. The caster takes 10 ((%0%)) psychic damage and must make a (%1%) Charisma saving throw. On a failed save, the spell fails and has no effect, but the spell slot used to cast it is not expended.": "Высокий фейри прерывает видимое ему существо, которое произносит заклинание с вербальными, соматическими или материальными компонентами. Заклинатель получает 10 ((%0%)) психического урона и должен сделать бросок на спасбросок (%1%) Харизмы. При неудачном спасброске заклинание не срабатывает и не имеет эффекта, но слот заклинаний, использованный для его наложения, не расходуется.",
	"The high fae radiates dazzling and mollifying magic. Each creature of the high fae's choice that starts its turn within 1.5 metre of the high fae must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until the start of its next turn. While (%2%), the creature also has the (%3%) condition.": "Высокий фейри излучает ослепительную и успокаивающую магию. Каждое существо по выбору верховного фейри, которое начинает свой ход в пределах 1,5 м от него, должно успешно выполнить бросок спасброска (%0%) Мудрости или получить состояние (%1%) до начала своего следующего хода. Пока существо находится в состоянии (%2%), оно также находится в состоянии (%3%).",
	"If the high fae fails a saving throw, it can choose to succeed instead.": "Если высокий фейри провалил бросок спасения, он может выбрать вместо него успешный.",
	"The high fae makes two Fae Blade attacks. It can replace one of these attacks with Stunning Soliloquy if available.": "Высший фейри совершает две атаки клинком фейри. Если есть возможность, она может заменить одну из этих атак на \"Ошеломляющее красноречие\".",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) force damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)20 ((%3%)) урон силой.",
	"The high fae unleashes a string of magical words. Each creature of the high fae's choice within 9 metre of itself must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. A (%2%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Высший фейри произносит ряд магических слов. Каждое существо по выбору верховного фейри в радиусе 9 метров от себя должно успешно выполнить бросок спасброска (%0%) Мудрости или получить состояние (%1%) на 1 минуту. Существо (%2%) может повторить бросок спасброска в конце каждого своего хода, завершив эффект на себе при успехе.",
	"Immediately after taking damage, the high fae magically has the (%0%) condition and teleports, along with any equipment it is wearing or carrying, to an unoccupied space it can see within 9 metre of itself. The invisibility lasts until the end of the high fae's next turn.": "Сразу же после получения урона высший фейри получает магическое состояние (%0%) и телепортируется вместе со всем снаряжением, которое он носит или несет, в незанятое пространство, которое он может видеть в радиусе 9 м от себя. Невидимость длится до конца следующего хода высшего фейри.",
	"When a creature misses the high fae with an attack roll, the high fae magically mocks the creature, dealing 5 ((%0%)) psychic damage to the attacker.": "Когда существо промахивается по высокому фейри при броске атаки, высокий фейри магически высмеивает это существо, нанося атакующему 5 ((%0%)) психического урона.",
	"The knight has one of the following traits, depending on the court it serves:": "Рыцарь обладает одним из следующих признаков, в зависимости от двора, которому он служит:",
	"The knight has advantage on Wisdom checks and Wisdom saving throws.": "Рыцарь имеет преимущество при проверках Мудрости и бросках спасбросков Мудрости.",
	"The knight has advantage on Intelligence checks and Intelligence saving throws.": "Рыцарь имеет преимущество при проверках интеллекта и бросках спасбросков на интеллект.",
	"The knight has advantage on Charisma checks and Charisma saving throws.": "Рыцарь имеет преимущество при проверках на харизму и бросках спасбросков на харизму.",
	"The knight has advantage on Constitution saving throws. Strength (Garenbrig). The knight has advantage on Strength checks and Strength saving throws.": "Рыцарь имеет преимущество при бросках на спасение по Конституции. Сила (Гаренбриг). Рыцарь имеет преимущество при проверках силы и бросках спасения.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)9 ((%3%)) piercing damage plus 9 ((%4%)) radiant damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)9 ((%3%)) колющего урона плюс 9 ((%4%)) лучевого урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage if used with two hands, plus 9 ((%5%)) radiant damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)7 ((%3%)) колющего урона или 8 ((%4%)) колющего урона при использовании двумя руками, плюс 9 ((%5%)) лучевого урона.",
	"(%0%) (%1%) to hit, range 100/12 m., one target. (%2%)6 ((%3%)) piercing damage plus 9 ((%4%)) radiant damage.": "(%0%) (%1%) попадание, дальность 100/12 м., одна цель. (%2%)6 ((%3%)) колющего урона плюс 9 ((%4%)) лучевого урона.",
	"The nightmare haunt has advantage on saving throws against spells and other magical effects.": "Призраки кошмаров имеют преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"At the start of its turn, the nightmare haunt gains a number of temporary hit points equal to 5 times the number of (%0%) creatures within 9 metre of itself.": "В начале своего хода кошмарный призрак получает количество временных хит-пойнтов, равное 5-кратному количеству (%0%) существ в радиусе 9 м от себя.",
	"The nightmare haunt makes two Claw attacks.": "Кошмарный призрак делает две атаки когтями.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage plus 9 ((%4%)) psychic damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)6 ((%3%)) колющего урона плюс 9 ((%4%)) психического урона.",
	"The nightmare haunt creates spectral tendrils that cover the ground in a 6-metre square that it can see within 9 metre of itself for 1 minute or until it uses this action again. When a creature other than the nightmare haunt enters the affected area for the first time or starts its turn there, the creature must succeed on a (%0%) Strength saving throw or take 11 ((%1%)) necrotic damage and have the (%2%) condition. The affected ground is also considered difficult terrain for creatures other than the nightmare haunt for the duration of its effect.": "Кошмарный призрак создает призрачные усики, покрывающие землю в 6-метровом квадрате, который он может видеть в пределах 9 м от себя, в течение 1 минуты или до тех пор, пока он снова не использует это действие. Когда существо, отличное от кошмарного привидения, впервые входит в пораженную область или начинает там свой ход, оно должно успешно выполнить бросок спасброска на силу (%0%) или получить 11 ((%1%)) некротических повреждений и состояние (%2%). На время действия эффекта пораженная земля также считается труднопроходимой для существ, не являющихся призраками кошмара.",
	"A creature that starts its turn in the area and is already (%0%) by the tendrils must repeat the saving throw. On a failed save, it has the (%1%) condition and instead of the (%2%) condition caused by the tendrils. On a successful save, the effect ends on the creature. An (%3%) creature remains asleep until it is no longer in the area with tendrils, takes any damage, or is targeted by a (%4%) spell or similar magic.": "Существо, которое начинает свой ход в этой области и уже находится под (%0%) усиками, должно повторить бросок спасброска. При неудачном спасброске оно получает состояние (%1%), а вместо него - состояние (%2%), вызванное усиками. При успешном спасброске действие эффекта на существо прекращается. Существо (%3%) остается спящим до тех пор, пока оно не окажется в зоне действия усиков, не получит урон или не будет атаковано заклинанием (%4%) или подобной магией.",
	"While in dim light or darkness, the nightmare haunt takes the Hide action.": "Находясь в тусклом свете или темноте, кошмарный призрак выполняет действия Скрыть.",
	"The ogre casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Людоед произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих Мудрость в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"The ogre can verbally communicate simple concepts to ordinary rats and giant rats.": "Людоед может вербально передавать простые понятия обычным крысам и гигантским крысам.",
	"The ogre makes two Club attacks, two Rat-Tail Whip attacks, or one of each.": "Людоед наносит две атаки булавой, две атаки кнутом Крысиного Хвоста или одну из них.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)15 ((%3%)) повреждений от удара.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) slashing damage, and if the target is Large or smaller, it is pulled 1.5 metre toward the ogre.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)13 ((%3%)) колющего урона, и если цель большая или меньше, она подтягивается на 1,5 м к огру.",
	"The ogre magically calls (%0%) giant rats. Each rat appears in an unoccupied space within 9 metre of the ogre that the ogre can see. The rats act as the ogre's allies, obey its spoken commands, and take their turns immediately after the ogre's turn on the same initiative count. The rats remain for 1 hour, until the ogre dies, or until the ogre dismisses them as a bonus action.": "Людоед магическим образом призывает (%0%) гигантских крыс. Каждая крыса появляется в незанятом пространстве в пределах 9 м от огра, которое огр может видеть. Крысы действуют как союзники огра, подчиняются его речевым командам и совершают свой ход сразу после хода огра при том же подсчете инициативы. Крысы остаются на месте в течение 1 часа, пока огр не умрет, или пока огр не отбросит их бонусным действием.",
	"The werefox makes two Bite attacks, two Lance attacks, or one Bite attack and one Lance attack.": "Лисица наносит две атаки укусом, две атаки копьем или одну атаку укусом и одну атаку копьем.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage. If the werefox moved at least 6 metre straight toward the target immediately before the hit and the target is a Medium or smaller creature, the target must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)8 ((%3%)) колющего урона. Если непосредственно перед попаданием wasfox двигался к цели не менее чем на 6 м и цель - существо среднего или меньшего размера, цель должна успешно выполнить бросок спасения (%4%) на силу или получить состояние (%5%).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)9 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)10 ((%3%)) piercing damage, and the target must succeed on a (%4%) Dexterity saving throw or have the (%5%) condition until the start of the werefox's next turn.": "(%0%) (%1%) попадание, дальность 150/18 м., одна цель. (%2%)10 ((%3%)) колющего урона, и цель должна успешно выполнить бросок спасброска на ловкость (%4%) или получить состояние (%5%) до начала следующего хода лисицы.",
	"The werefox polymorphs into a fox-elf hybrid, into a fox, or back into its elf form. Its game statistics, other than its speed, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its elf form if it dies.": "Лисица полиморфирует в гибрид лисы и эльфа, в лису или обратно в эльфа. Игровая статистика, за исключением скорости, в каждой форме одинакова. Любое снаряжение, которое он носит или носит с собой, не трансформируется. Если он умирает, то возвращается в форму эльфа.",
	"The werefox takes the Dash or Disengage action.": "Лиса выполняет действие Dash или Disengage.",
	"The sewer king can comprehend and verbally communicate with any Beast.": "Канализационный король может понимать и устно общаться с любым Зверем.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage plus 7 ((%4%)) acid damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or have the (%6%) condition until the start of the sewer king's next turn.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)8 ((%3%)) колющего урона плюс 7 ((%4%)) кислотного урона. Если цель - существо, оно должно успешно выполнить бросок спасения (%5%) по Конституции или получить состояние (%6%) до начала следующего хода канализационного короля.",
	"The sewer king chitters and summons a swarm of rats to its aid. The swarm appears in an unoccupied space within 9 metre of the sewer king that the sewer king can see. It acts as the sewer king's ally, obeys the sewer king's commands, and takes its turn immediately after the sewer king's. The swarm remains until it dies, the sewer king dies, or until the sewer king dismisses it as an action.": "Канализационный король стрекочет и вызывает на помощь рой крыс. Рой появляется в незанятом пространстве в радиусе 9 м от канализационного короля, которое он может видеть. Он действует как союзник канализационного короля, подчиняется его командам и делает свой ход сразу после хода канализационного короля. Рой остается до тех пор, пока не умрет сам, пока не умрет канализационный король или пока канализационный король не отзовет его своим действием.",
	"The sewer king moves up to its speed without provoking opportunity attacks.": "Канализационный король передвигается со своей скоростью, не провоцируя атаки возможности.",
	"The hydra can breathe air and water.": "Гидра может дышать воздухом и водой.",
	"The hydra has five heads. Whenever the hydra takes 30 or more damage in a single turn, one of its heads dies. If all its heads die, the hydra dies.": "У гидры пять голов. Если гидра получает 30 или более повреждений за один ход, одна из ее голов умирает. Если умирают все ее головы, гидра погибает.",
	"At the end of its turn, the hydra grows two heads for each of its heads that died since its last turn, unless it has taken cold damage since its last turn. The hydra regains 10 hit points for each head regrown this way.": "В конце своего хода гидра отращивает две головы за каждую голову, умершую с момента ее последнего хода, если только она не получила урон холодом с момента своего последнего хода. За каждую выращенную таким образом голову гидра восстанавливает 10 хит-пойнтов.",
	"For each head the hydra has beyond one, it gets an extra reaction that can be used only for opportunity attacks.": "За каждую голову гидры, превышающую одну, она получает дополнительную реакцию, которую можно использовать только для атак по возможности.",
	"While the hydra sleeps, at least one of its heads is awake.": "Пока гидра спит, по крайней мере одна из ее голов бодрствует.",
	"The hydra makes as many Bite attacks as it has heads.": "Гидра наносит столько атак укусами, сколько у нее голов.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)14 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)14 ((%3%)) колющего урона.",
	"The hydra withdraws its limbs and heads into its shell. Until it emerges as a bonus action, it gains a +4 bonus to AC and has advantage on Strength and Constitution saving throws. While in its shell, the hydra has the (%0%) condition, its speed is 0 and can't increase, its heads can't die, it has disadvantage on Dexterity saving throws, and it can't take any other actions or reactions.": "Гидра убирает конечности и погружается в свой панцирь. Пока она не выйдет из раковины в качестве бонусного действия, она получает бонус +4 к AC и имеет преимущество при бросках спасбросков на силу и конституцию. Находясь в панцире, гидра имеет состояние (%0%), ее скорость равна 0 и не может увеличиться, ее головы не могут умереть, она имеет преимущество при бросках на сохранение ловкости и не может предпринимать никаких других действий или реакций.",
	"If the specter fails a saving throw, it can choose to succeed instead.": "Если призрак провалил бросок спасения, он может выбрать вместо него бросок успеха.",
	"The specter has advantage on saving throws against spells and other magical effects.": "Призрак имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"The specter uses Mournful Keening if available, then makes one Hooves attack and one Reaping Scythe attack.": "Призрак использует Mournful Keening, если он доступен, затем делает одну атаку копытами и одну атаку Reaping Scythe.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) bludgeoning damage plus 28 ((%4%)) necrotic damage. If the target is a Medium or smaller creature, it must succeed on a (%5%) Strength saving throw or have the (%6%) condition.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)16 ((%3%)) колющего урона плюс 28 ((%4%)) некротического урона. Если цель - существо среднего или меньшего размера, она должна успешно выполнить бросок спасения на силу (%5%) или получить состояние (%6%).",
	"The specter utters a keening wail, calling to those close to death. Each non-Undead creature within 36 metre of the specter must make a (%0%) Constitution saving throw. On a failure, the creature hears the wail and is marked for death.": "Призрак издает пронзительный вой, взывая к тем, кто близок к смерти. Каждое неживое существо в радиусе 36 метров от призрака должно сделать бросок на спасение (%0%) Конституции. Если бросок провален, существо слышит вой и получает метку смерти.",
	"A creature marked for death can't regain hit points, has disadvantage on death saving throws, and all attack rolls against it are made with advantage. This effect lasts for 1 minute or until the creature is targeted by a (%0%) spell or similar magic.": "Существо, помеченное смертью, не может восстановить хит-пойнты, имеет недостаток в бросках спасения от смерти, а все броски атаки против него выполняются с преимуществом. Этот эффект длится 1 минуту или до тех пор, пока существо не будет атаковано заклинанием (%0%) или подобной магией.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) slashing damage plus 28 ((%4%)) necrotic damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or gain a level of (%6%).": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)12 ((%3%)) колющего урона плюс 28 ((%4%)) некротического урона. Если цель - существо, оно должно успешно выполнить бросок спасброска на (%5%) Конституцию или получить уровень (%6%).",
	"If the horror takes fire damage, it releases a sweet, mesmerizing scent. Each creature within 9 metre of the horror must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition. A (%2%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Если ужас получает урон от огня, он издает сладкий, завораживающий аромат. Каждое существо в радиусе 9 м от ужаса должно успешно выполнить бросок спасброска на (%0%) Мудрость или получить состояние (%1%). Существо (%2%) может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себе в случае успеха.",
	"The horror has advantage on saving throws against spells and other magical effects.": "Ужас имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"The horror makes one Bite attack and two Candy Cane attacks.": "Ужас совершает одну атаку \"Укус\" и две атаки \"Конфетный тростник\".",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) piercing damage plus 10 ((%4%)) acid damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)11 ((%3%)) колющего урона плюс 10 ((%4%)) кислотного урона.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)8 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, the horror can choose to deal no damage; instead, the target has the (%4%) condition, and the horror can pull the target up to 1.5 metre toward itself.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)8 ((%3%)) колющего урона. Если цель - крупное или более мелкое существо, ужас может отказаться от нанесения урона; вместо этого цель получает состояние (%4%), и ужас может притянуть цель к себе на расстояние до 1,5 м.",
	"If the hart fails a saving throw, it can choose to succeed instead.": "Если дрозд провалил бросок спасения, он может выбрать вместо него бросок успеха.",
	"The hart makes a Lightning Antlers attack and a Thunder Hooves attack.": "Заяц делает атаку \"Молниеносные рога\" и атаку \"Громовые копыта\".",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)16 ((%3%)) lightning damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or have the (%5%) condition until the start of the hart's next turn.": "(%0%) (%1%) попадание, радиус действия 4,5 м., одна цель. (%2%)16 ((%3%)) урона молнией. Если цель - существо, оно должно успешно выполнить бросок спасброска на (%4%) конституцию или получить состояние (%5%) до начала следующего хода харта.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) thunder damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)14 ((%3%)) урон громом.",
	"Immediately after a creature the hart can see within 36 metre of itself hits it with an attack roll, the hart reduces the damage to itself by half. The attacker must immediately make a (%0%) Strength saving throw as beanstalks coil around it in its space. On a failed save, the creature has the (%1%) condition (escape (%2%)) and has the (%3%) condition as long as it is (%4%). The beanstalks vanish after 1 minute, if the hart has the (%5%) condition, or when the hart dies.": "Сразу же после того, как существо, видимое в пределах 36 м от него, поражает его броском атаки, он уменьшает урон, наносимый себе, наполовину. Атакующее существо должно немедленно сделать бросок на спасбросок (%0%) силы, так как вокруг него в пространстве наматываются бобовые стебли. При неудачном спасброске существо получает состояние (%1%) (побег (%2%)) и находится в состоянии (%3%) до тех пор, пока оно (%4%). Бобовые стебли исчезают через 1 минуту, если у харта есть состояние (%5%), или когда харт умирает.",
	"In response to making a saving throw, the hart calls down a bolt of lightning that targets a creature it can see within 36 metre of itself. The target must make a (%0%) Dexterity saving throw, taking 19 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "В ответ на бросок спасброска, харт призывает молнию, направленную на существо, которое он видит в радиусе 36 м от себя. Цель должна сделать спасбросок на ловкость (%0%), при неудачном спасброске она получает 19 ((%1%)) урона от молнии, при удачном - вдвое меньше.",
	"The treefolk casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Древолаз произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих Мудрость в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"The treefolk has advantage on Dexterity (Stealth) checks it makes in forest terrain.": "Древолаз имеет преимущество при проверках ловкости (скрытности), которые он делает в лесной местности.",
	"Once on each of its turns, the treefolk can use 3 metre of its movement to step magically into one living tree within 1.5 metre of itself and emerge from a second living tree within 18 metre of itself that it can see, appearing in an unoccupied space within 1.5 metre of the second tree. Both trees must be at least as large as the treefolk.": "Один раз в каждый свой ход древолаз может использовать 3 метра своего движения, чтобы магически войти в одно живое дерево в радиусе 1,5 метра от себя и выйти из второго живого дерева в радиусе 18 метров от себя, которое он может видеть, появляясь в незанятом пространстве в радиусе 1,5 метра от второго дерева. Оба дерева должны быть не меньше, чем сам древолаз.",
	"The treefolk makes two Crushing Vine attacks, two Nightshade Bolt attacks, or one of each.": "Древолаз делает две атаки \"Сокрушительная лоза\", две атаки \"Найтшейд болт\" или одну из них.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)25 ((%3%)) bludgeoning damage. If the target is a creature, it has the (%4%) condition (escape (%5%)). While (%6%), the creature also has the (%7%) condition. The treefolk can grapple up to six creatures this way.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)25 ((%3%)) колющего урона. Если цель - существо, у него появляется условие (%4%) (бегство (%5%)). Пока (%6%), существо также находится в состоянии (%7%). Древолаз может схватить таким образом до шести существ.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)33 ((%3%)) poison damage.": "(%0%) (%1%) попадание, дальность 18 м., одна цель. (%2%)33 ((%3%)) урона ядом.",
	"The treefolk blesses one creature other than itself that it can see within 18 metre of itself with the might and wisdom of the forest. While blessed in this way, a creature can use the treefolk's Tree Stride trait and gains 5 ((%0%)) temporary hit points at the start of each of its turns. This blessing lasts for 1 minute, until the treefolk has the (%1%) condition, or until the treefolk uses this bonus action again.": "Древолаз благословляет одно существо, кроме себя, которое он может видеть в радиусе 18 м от себя, силой и мудростью леса. Пока существо благословлено таким образом, оно может использовать свойство Tree Stride древоточца и получает 5 ((%0%)) временных хит-пойнтов в начале каждого своего хода. Это благословение длится 1 минуту, пока у древоточца не наступит состояние (%1%), или пока он снова не использует это бонусное действие.",
	"The witchkite casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Колдун произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих Харизму в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"If the witchkite fails a saving throw, it can choose to succeed instead.": "Если ведьмак проваливает бросок спасения, он может выбрать вместо него успешный.",
	"The witchkite makes two Rend attacks and uses Malevolent Flare once.": "Ведьмак делает две атаки Rend и один раз использует Malevolent Flare.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)16 ((%3%)) колющего урона.",
	"The witchkite spits magical, green-tinged flame at one creature it can see within 18 metre of itself. The target must make a (%0%) Dexterity saving throw. On a failed save, the target takes 22 ((%1%)) fire damage and suffers one of the following effects of the witchkite's choice:": "Ведьмак извергает магическое пламя с зеленым оттенком в одно существо, которое он видит в радиусе 18 м от себя. Цель должна сделать бросок спасброска на ловкость (%0%). При неудачном спасброске цель получает 22 ((%1%)) урона огнем и испытывает один из следующих эффектов по выбору колдуна:",
	"The target must use its reaction to make a melee attack against another creature of the witchkite's choice that is within the target's reach.": "Цель должна использовать свою реакцию, чтобы совершить атаку в ближнем бою против другого существа по выбору ведьмака, находящегося в пределах досягаемости цели.",
	"The target takes 13 ((%0%)) psychic damage.": "Цель получает 13 ((%0%)) психического урона.",
	"On a successful save, the target takes half as much damage only.": "При успешном спасении цель получает в два раза меньше повреждений.",
	"When a creature the witchkite can see moves within 3 metre of it, the witchkite emits an enchanting gaze at the creature. The creature must succeed on a (%0%) Wisdom saving throw or take 10 ((%1%)) psychic damage and have the (%2%) condition until the end of its next turn.": "Когда существо, которое видит колдун, приближается к нему на расстояние 3 м, колдун испускает на него чарующий взгляд. Существо должно успешно выполнить бросок спасброска (%0%) Мудрости или получить 10 ((%1%)) психического урона и состояние (%2%) до конца своего следующего хода.",
	"Immediately after taking damage from a melee attack, the witchkite makes one Rend attack against the attacker.": "Сразу же после получения урона от атаки ближнего боя колдун наносит атакующему одну атаку Rend.",
	"The witchstalker has advantage on saving throws against spells and other magical effects.": "Сталкер-колдун имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"The witchstalker can sense the presence and location of magic within 36 metre of itself. It also has advantage on attack rolls against creatures that have cast a spell since the end of the witchstalker's last turn.": "Сталкер-колдун может ощущать присутствие и местоположение магии в радиусе 36 м от себя. Он также имеет преимущество при бросках атаки против существ, которые произнесли заклинание после окончания последнего хода сталкера.",
	"The witchstalker makes two Bite attacks.": "Сталкер-колдун наносит две атаки \"Укус\".",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) piercing damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)14 ((%3%)) колющего урона. Если цель - крупное или меньшее существо, оно должно успешно выполнить бросок на спасение (%4%) силы или получить состояние (%5%).",
	"The witchstalker unleashes a terrible howl, and each creature within 9 metre of it that isn't a Monstrosity must make a Wisdom saving throw. On a failed save, a creature takes 24 ((%0%)) psychic damage and has disadvantage on Constitution saving throws to maintain (%1%) on spells until the end of its next turn. On a successful save, a creature takes half as much damage only.": "Сталкер-колдун издает жуткий вой, и каждое существо в радиусе 9 м от него, не являющееся монстром, должно сделать бросок спасения мудрости. При неудачном спасброске существо получает 24 ((%0%)) психических повреждений и имеет недостаток в бросках спасения по Конституции для поддержания (%1%) заклинаний до конца своего следующего хода. При успешном спасброске существо получает в два раза меньше урона.",
	"Immediately after a creature within 36 metre of the witchstalker casts a spell, the witchstalker magically teleports to an unoccupied space within 1.5 metre of the creature and can make one Bite attack against the creature.": "Сразу же после того, как существо, находящееся в пределах 36 м от колдуна, произносит заклинание, колдун магически телепортируется в незанятое пространство в пределах 1,5 м от этого существа и может произвести одну атаку укусом против этого существа.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)20 ((%3%)) bludgeoning damage plus 10 ((%4%)) radiant damage. If the target is a Medium or smaller creature, it must succeed on a (%5%) Strength saving throw or have the (%6%) condition.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)20 ((%3%)) колющего урона плюс 10 ((%4%)) лучевого урона. Если цель - существо среднего или меньшего размера, она должна успешно выполнить бросок спасения на силу (%5%) или получить состояние (%6%).",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)12 ((%3%)) piercing damage plus 28 ((%4%)) radiant damage, and the target is marked until the start of the archon's next turn. While it is marked, the target has disadvantage on attack rolls against creatures other than the archon.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)12 ((%3%)) колющего урона плюс 28 ((%4%)) лучевого урона, и цель помечена до начала следующего хода архонта. Пока цель помечена, она имеет недостаток при бросках атаки против существ, отличных от архонта.",
	"When a creature marked by the archon's Radiant Lance ends its turn within 120 feet of the archon, the archon teleports to an unoccupied space it can see within 5 feet of the creature.": "Когда существо, отмеченное Лучезарным копьем архонта, заканчивает свой ход в радиусе 120 футов от архонта, архонт телепортируется в незанятое пространство, которое он может видеть в радиусе 5 футов от этого существа.",
	"Immediately after a creature within 120 feet of the archon forces it to make a saving throw, the archon responds with a burst of light. The creature must succeed on a (%0%) Constitution saving throw or have the (%1%) condition until the end of the creature's next turn.": "Сразу же после того, как существо в радиусе 120 футов от архонта заставит его сделать бросок на спасение, архонт отвечает вспышкой света. Существо должно преуспеть в броске спасброска на (%0%) Конституцию или получить состояние (%1%) до конца следующего хода существа.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)30 ((%3%)) piercing damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Dexterity saving throw or be swallowed by the wurm. A swallowed creature has the (%5%) condition, has total cover against attacks and other effects outside the wurm, and takes 28 ((%6%)) piercing damage at the start of each of the wurm's turns from thorns in the wurm's gullet.": "(%0%) (%1%) попадание, радиус действия 15 футов, одна цель. (%2%)30 ((%3%)) колющего урона. Если цель - крупное или меньшее существо, оно должно успешно выполнить бросок на ловкость (%4%) или будет проглочено вурмом. Проглоченное существо получает состояние (%5%), полностью закрыто от атак и других воздействий вурма и получает 28 ((%6%)) колющего урона в начале каждого хода вурма от шипов в его глотке.",
	"The wurm's stomach can hold up to two creatures at a time. If the wurm takes 30 damage or more on a single turn from a creature inside it, the wurm must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, each of which falls in a space within 10 feet of the wurm and has the (%1%) condition. If the wurm dies, a swallowed creature no longer has the (%2%) condition and can escape from the corpse by using 10 feet of movement, exiting with the (%3%) condition.": "Желудок вурма может вмещать до двух существ одновременно. Если вурм за один ход получает 30 или более урона от существа, находящегося внутри него, то в конце этого хода он должен успешно выполнить бросок спасброска на (%0%) конституцию или извергнуть всех проглоченных существ, каждое из которых упадет в пространство в радиусе 10 футов от вурма и получит состояние (%1%). Если вурм умирает, проглоченное существо больше не имеет состояния (%2%) и может выбраться из трупа, используя 10 футов движения, выйдя из него с состоянием (%3%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)13 ((%3%)) колющего урона.",
	"The rider gazes at a creature within 30 feet of itself. The creature must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. The (%2%) creature can repeat the saving throw at the end of each of its turns, with disadvantage if it can see the rider, ending the condition on itself on a success.": "Всадник смотрит на существо в радиусе 30 футов от себя. Существо должно успешно выполнить бросок спасброска (%0%) Мудрости или получить состояние (%1%) на 1 минуту. Существо (%2%) может повторить бросок спасброска в конце каждого своего хода, с недостатком, если оно видит всадника, и при успехе прекратить действие состояния на себя.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)4 ((%3%)) piercing damage plus 21 ((%4%)) poison damage.": "(%0%) (%1%) попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. (%2%)4 ((%3%)) колющего урона плюс 21 ((%4%)) урона ядом.",
	"The witch hurls a bottle of liquid at a point up to 20 feet away from itself, which shatters into a cloud of magical smoke that fills a 10-foot-radius sphere. Each creature in that area must succeed on a (%0%) Wisdom saving throw or transform into a creature, as if under the effects of a (%1%) spell, transforming into one of the following forms (roll a (%2%)): 1, bat; 2, frog; 3, lizard; or 4, rat. This transformation lasts for 1 hour or until the creature drops to 0 hit points in its new form.": "Ведьма бросает бутылку с жидкостью в точку на расстоянии до 20 футов от себя, которая разбивается на облако магического дыма, заполняющего сферу радиусом 10 футов. Каждое существо в этой области должно успешно выполнить бросок спасброска (%0%) Мудрости или превратиться в существо, как под действием заклинания (%1%), превращаясь в одну из следующих форм (бросок на (%2%)): 1, летучая мышь; 2, лягушка; 3, ящерица; или 4, крыса. Это превращение длится 1 час или пока существо не упадет до 0 хит-пойнтов в своей новой форме.",
	"The witch targets a point it can see within 30 feet of itself. The air there magically solidifies into a mirrorlike pane, then shatters in a 15-foot cone originating from that point. Each creature in that area must make a (%0%) Dexterity saving throw, taking 25 ((%1%)) force damage on a failed save, or half as much damage on a successful one.": "Ведьма выбирает точку, которую она видит в радиусе 30 футов от себя. Воздух в ней магическим образом застывает в зеркальное отражение, а затем разбивается в 15-футовом конусе, исходящем из этой точки. Каждое существо в этой области должно сделать спасбросок на ловкость (%0%), получив 25 ((%1%)) урона силы при неудачном спасброске, или вдвое меньше при удачном.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)7 ((%3%)) колющего урона.",
	"The faerie hurls magical taunts at one creature it can see within 60 feet of itself. The creature must succeed on a (%0%) Wisdom saving throw or take 3 ((%1%)) psychic damage and have disadvantage on attack rolls and ability checks until the start of the faerie's next turn.": "Фейри бросает магические насмешки в одно существо, которое видит в радиусе 60 футов от себя. Существо должно преуспеть в броске спасения (%0%) Мудрости или получить 3 ((%1%)) психического урона и получить недостаток при бросках атаки и проверках способностей до начала следующего хода фейри.",
	"The faerie sheds dim light in a 15-foot radius.": "Фейри излучает тусклый свет в радиусе 15 футов.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 30 ft., one target. (%2%)7 ((%3%)) radiant damage, and if the target is a creature, it must succeed on a (%4%) Dexterity saving throw or be wreathed in light until the end of the faerie's next turn. While a creature is wreathed in light, attack rolls against the creature have advantage, and the creature can't benefit from the (%5%) condition.": "(%0%) (%1%) к попаданию, досягаемость 5 футов или дальность 30 футов, одна цель. (%2%)7 ((%3%)) лучевого урона, и если цель - существо, то оно должно успешно выполнить бросок спасброска на ловкость (%4%) или быть окутанным светом до конца следующего хода фейри. Пока существо находится в световом венке, броски атаки против него имеют преимущество, и оно не может воспользоваться условием (%5%).",
	"The faerie summons a 30-foot-radius sphere of magical light centered on itself, which lasts for 1 minute or until the faerie has the (%0%) condition. Each creature of the faerie's choice (other than the faerie) that starts its turn in that area gains 5 temporary hit points and has advantage on Wisdom saving throws and Wisdom checks until the start of its next turn.": "Фейри вызывает сферу магического света радиусом 30 футов, сосредоточенную на себе, которая действует в течение 1 минуты или до тех пор, пока фейри не получит состояние (%0%). Каждое существо по выбору фейри (кроме фейри), которое начинает свой ход в этой области, получает 5 временных очков попадания и имеет преимущество при бросках спасбросков и проверках мудрости до начала своего следующего хода.",
	"The sphere is bright light, sheds dim light for an additional 30 feet, and moves with the faerie. If any of the sphere's area overlaps with an area of darkness created by a spell of 3rd level or lower, the spell that created the darkness is dispelled.": "Сфера излучает яркий свет, проливает тусклый свет еще на 30 футов и перемещается вместе с фейри. Если область сферы пересекается с областью тьмы, созданной заклинанием 3-го уровня или ниже, заклинание, создавшее тьму, рассеивается.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage plus 5 ((%4%)) poison damage. If the faerie had advantage on the attack roll, the target takes an additional 3 ((%5%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)6 ((%3%)) колющего урона плюс 5 ((%4%)) урона ядом. Если у фейри было преимущество при броске атаки, цель получает дополнительно 3 ((%5%)) колющего урона.",
	"The faerie unleashes a burst of mind-muddling magic in a 15-foot cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or have the (%1%) condition for 1 minute. A (%2%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Фейри выпускает в 15-футовом конусе всплеск магии, приводящей в замешательство разум. Каждое существо в этой области должно успешно выполнить бросок на спасбросок интеллекта (%0%) или получить состояние (%1%) на 1 минуту. Существо (%2%) может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себе при успехе.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)6 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, range 30/120 ft., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) к попаданию, дальность 30/120 футов, одна цель. (%2%)6 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)6 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)9 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)9 ((%3%)) колющего урона. Если цель - крупное или меньшее существо, оно должно успешно выполнить бросок на спасение (%4%) силы или получить состояние (%5%).",
	"The Goose Mother's heads honk a discordant lullaby. Each creature of the Goose Mother's choice within 10 feet of it must make a (%0%) Constitution saving throw. On a failed save, a creature takes 7 ((%1%)) thunder damage and falls into a magical slumber. On a successful save, the target takes half as much damage only. The honks can be heard up to 300 feet away.": "Головы Гусиной Матери гудят колыбельную. Каждое существо по выбору Гусиной Матери в радиусе 10 футов от нее должно сделать бросок на спасбросок (%0%) Конституции. При неудачном спасброске существо получает 7 ((%1%)) урона громом и впадает в магическую дремоту. При успешном спасброске цель получает в два раза меньше урона. Гудки слышны на расстоянии до 300 футов.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)18 ((%3%)) force damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)18 ((%3%)) урон силой.",
	"The high fae targets one creature it can see within 60 feet of itself with a magical trick. The target must make a (%0%) Wisdom saving throw. On a failed save, the target takes 21 ((%1%)) psychic damage and has the (%2%) condition until the start of the high fae's next turn. On a successful save, the target takes half as much damage only.": "Высокий фейри использует магический прием против одного существа, которое он видит в радиусе 60 футов от себя. Цель должна сделать бросок на спасбросок (%0%) Мудрости. При неудачном спасброске цель получает 21 ((%1%)) психического урона и находится в состоянии (%2%) до начала следующего хода высокого фейри. При успешном спасброске цель получает в два раза меньше урона.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)20 ((%3%)) force damage, and the target's speed is reduced by 10 feet, to a minimum speed of 5 feet. The reduction lasts until the start of the high fae's next turn.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)20 ((%3%)) урона силой, а скорость цели снижается на 10 футов, до минимальной скорости в 5 футов. Снижение длится до начала следующего хода хай-фейри.",
	"The high fae targets one Large or smaller creature it can see within 10 feet of itself. The target must succeed on a (%0%) Dexterity saving throw or have the (%1%) condition.": "Высокий фейри выбирает одно крупное или более мелкое существо, которое он видит в радиусе 10 футов от себя. Цель должна успешно выполнить бросок спасброска на ловкость (%0%) или получить состояние (%1%).",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)18 ((%3%)) acid, cold, fire, force, lightning, or thunder damage (the high fae's choice).": "(%0%) (%1%) попадание, досягаемость 5 футов или дальность 60 футов, одна цель. (%2%)18 ((%3%)) урон кислотой, холодом, огнем, силой, молнией или громом (по выбору высшего фейри).",
	"The high fae enacts a magical bargain, siphoning energy from its opponents to heal its wounds. The high fae targets up to three creatures it can see within 60 feet of itself. Each target must make a (%0%) Constitution saving throw, taking 26 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. The high fae then regains 30 hit points.": "Высокий фейри совершает магическую сделку, вытягивая энергию из своих противников, чтобы залечить свои раны. Высший фейри выбирает до трех существ, которых он может видеть в радиусе 60 футов от себя. Каждое существо должно сделать бросок на спасбросок (%0%) Конституции, при неудачном броске оно получает 26 ((%1%)) некротических повреждений, а при удачном - вдвое меньше. После этого хай-фейри восстанавливает 30 хит-пойнтов.",
	"The high fae radiates dazzling and mollifying magic. Each creature of the high fae's choice that starts its turn within 5 feet of the high fae must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until the start of its next turn. While (%2%), the creature also has the (%3%) condition.": "Высокий фейри излучает ослепительную и успокаивающую магию. Каждое существо по выбору верховного фейри, которое начинает свой ход в радиусе 5 футов от него, должно успешно выполнить бросок спасброска (%0%) Мудрости или получить состояние (%1%) до начала своего следующего хода. Пока (%2%), существо также находится в состоянии (%3%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)20 ((%3%)) force damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)20 ((%3%)) урон силой.",
	"The high fae unleashes a string of magical words. Each creature of the high fae's choice within 30 feet of itself must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. A (%2%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Высший фейри произносит ряд магических слов. Каждое существо по выбору верховного фейри в радиусе 30 футов от него должно успешно выполнить бросок спасброска на (%0%) Мудрость или получить состояние (%1%) на 1 минуту. Существо (%2%) может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя при успехе.",
	"Immediately after taking damage, the high fae magically has the (%0%) condition and teleports, along with any equipment it is wearing or carrying, to an unoccupied space it can see within 30 feet of itself. The invisibility lasts until the end of the high fae's next turn.": "Сразу после получения урона высший фейри получает магическое состояние (%0%) и телепортируется вместе со всем снаряжением, которое он носит или несет, в незанятое пространство, которое он может видеть в радиусе 30 футов от себя. Невидимость длится до конца следующего хода высшего фейри.",
	"The knight has advantage on Constitution saving throws.": "Рыцарь имеет преимущество при бросках спасбросков на конституцию.",
	"The knight has advantage on Strength checks and Strength saving throws.": "Рыцарь имеет преимущество при проверках силы и бросках спасбросков на силу.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)9 ((%3%)) piercing damage plus 9 ((%4%)) radiant damage.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)9 ((%3%)) колющего урона плюс 9 ((%4%)) лучевого урона.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage if used with two hands, plus 9 ((%5%)) radiant damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)7 ((%3%)) колющего урона или 8 ((%4%)) колющего урона при использовании двумя руками, плюс 9 ((%5%)) лучевого урона.",
	"(%0%) (%1%) to hit, range 100/400 ft., one target. (%2%)6 ((%3%)) piercing damage plus 9 ((%4%)) radiant damage.": "(%0%) (%1%) к попаданию, дальность 100/400 футов, одна цель. (%2%)6 ((%3%)) колющего урона плюс 9 ((%4%)) лучевого урона.",
	"At the start of its turn, the nightmare haunt gains a number of temporary hit points equal to 5 times the number of (%0%) creatures within 30 feet of itself.": "В начале своего хода кошмарный призрак получает количество временных хит-пойнтов, равное 5-кратному количеству (%0%) существ в радиусе 30 футов от себя.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage plus 9 ((%4%)) psychic damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)6 ((%3%)) колющего урона плюс 9 ((%4%)) психического урона.",
	"The nightmare haunt creates spectral tendrils that cover the ground in a 20-foot square that it can see within 30 feet of itself for 1 minute or until it uses this action again. When a creature other than the nightmare haunt enters the affected area for the first time or starts its turn there, the creature must succeed on a (%0%) Strength saving throw or take 11 ((%1%)) necrotic damage and have the (%2%) condition. The affected ground is also considered difficult terrain for creatures other than the nightmare haunt for the duration of its effect.": "Кошмарный призрак создает призрачные усики, покрывающие землю в 20-футовом квадрате, который он может видеть в радиусе 30 футов от себя в течение 1 минуты или до тех пор, пока он снова не использует это действие. Когда существо, отличное от кошмарного привидения, впервые входит в затронутую область или начинает там свой ход, оно должно успешно выполнить бросок спасброска на (%0%) силу или получить 11 ((%1%)) некротических повреждений и состояние (%2%). На время действия эффекта пораженная земля также считается труднопроходимой для существ, не являющихся призраками кошмара.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)15 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)15 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)13 ((%3%)) slashing damage, and if the target is Large or smaller, it is pulled 5 feet toward the ogre.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)13 ((%3%)) колющего урона, и если цель большая или меньше, ее оттаскивает на 5 футов в сторону огра.",
	"The ogre magically calls (%0%) giant rats. Each rat appears in an unoccupied space within 30 feet of the ogre that the ogre can see. The rats act as the ogre's allies, obey its spoken commands, and take their turns immediately after the ogre's turn on the same initiative count. The rats remain for 1 hour, until the ogre dies, or until the ogre dismisses them as a bonus action.": "Людоед магическим образом призывает (%0%) гигантских крыс. Каждая крыса появляется в незанятом пространстве в радиусе 30 футов от огра, которое огр может видеть. Крысы действуют как союзники людоеда, подчиняются его речевым командам и совершают свой ход сразу после хода людоеда при том же подсчете инициативы. Крысы остаются на месте в течение 1 часа, пока не умрет огр или пока огр не отпустит их бонусным действием.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) piercing damage. If the werefox moved at least 20 feet straight toward the target immediately before the hit and the target is a Medium or smaller creature, the target must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)8 ((%3%)) колющего урона. Если непосредственно перед попаданием виверфокс двигался к цели не менее чем на 20 футов и цель - существо среднего или меньшего размера, цель должна успешно выполнить бросок спасброска на силу (%4%) или получить состояние (%5%).",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)9 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)10 ((%3%)) piercing damage, and the target must succeed on a (%4%) Dexterity saving throw or have the (%5%) condition until the start of the werefox's next turn.": "(%0%) (%1%) к попаданию, дальность 150/600 футов, одна цель. (%2%)10 ((%3%)) колющего урона, и цель должна успешно выполнить бросок спасброска на ловкость (%4%) или получить состояние (%5%) до начала следующего хода лисицы.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) piercing damage plus 7 ((%4%)) acid damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or have the (%6%) condition until the start of the sewer king's next turn.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)8 ((%3%)) колющего урона плюс 7 ((%4%)) кислотного урона. Если цель - существо, оно должно успешно выполнить бросок спасброска на (%5%) конституцию или получить состояние (%6%) до начала следующего хода канализационного короля.",
	"The sewer king chitters and summons a swarm of rats to its aid. The swarm appears in an unoccupied space within 30 feet of the sewer king that the sewer king can see. It acts as the sewer king's ally, obeys the sewer king's commands, and takes its turn immediately after the sewer king's. The swarm remains until it dies, the sewer king dies, or until the sewer king dismisses it as an action.": "Канализационный король стрекочет и призывает на помощь рой крыс. Рой появляется в незанятом пространстве в радиусе 30 футов от канализационного короля, которое он может видеть. Он действует как союзник канализационного короля, подчиняется его командам и делает свой ход сразу после хода канализационного короля. Рой остается до тех пор, пока не умрет сам, пока не умрет канализационный король или пока канализационный король не отзовет его своим действием.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)14 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)14 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) bludgeoning damage plus 28 ((%4%)) necrotic damage. If the target is a Medium or smaller creature, it must succeed on a (%5%) Strength saving throw or have the (%6%) condition.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)16 ((%3%)) колющего урона плюс 28 ((%4%)) некротического урона. Если цель - существо среднего или меньшего размера, она должна успешно выполнить бросок спасения на силу (%5%) или получить состояние (%6%).",
	"The specter utters a keening wail, calling to those close to death. Each non-Undead creature within 120 feet of the specter must make a (%0%) Constitution saving throw. On a failure, the creature hears the wail and is marked for death.": "Призрак издает пронзительный вопль, взывая к тем, кто близок к смерти. Каждое неживое существо в радиусе 120 футов от призрака должно сделать бросок на спасение (%0%) по Конституции. Если бросок провален, существо слышит вой и получает метку смерти.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)12 ((%3%)) slashing damage plus 28 ((%4%)) necrotic damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or gain a level of (%6%).": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)12 ((%3%)) колющего урона плюс 28 ((%4%)) некротического урона. Если цель - существо, оно должно успешно выполнить бросок спасброска на (%5%) Конституцию или получить уровень (%6%).",
	"If the horror takes fire damage, it releases a sweet, mesmerizing scent. Each creature within 30 feet of the horror must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition. A (%2%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Если ужас получает урон от огня, он издает сладкий, завораживающий аромат. Каждое существо в радиусе 30 футов от ужаса должно успешно выполнить бросок спасброска на (%0%) Мудрость или получить состояние (%1%). Существо (%2%) может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себя при успехе.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) piercing damage plus 10 ((%4%)) acid damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)11 ((%3%)) колющего урона плюс 10 ((%4%)) кислотного урона.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)8 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, the horror can choose to deal no damage; instead, the target has the (%4%) condition, and the horror can pull the target up to 5 feet toward itself.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)8 ((%3%)) колющего урона. Если цель - крупное или меньшее существо, ужас может выбрать не наносить урона; вместо этого цель получает состояние (%4%), и ужас может притянуть цель к себе на расстояние до 5 футов.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)16 ((%3%)) lightning damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or have the (%5%) condition until the start of the hart's next turn.": "(%0%) (%1%) попадание, радиус действия 15 футов, одна цель. (%2%)16 ((%3%)) урона молнией. Если цель - существо, оно должно успешно выполнить бросок спасброска на (%4%) конституцию или получить состояние (%5%) до начала следующего хода харта.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)14 ((%3%)) thunder damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)14 ((%3%)) урон громом.",
	"Immediately after a creature the hart can see within 120 feet of itself hits it with an attack roll, the hart reduces the damage to itself by half. The attacker must immediately make a (%0%) Strength saving throw as beanstalks coil around it in its space. On a failed save, the creature has the (%1%) condition (escape (%2%)) and has the (%3%) condition as long as it is (%4%). The beanstalks vanish after 1 minute, if the hart has the (%5%) condition, or when the hart dies.": "Сразу же после того, как существо, видимое птицеловом в радиусе 120 футов от него, поражает его броском атаки, птицелов уменьшает урон, наносимый самому себе, наполовину. Атакующее существо должно немедленно сделать бросок на спасбросок (%0%) силы, так как вокруг него в пространстве наматываются бобовые стебли. При неудачном спасброске существо получает состояние (%1%) (побег (%2%)) и находится в состоянии (%3%) до тех пор, пока оно (%4%). Бобовые стебли исчезают через 1 минуту, если у харта есть состояние (%5%), или когда харт умирает.",
	"In response to making a saving throw, the hart calls down a bolt of lightning that targets a creature it can see within 120 feet of itself. The target must make a (%0%) Dexterity saving throw, taking 19 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "В ответ на бросок спасброска харт призывает молнию, направленную на существо, которое он видит в радиусе 120 футов от себя. Цель должна сделать бросок на ловкость (%0%), при неудачном броске она получает 19 ((%1%)) урона от молнии, при удачном - вдвое меньше.",
	"Once on each of its turns, the treefolk can use 10 feet of its movement to step magically into one living tree within 5 feet of itself and emerge from a second living tree within 60 feet of itself that it can see, appearing in an unoccupied space within 5 feet of the second tree. Both trees must be at least as large as the treefolk.": "Один раз в каждый свой ход древолаз может использовать 10 футов своего движения, чтобы магически войти в одно живое дерево в пределах 5 футов от себя и выйти из второго живого дерева в пределах 60 футов от себя, которое он может видеть, появляясь в незанятом пространстве в пределах 5 футов от второго дерева. Оба дерева должны быть не меньше, чем сам древолаз.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)25 ((%3%)) bludgeoning damage. If the target is a creature, it has the (%4%) condition (escape (%5%)). While (%6%), the creature also has the (%7%) condition. The treefolk can grapple up to six creatures this way.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)25 ((%3%)) колющего урона. Если цель - существо, оно получает состояние (%4%) (бегство (%5%)). Пока (%6%), существо также находится в состоянии (%7%). Древолаз может схватить таким образом до шести существ.",
	"(%0%) (%1%) to hit, range 60 ft., one target. (%2%)33 ((%3%)) poison damage.": "(%0%) (%1%) к попаданию, дальность 60 футов, одна цель. (%2%)33 ((%3%)) урона ядом.",
	"The treefolk blesses one creature other than itself that it can see within 60 feet of itself with the might and wisdom of the forest. While blessed in this way, a creature can use the treefolk's Tree Stride trait and gains 5 ((%0%)) temporary hit points at the start of each of its turns. This blessing lasts for 1 minute, until the treefolk has the (%1%) condition, or until the treefolk uses this bonus action again.": "Древолаз благословляет одно существо, кроме себя, которое он может видеть в радиусе 60 футов от себя, силой и мудростью леса. Пока существо благословлено таким образом, оно может использовать свойство Tree Stride древоточца и получает 5 ((%0%)) временных хит-пойнтов в начале каждого своего хода. Это благословение длится 1 минуту, пока у древоточца не наступит состояние (%1%), или пока он снова не использует это бонусное действие.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)16 ((%3%)) колющего урона.",
	"The witchkite spits magical, green-tinged flame at one creature it can see within 60 feet of itself. The target must make a (%0%) Dexterity saving throw. On a failed save, the target takes 22 ((%1%)) fire damage and suffers one of the following effects of the witchkite's choice:": "Ведьмак извергает магическое пламя с зеленым оттенком в одно существо, которое он видит в радиусе 60 футов от себя. Цель должна сделать бросок спасброска на ловкость (%0%). При неудачном спасброске цель получает 22 ((%1%)) урона огнем и испытывает один из следующих эффектов по выбору колдуна:",
	"When a creature the witchkite can see moves within 10 feet of it, the witchkite emits an enchanting gaze at the creature. The creature must succeed on a (%0%) Wisdom saving throw or take 10 ((%1%)) psychic damage and have the (%2%) condition until the end of its next turn.": "Когда существо, которое может видеть ведьмак, приближается к нему на расстояние 10 футов, ведьмак испускает на него чарующий взгляд. Существо должно преуспеть в броске спасброска (%0%) Мудрости или получить 10 ((%1%)) психического урона и состояние (%2%) до конца своего следующего хода.",
	"The witchstalker can sense the presence and location of magic within 120 feet of itself. It also has advantage on attack rolls against creatures that have cast a spell since the end of the witchstalker's last turn.": "Сталкер-колдун может чувствовать присутствие и местоположение магии в радиусе 120 футов от себя. Он также имеет преимущество при бросках атаки против существ, которые произнесли заклинание после окончания последнего хода сталкера.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)14 ((%3%)) piercing damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)14 ((%3%)) колющего урона. Если цель - крупное или меньшее существо, оно должно успешно выполнить бросок на спасение (%4%) силы или получить состояние (%5%).",
	"The witchstalker unleashes a terrible howl, and each creature within 30 feet of it that isn't a Monstrosity must make a (%0%) Wisdom saving throw. On a failed save, a creature takes 24 ((%1%)) psychic damage and has disadvantage on Constitution saving throws to maintain (%2%) on spells until the end of its next turn. On a successful save, a creature takes half as much damage only.": "Сталкер-колдун издает жуткий вой, и каждое существо в радиусе 30 футов от него, не являющееся монстром, должно сделать бросок спасения (%0%) по Мудрости. При неудачном спасении существо получает 24 ((%1%)) психических повреждений и получает недостаток при бросках спасения по Конституции для поддержания (%2%) заклинаний до конца своего следующего хода. При успешном спасброске существо получает в два раза меньше урона.",
	"Immediately after a creature within 120 feet of the witchstalker casts a spell, the witchstalker magically teleports to an unoccupied space within 5 feet of the creature and can make one Bite attack against the creature.": "Сразу же после того, как существо в радиусе 120 футов от колдуна произносит заклинание, колдун магически телепортируется в незанятое пространство в радиусе 5 футов от этого существа и может произвести одну атаку укусом против этого существа.",
	"The witchstalker unleashes a terrible howl, and each creature within 9 metre of it that isn't a Monstrosity must make a (%0%) Wisdom saving throw. On a failed save, a creature takes 24 ((%1%)) psychic damage and has disadvantage on Constitution saving throws to maintain (%2%) on spells until the end of its next turn. On a successful save, a creature takes half as much damage only.": "Сталкер-колдун издает жуткий вой, и каждое существо в радиусе 9 м от него, не являющееся монстром, должно сделать бросок спасения (%0%) мудрости. При неудачном спасении существо получает 24 ((%1%)) психических повреждений и получает недостаток при бросках спасения по Конституции для поддержания (%2%) заклинаний до конца своего следующего хода. При успешном спасброске существо получает в два раза меньше урона."
}