{
	"When the adranach is reduced to half its hit point maximum (85 hit points), its mithral mask cracks and its arcane form begins to waver, creating a field of unstable magic around it. Any creature that starts its turn within 3 metre of the adranach or enters that area for the first time on a turn takes 10 ((%0%)) radiant damage. Additionally, if a creature casts a spell within this area, it must make a (%1%) ability check using its spellcasting ability. On a failure, the spell backfires, consuming the spell slot and dealing 3 ((%2%)) force damage to the caster for each level of the spell slot that was consumed.": "Когда адранах уменьшается до половины своего максимального количества хит-пойнтов (85 хит-пойнтов), его митраловая маска трескается, а арканная форма начинает колебаться, создавая вокруг себя поле нестабильной магии. Любое существо, начинающее свой ход в пределах 3 м от адранаха или впервые входящее в эту область в течение хода, получает 10 ((%0%)) лучевого урона. Кроме того, если существо произносит заклинание в этой области, оно должно сделать проверку (%1%) способности, используя свое заклинательное умение. В случае неудачи заклинание срабатывает, расходуя слот заклинания и нанося 3 ((%2%)) урона силы заклинателю за каждый уровень израсходованного слота заклинания.",
	"The adranach is immune to any spell or effect that would alter its form.": "Адранах невосприимчив к любым заклинаниям или эффектам, изменяющим его форму.",
	"The adranach has (%0%) on (%1%) against spells and other magical effects.": "Адранах имеет (%0%) на (%1%) против заклинаний и других магических эффектов.",
	"The adranach's weapon attacks are magical.": "Оружейные атаки адранаха являются магическими.",
	"The adranach counts as one size larger when determining its carrying capacity and the weight it can push, drag, or lift.": "При определении грузоподъемности и веса, который он может толкать, тащить или поднимать, адранах считается на один размер больше.",
	"The adranach makes two attacks with its claws.": "Адранах делает две атаки своими когтями.",
	"(%0%) (%1%) to hit, one target, reach 1.5 m. (%2%)32 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, одна цель, досягаемость 1,5 м. (%2%)32 ((%3%)) колющего урона.",
	"The adranach targets up to four creatures it can see within 18 metre of it. Each target must succeed on a (%0%) Dexterity (%1%) or take 28 ((%2%)) force damage.": "Адранах выбирает в качестве цели до четырех существ, которых он видит в радиусе 18 м от себя. Каждая цель должна успешно выполнить бросок на ловкость (%0%) (%1%) или получить 28 ((%2%)) урона силы.",
	"Adranachs are constructs personalized to their creators. One of the traits that make a spellwright candidate attractive to the (%0%) is an interest in invention, and spellwrights are encouraged to customize any adranach they create. Below are some optional features with which spellwrights have outfitted their creations. Most adranachs have one extra feature, and most master adranachs have three.": "Адранахи - это конструкции, созданные по индивидуальному заказу их создателей. Одной из черт, делающих кандидата в заклинатели привлекательным для (%0%), является интерес к изобретательству, поэтому заклинателям рекомендуется дорабатывать любого созданного ими адранаха. Ниже приведены некоторые дополнительные функции, которыми заклинатели оснащают свои творения. Большинство адранахов имеют одну дополнительную функцию, а большинство мастеров-адранахов - три.",
	"When a creature fails its (%0%) against the adranach's Force Bolts, the adranach can mark that creature for the next 24 hours. The adranach knows the direction to a creature's location as long as they are on the same plane. If the creature is moving, the adranach knows the direction of this movement.": "Если существо не справляется с Силовыми Болтами адранаха (%0%), адранах может пометить это существо на следующие 24 часа. Адранах знает направление на местоположение существа, пока они находятся на одной плоскости. Если существо движется, адранах знает направление этого движения.",
	"The adranach's creator can communicate with it telepathically while both are within 1.5 kilometer of each other. As an action, the creator can see through the adranach's eyes and hear what it hears until the start of the creator's next turn, gaining the benefits of any special senses the adranach has. During this time, the creator is (%0%) and (%1%) with regard to their own senses.": "Создатель адранаха может общаться с ним телепатически, пока оба находятся в пределах 1,5 км друг от друга. В качестве действия создатель может видеть глазами адранаха и слышать то, что он слышит, до начала следующего хода создателя, получая преимущества всех особых чувств, которыми обладает адранах. В течение этого времени создатель обладает (%0%) и (%1%) собственными чувствами.",
	"The adranach can cast (%0%) on itself at will. While it is (%1%), its speed is doubled.": "Адранах может накладывать на себя заклинания (%0%) по желанию. Пока он находится в состоянии (%1%), его скорость удваивается.",
	"The firetamer is a 9th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following druid spells prepared:": "Огневик - заклинатель 9-го уровня. Его заклинательная способность - Мудрость (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). У него подготовлены следующие заклинания друидов:",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage plus 14 ((%4%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)5 ((%3%)) колющего урона плюс 14 ((%4%)) огненного урона.",
	"The firetamer can cast the (%0%) spell (save (%1%)) on a (%2%) or other elemental fire creature. If the creature has 150 or more hit points, it has (%3%) on the (%4%).": "Истребитель огня может наложить заклинание (%0%) (спасбросок (%1%)) на (%2%) или другое элементальное огненное существо. Если у существа 150 или более хит-пойнтов, то оно имеет (%3%) на (%4%).",
	"The firetamer can transform into a (%0%). Its game statistics are replaced by the statistics of the elemental, but the firetamer retains its alignment, personality, and Intelligence, Wisdom, and Charisma scores, and all of its skill and (%1%) proficiencies. While in this form, the firetamer can't cast spells. When the firetamer is reduced to 0 hit points, falls (%2%), or dies in this form, it reverts to its humanoid form. It can remain in flameform for up to 5 hours or until it reverts to its humanoid form as a bonus action.": "Имитатор огня может превращаться в элементаля (%0%). Его игровая статистика заменяется статистикой элементаля, но при этом он сохраняет свое соответствие, личность, показатели Интеллекта, Мудрости и Харизмы, а также все свои умения и (%1%) специализации. Находясь в этой форме, истребитель огня не может произносить заклинания. Если огненный маг уменьшается до 0 хит-пойнтов, падает (%2%) или умирает в этой форме, он возвращается в свою гуманоидную форму. Он может оставаться в форме пламени до 5 часов или до тех пор, пока не вернется в гуманоидную форму в качестве бонусного действия.",
	"If the firetamer is in (%0%) form using Flameform, it can expend a spell slot to regain (%1%) hit points per level of the spell slot expended.": "Если огненный маг находится в (%0%) форме, используя Flameform, он может потратить слот заклинания, чтобы восстановить (%1%) хит-пойнтов за уровень потраченного слота заклинания.",
	"The skydancer is a 3rd-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following druid spells prepared:": "Небесный танцор - заклинатель 3-го уровня. Его заклинательная способность - Мудрость (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). У него подготовлены следующие заклинания друидов:",
	"If the skydancer is subjected to an effect that allows it to make a Dexterity (%0%) to take only half damage, the skydancer instead takes no damage if it succeeds on the (%1%), and only half damage if it fails.": "Если на парашютиста наложен эффект, позволяющий ему сделать бросок ловкости (%0%), чтобы получить только половину урона, то при успешном выполнении броска (%1%) парашютист не получает никакого урона, а при неудаче - только половину урона.",
	"The skydancer doesn't provoke an (%0%) when it flies out of an enemy's reach.": "Парашютист не провоцирует (%0%), когда вылетает за пределы досягаемости противника.",
	"The skydancer flies with a special Ashari magic item called a (%0%). While the (%1%) wings are extended, the skydancer can glide through the air at a speed of 18 metre, but must descend by at least 3 metre at the end of its turn and can't gain altitude.": "Парашютист летает с помощью специального магического предмета ашари, называемого (%0%). Когда крылья (%1%) расправлены, парашютист может скользить по воздуху со скоростью 18 м, но в конце своего полета он должен опуститься не менее чем на 3 м и не может набирать высоту.",
	"The skydancer makes two (%0%) staff attacks.": "Парашютист наносит две (%0%) атаки посохом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage. If the skydancer makes this attack while flying, the target must make a (%4%) Dexterity (%5%), taking 21 ((%6%)) lightning damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)7 ((%3%)) колющего урона. Если парашютист совершает эту атаку в полете, цель должна сделать бросок на ловкость (%4%) (%5%), получив 21 ((%6%)) урон от молнии при неудачном броске или вдвое меньше при удачном.",
	"The skydancer uses its (%0%) to cast (%1%) on itself for up to 1 minute (no (%2%) required).": "Небесный танцор использует свои (%0%), чтобы наложить (%1%) на себя на 1 минуту (не требуется (%2%)).",
	"When the skydancer takes (%0%), it can reduce the damage by half.": "Когда парашютист получает урон (%0%), он может уменьшить его наполовину.",
	"The stoneguard is a 3rd-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following druid spells prepared:": "Каменный страж - заклинатель 3-го уровня. Его заклинательная способность - Мудрость (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). У него подготовлены следующие заклинания друидов:",
	"The stoneguard makes three granite maul attacks.": "Каменщик наносит три атаки гранитной булавой.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage. If the attack hits, the stoneguard can also immediately cast (%4%) as a bonus action. This casting uses a spell slot but requires no components.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)11 ((%3%)) колющего урона. Если атака попадает, каменщик может немедленно произнести заклинание (%4%) в качестве бонусного действия. Это заклинание использует слот заклинания, но не требует компонентов.",
	"When a creature within 1.5 metre of the stoneguard attacks a target other than the stoneguard, the stoneguard can make one attack against that creature.": "Когда существо, находящееся в пределах 1,5 м от каменного стража, атакует цель, отличную от него, каменный страж может произвести одну атаку против этого существа.",
	"The waverider is a 7th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following druid spells prepared:": "Волнорез - заклинатель 7-го уровня. Его заклинательная способность - Мудрость (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). У него подготовлены следующие заклинания друидов:",
	"Whenever the waverider casts a spell of 1st level or higher that affects a non-hostile creature, that creature regains 3 hit points (in addition to any healing the spell may provide).": "Каждый раз, когда волнорез произносит заклинание 1-го уровня или выше, воздействующее на невраждебное существо, это существо восстанавливает 3 хит-пойнта (в дополнение к любому исцелению, которое может дать заклинание).",
	"The waverider can speak with and understand aquatic plants and animals.": "Вейврайдер может разговаривать с водными растениями и животными и понимать их.",
	"(%0%) (%1%) to hit, reach 1.5 m., range 20/18 m., one target. (%2%)7 ((%3%)) piercing damage. If the target is a Large or smaller creature, it must succeed on a Strength contest against the waverider or be pulled up to 6 metre toward the waverider. Attacks with this weapon made while (%4%) do not have (%5%).": "(%0%) (%1%) попадание, досягаемость 1,5 м., дальность 20/18 м., одна цель. (%2%)7 ((%3%)) колющего урона. Если цель - большое или меньшее существо, оно должно преуспеть в поединке на силу против волнореза или быть оттащено на 6 м в сторону волнореза. Атаки этим оружием, совершенные в состоянии (%4%), не имеют (%5%).",
	"The waverider can transform into a (%0%) or a (%1%). Its game statistics are replaced by the statistics of the chosen creature, but the waverider retains its alignment, personality, and Intelligence, Wisdom, and Charisma scores. It also retains its skill proficiencies, in addition to gaining those of the creature it transforms into. When the waverider is reduced to 0 hit points, falls (%2%), or dies in this form, it reverts to its humanoid form. It can remain in fishform for up to 3 hours or until it reverts to its humanoid form as a bonus action.": "Волнорез может превратиться в (%0%) или (%1%). Его игровая статистика заменяется статистикой выбранного существа, но при этом волнорез сохраняет свое соответствие, характер, показатели Интеллекта, Мудрости и Харизмы. Он также сохраняет свои навыки и умения, а также получает навыки существа, в которое превращается. Когда волнорез уменьшается до 0 хит-пойнтов, падает (%2%) или умирает в этой форме, он возвращается к своей гуманоидной форме. Он может оставаться в форме рыбы до 3 часов или до тех пор, пока не вернется в гуманоидную форму в качестве бонусного действия.",
	"The creature has immunity to necrotic and poison damage and to the (%0%) condition.": "Существо имеет иммунитет к некротическим и ядовитым повреждениям, а также к состоянию (%0%).",
	"When the creature is reduced to 0 hit points, it explodes in a burst of toxic mulch or fetid viscera. Each creature within 1.5 metre of the exploding creature must succeed on a Constitution (%0%) against your spell save DC or take necrotic damage based on the creature's challenge rating (see the table below). As an action, you can also cause a summoned creature to explode, immediately killing it.": "Когда количество хит-пойнтов существа уменьшается до 0, оно взрывается, разлетаясь на куски ядовитой мульчи или фекальных внутренностей. Каждое существо, находящееся в радиусе 1,5 м от взорвавшегося существа, должно успешно выполнить тест на конституцию (%0%) против DC спасброска вашего заклинания или получить некротический урон в соответствии с рейтингом вызова существа (см. таблицу ниже). В качестве действия вы также можете вызвать взрыв призванного существа, который немедленно убьет его.",
	"1/4 or lower": "1/4 или ниже",
	"(%0%) necrotic damage": "(%0%) некротическое повреждение",
	"1 or higher": "1 или выше",
	"No challenge rating": "Нет рейтинга сложности",
	"When you reach 14th level in this class, the blighted sapling makes two claw attacks.": "Когда вы достигаете 14-го уровня в этом классе, загубленный саженец делает две атаки когтями.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%) (%3%) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%) (%3%) колющий урон.",
	"If the centaur moves at least 9 metre straight toward a target and then hits it with a pike attack on the same turn, the target takes an extra 10 ((%0%)) piercing damage.": "Если кентавр перемещается к цели на расстояние не менее 9 м, а затем в тот же ход наносит ей удар пикой, цель получает дополнительно 10 ((%0%)) колющего урона.",
	"The centaur skeleton makes two attacks: one with its pike and one with its hooves, or two with its longbow.": "Скелет-кентавр наносит две атаки: одну пикой и одну копытами, или две из своего длиннолука.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)8 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)10 ((%3%)) повреждений от удара.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, дальность 150/18 м., одна цель. (%2%)6 ((%3%)) колющего урона.",
	"Some centaur skeletons have the following additional feature at the GM's discretion.": "Некоторые скелеты кентавров по усмотрению ГМ обладают следующим дополнительным свойством.",
	"The centaur skeleton and up to three creatures within 1.5 metre of it magically enter the Ethereal Plane from the Material Plane, or vice versa. An unwilling creature that succeeds on a (%0%) Charisma (%1%) can resist this effect.": "Скелет кентавра и до трех существ в радиусе 1,5 м от него магическим образом переходят в Тонко-вещественную плоскость из Материальной плоскости, или наоборот. Нежелающее существо, которое преуспело в проверке (%0%) Харизмы (%1%), может сопротивляться этому эффекту.",
	"The Champion's innate spellcasting ability is Charisma ((%0%) to hit with spell attacks, save (%1%)). He can innately cast the following spells, requiring no material components:": "Врожденная способность чемпиона к заклинаниям - Харизма ((%0%) попадания при атаках заклинаниями, спасбросок (%1%)). Он может произносить следующие заклинания, не требующие материальных компонентов:",
	"During his first turn, the Champion has (%0%) on attack rolls against any creature that hasn't taken a turn. Any hit the Champion scores against a surprised creature is a critical hit.": "Во время своего первого хода чемпион имеет (%0%) на броски атаки против любого существа, которое еще не совершило ход. Любое попадание чемпиона по удивленному существу является критическим.",
	"While the Champion is conscious, he and friendly creatures within 3 metre of him have a +3 bonus to (%0%) (included above).": "Пока чемпион находится в сознании, он и дружественные ему существа в радиусе 3 м от него имеют бонус +3 к (%0%) (включено выше).",
	"When the Champion is reduced to 0 hit points or dies, his body is destroyed but his spirit returns to the (%0%) side, and he gains a new body after (%1%) days.": "Когда чемпион уменьшается до 0 хит-пойнтов или умирает, его тело разрушается, но дух возвращается на (%0%) сторону, и он обретает новое тело через (%1%) дней.",
	"If the Champion is subjected to an effect that allows him to make a Dexterity (%0%) to take only half damage, he instead takes no damage if he succeeds on the (%1%), and only half damage if he fails.": "Если на чемпиона наложен эффект, позволяющий ему сделать бросок на ловкость (%0%), чтобы получить только половину урона, то при успешном выполнении броска (%1%) он не получает никакого урона, а при неудаче - только половину урона.",
	"When the Champion makes an attack roll, ability check, or (%0%), he can reroll the (%1%) and use either roll. Alternatively, when a creature the Champion can see makes an attack roll against him, or a (%2%) against one of his spells or features, he can force that creature to reroll the attack or save and use the new roll.": "Когда чемпион выполняет бросок атаки, проверку способности или (%0%), он может перебросить (%1%) и использовать любой из бросков. Кроме того, когда существо, которое видит чемпион, делает бросок атаки против него или бросок (%2%) против одного из его заклинаний или способностей, он может заставить это существо перебросить атаку или спасение и использовать новый бросок.",
	"The Champion deals an extra 49 ((%0%)) radiant or necrotic damage (his choice) when he hits a target with a weapon attack and he doesn't have (%1%) on the attack roll.": "Чемпион наносит дополнительно 49 ((%0%)) лучевого или некротического урона (на выбор), когда поражает цель атакой оружием и не имеет (%1%) при броске атаки.",
	"The Champion's ranged weapon attacks ignore (%0%) and (%1%) and have no range penalty.": "Атаки дальнобойным оружием чемпиона игнорируют (%0%) и (%1%) и не имеют штрафа за дальность.",
	"The Champion wears (%0%) and the (%1%), and wields (%2%).": "Чемпион носит (%0%) и (%1%), владеет (%2%).",
	"The Champion makes three attacks with (%0%).": "Чемпион наносит три атаки с (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)10 ((%3%)) piercing damage plus 4 ((%4%)) psychic damage. On a critical hit, the target must succeed on a (%5%) Wisdom (%6%) or be (%7%) of the Champion for 1 minute. On a ranged attack, the Champion can teleport with (%8%), appearing within 1.5 metre of the target on a hit, or in a random space within 9 metre of the target on a miss.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 18 м., одна цель. (%2%)10 ((%3%)) колющего урона плюс 4 ((%4%)) психического урона. При критическом попадании цель должна преуспеть в проверке (%5%) Мудрости (%6%) или быть (%7%) чемпионом в течение 1 минуты. При атаке дальнего боя чемпион может телепортироваться со скоростью (%8%), появляясь в пределах 1,5 м от цели при попадании, или в случайном месте в пределах 9 м от цели при промахе.",
	"The Champion touches a creature within 1.5 metre of him, and chooses to either heal or harm that creature, restoring 55 ((%0%)) hit points or dealing 55 ((%1%)) necrotic damage. If the creature is an unwilling target, it can avoid either effect with a successful (%2%) Dexterity (%3%).": "Чемпион касается существа, находящегося в радиусе 1,5 м от него, и выбирает, исцелить его или нанести ему вред, восстановив 55 ((%0%)) хит-пойнтов или нанеся 55 ((%1%)) некротических повреждений. Если существо является нежелательной целью, оно может избежать любого из этих эффектов, сделав успешный бросок на ловкость (%2%) (%3%).",
	"The Champion takes the (%0%), (%1%), or (%2%) action.": "Чемпион выполняет действие (%0%), (%1%) или (%2%).",
	"The Champion clicks his heels together, casting (%0%) on himself. He doesn't suffer from lethargy when the spell ends.": "Чемпион щелкает каблуками, накладывая на себя заклинание (%0%). По окончании действия заклинания он не страдает от летаргии.",
	"The Champion halves the damage that he takes from an attack that hits him. He must be able to see the attacker.": "Чемпион уменьшает вдвое урон, получаемый им от атаки, которая попадает в него. Он должен видеть атакующего.",
	"Any creature that starts its turn within 1.5 metre of the elemental takes 5 ((%0%)) fire damage.": "Любое существо, начинающее свой ход в радиусе 1,5 м от элементаля, получает 5 ((%0%)) урона огнем.",
	"The elemental can move through a space as narrow as 1 inch wide without squeezing. In addition, the elemental can enter a hostile creature's space and stop there. The first time it enters a creature's space on a turn, that creature takes 5 ((%0%)) fire damage and must succeed on a (%1%) Strength (%2%) or be (%3%). A creature that starts its turn (%4%) in this way takes 5 ((%5%)) fire damage. It can repeat the (%6%) at the end of each of its turns, freeing itself on a success.": "Элементаль может перемещаться в узком пространстве шириной до 1 дюйма, не протискиваясь. Кроме того, элементаль может войти в пространство враждебного существа и остановиться там. В первый раз, когда он входит в пространство существа в свой ход, это существо получает 5 ((%0%)) урона огнем и должно преуспеть в броске на (%1%) силу (%2%) или быть (%3%). Существо, которое начинает свой ход (%4%) таким образом, получает 5 ((%5%)) повреждений от огня. Оно может повторить (%6%) в конце каждого своего хода, освобождаясь в случае успеха.",
	"For every 1.5 metre the elemental moves in water, or for every gallon of water splashed on it, it takes 1 cold damage.": "За каждые 1,5 метра, на которые элементаль перемещается в воде, или за каждый галлон воды, выплеснутый на него, он получает 1 повреждение холодом.",
	"The elemental makes two slam attacks.": "Элементаль наносит две атаки слэмом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) bludgeoning damage plus 5 ((%4%)) fire damage. If the target is a creature or a flammable object, it ignites. Until a creature takes an action to douse the fire, the target takes 5 ((%5%)) fire damage at the start of each of its turns.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)12 ((%3%)) колющего урона плюс 5 ((%4%)) огненного урона. Если цель - существо или легковоспламеняющийся предмет, она воспламеняется. Пока существо не предпримет действие, чтобы погасить огонь, цель получает 5 ((%5%)) урона от огня в начале каждого своего хода.",
	"(%0%) (%1%) to hit, range 9 m., one target. (%2%)21 ((%3%)) fire damage, and the target must succeed on a (%4%) Constitution (%5%) or have one nonmagical item of the elemental's choice that the target is carrying instantly melt or burn to cinders.": "(%0%) (%1%) попадание, дальность 9 м., одна цель. (%2%)21 ((%3%)) урона огнем, и цель должна преуспеть в проверке (%4%) конституции (%5%) или один немагический предмет по выбору элементаля, который он несет, мгновенно расплавится или сгорит в пепел.",
	"The cutthroat deals an extra 14 ((%0%)) damage when it hits a target with a weapon attack and has (%1%) on the attack roll, or when the target is within 1.5 metre of an ally of the cutthroat that isn't (%2%) and the cutthroat doesn't have (%3%) on the attack roll.": "Головорез наносит дополнительные 14 ((%0%)) урона, когда поражает цель атакой оружием и имеет (%1%) при броске атаки, или когда цель находится в пределах 1,5 м от союзника Головореза, не имеющего (%2%), и Головорез не имеет (%3%) при броске атаки.",
	"The cutthroat makes two shortsword or dagger attacks.": "Головорез делает две атаки коротким мечом или кинжалом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)7 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м., дальность 20/18 м., одна цель. (%2%)6 ((%3%)) колющего урона.",
	"The cutthroat can take the (%0%), (%1%), or (%2%) action.": "Головорез может предпринять действие (%0%), (%1%) или (%2%).",
	"The cutthroat halves the damage that it takes from an attack that hits it. The cutthroat must be able to see the attacker.": "Головорез уменьшает вдвое урон, получаемый от атаки, в которую он попадает. Головорез должен видеть атакующего.",
	"Whenever the enforcer hits a creature with a melee attack, the target must succeed on a (%0%) Wisdom (%1%) or be (%2%) of the enforcer until the end of the target's next turn. The enforcer and its allies have (%3%) on attack rolls against any creature (%4%) in this way. If a creature's (%5%) is successful or the effect ends for it, the creature is immune to the enforcer's Intimidating Presence for the next 24 hours.": "Каждый раз, когда принудитель поражает существо атакой ближнего боя, цель должна преуспеть в броске (%0%) Мудрости (%1%) или быть (%2%) от принудителя до конца следующего хода цели. Правоохранитель и его союзники имеют (%3%) при бросках атаки против любого существа (%4%) таким образом. Если бросок (%5%) существа оказывается успешным или эффект заканчивается для него, существо становится невосприимчивым к Запугивающему присутствию принудителя на следующие 24 часа.",
	"The enforcer makes three warhammer attacks.": "Усилитель делает три атаки вархаммером.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)8 ((%3%)) повреждений от удара.",
	"The enforcer regains 12 hit points": "Усилитель восстанавливает 12 хит-пойнтов",
	"Whenever the golem is subjected to lightning damage, it takes no damage. Instead, its weapon attacks deal an extra 11 ((%0%)) lightning damage until the end of its next turn. Also until the end of the golem's next turn, any creature that touches it or hits it with a melee attack while within 1.5 metre of it takes 11 ((%1%)) lightning damage.": "Если голем получает урон от молнии, он не получает никакого урона. Вместо этого его атаки оружием наносят дополнительно 11 ((%0%)) урона молнией до конца его следующего хода. Также до конца следующего хода голема любое существо, коснувшееся его или поразившее его атакой ближнего боя в радиусе 1,5 м от него, получает 11 ((%1%)) урона молнией.",
	"The golem is immune to any spell or effect that would alter its form.": "Голем невосприимчив к любым заклинаниям или эффектам, изменяющим его форму.",
	"The golem has (%0%) on (%1%) against spells and other magical effects.": "Голем имеет (%0%) на (%1%) против заклинаний и других магических эффектов.",
	"The golem's weapon attacks are magical.": "Оружейные атаки голема являются магическими.",
	"The golem makes two attacks: one with its slam and one with its sword, or it uses its Magnetic Pulse and then its Spinning Cleave.": "Голем наносит две атаки: одну слэмом и одну мечом, или использует магнитный импульс, а затем вращающееся рассечение.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)25 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)25 ((%3%)) повреждений от удара.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)28 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)28 ((%3%)) колющего урона.",
	"The golem makes a sword attack against each creature within 3 metre of it.": "Голем делает атаку мечом против каждого существа в радиусе 3 м от него.",
	"The golem raises its arms and unleashes a magnetic pulse. All unattended metal objects within 9 metre of it are pulled to an unoccupied space within 1.5 metre of the golem. Each creature wearing metal armor or made of metal within 9 metre of the golem must succeed on a (%0%) Strength (%1%) or be pulled to an unoccupied space within 1.5 metre of the golem, then fall (%2%).": "Голем поднимает руки и выпускает магнитный импульс. Все металлические предметы, находящиеся в радиусе 9 м от него, притягиваются к незанятому пространству в радиусе 1,5 м от голема. Каждое существо в металлической броне или из металла в радиусе 9 м от голема должно успешно выполнить бросок на силу (%0%) или быть притянуто к незанятому пространству в радиусе 1,5 м от голема, после чего упасть (%2%).",
	"The cold snap spirit can sense heat within 18 metre of it.": "Дух холода может ощущать тепло в радиусе 18 метров от себя.",
	"Any creature that starts its turn within 1.5 metre of a cold snap spirit takes 5 ((%0%)) cold damage.": "Любое существо, начавшее свой ход в радиусе 1,5 м от духа холода, получает 5 ((%0%)) повреждений холодом.",
	"If the spirit attacks a creature that is within 1.5 metre of another cold snap spirit, the attack deals an extra 10 ((%0%)) cold damage on a hit.": "Если дух атакует существо, находящееся в пределах 1,5 м от другого духа холода, то при попадании атака наносит дополнительные 10 ((%0%)) повреждений холодом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)21 ((%3%)) cold damage, and the target's speed is halved until the end of the spirit's next turn.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)21 ((%3%)) урон холодом, а скорость цели снижается вдвое до конца следующего хода духа.",
	"Each creature within 9 metre of the cold snap spirit must make a (%0%) Constitution (%1%), taking 18 ((%2%)) cold damage on a failed save, or half as much damage on a successful one.": "Каждое существо в радиусе 9 м от духа холода должно сделать спасбросок (%0%) на конституцию (%1%), получив 18 ((%2%)) повреждений холодом при неудачном спасброске или вдвое меньше при удачном.",
	"The cyclops's innate spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). The cyclops can innately cast the following spells, requiring no material components:": "Врожденная способность циклопа к заклинаниям - Харизма (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). Циклоп может произносить следующие заклинания, не требующие материальных компонентов:",
	"The cyclops has (%0%) on any attack roll against a target more than 9 metre away.": "Циклоп имеет (%0%) на любой бросок атаки против цели, находящейся на расстоянии более 9 м.",
	"While outdoors in stormy conditions, the cyclops has a flying speed of 18 metre.": "Находясь на открытом воздухе в штормовых условиях, циклоп развивает скорость полета 18 м.",
	"The cyclops has (%0%) on Constitution (%1%) made to maintain (%2%) on spells, and cannot lose (%3%) because of turbulent weather.": "Циклоп имеет (%0%) к Конституции (%1%), сделанные для поддержания (%2%) к заклинаниям, и не может потерять (%3%) из-за неспокойной погоды.",
	"The cyclops makes two ice claw attacks.": "Циклоп делает две атаки ледяными когтями.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage plus 3 ((%4%)) cold damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)13 ((%3%)) колющего урона плюс 3 ((%4%)) урона холодом.",
	"The spider can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Паук может взбираться по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"The spider ignores movement restrictions caused by webbing.": "Паук игнорирует ограничения на передвижение, вызванные паутиной.",
	"The spider makes two melee attacks: one with its bite and one with its stinger; or the spider can make one attack with its web spinner followed by a melee attack.": "Паук делает две атаки в ближнем бою: одну укусом и одну жалом; или паук может сделать одну атаку паутиной с последующей атакой в ближнем бою.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage, and the target must make a (%4%) Constitution (%5%). On a failed save, the target takes 27 ((%6%)) poison damage and is (%7%) for 1 minute. On a successful save, the target takes half as much damage and isn't (%8%). If this poison damage reduces the target to 0 hit points, the target is stable but (%9%) for 1 hour, even after regaining hit points, and is (%10%) while (%11%) in this way.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одна цель. (%2%)8 ((%3%)) колющего урона, и цель должна сделать спасбросок (%4%) на конституцию (%5%). При неудачном спасброске цель получает 27 ((%6%)) урона ядом и теряет (%7%) на 1 минуту. При успешном спасброске цель получает вдвое меньше урона и не получает (%8%). Если этот урон ядом снижает цель до 0 хит-пойнтов, цель остается стабильной, но (%9%) в течение 1 часа, даже после восстановления хит-пойнтов, и составляет (%10%), пока (%11%) находится в таком состоянии.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution (%5%) or be (%6%) for 1 minute. The target can repeat the (%7%) at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одна цель. (%2%)9 ((%3%)) колющего урона, и цель должна успешно выполнить проверку (%4%) конституции (%5%) или быть (%6%) в течение 1 минуты. Цель может повторить (%7%) в конце каждого своего хода, завершив эффект на себе при успехе.",
	"(%0%) (%1%) to hit, reach 12 m., one target. (%2%) The target is pulled 12 metre toward the spider and is (%3%) (escape (%4%)). The spider can (%5%) only one creature at a time in this way. As an action, the spider can cocoon a creature it has (%6%) in webbing, causing it to be (%7%) and ending the (%8%) condition.": "(%0%) (%1%) попасть, дотянуться на 12 м., одна цель. (%2%) Цель подтягивается на 12 м к пауку и (%3%) (убегает (%4%)). Паук может (%5%) одновременно атаковать только одно существо. В качестве действия паук может окутать паутиной существо, которое у него есть (%6%), вызывая у него (%7%) и прекращая состояние (%8%).",
	"When the spider takes damage while below half its hit point maximum, it can spray poisonous blood in a 4.5-metre cone. Each creature in the area must make a (%0%) Constitution (%1%). On a failed save, a creature takes 13 ((%2%)) poison damage and is (%3%) for 1 minute. On a successful save, the creature takes half as much damage and isn't (%4%). If this poison damage reduces a creature to 0 hit points, the creature is stable but (%5%) for 1 hour, even after regaining hit points, and is (%6%) while (%7%) in this way.": "Когда паук получает урон, не превышающий половины его максимального количества хит-пойнтов, он может распылить ядовитую кровь в конусе диаметром 4,5 м. Каждое существо в этой области должно сделать спасбросок (%0%) на конституцию (%1%). При неудачном спасброске существо получает 13 ((%2%)) урона ядом и теряет (%3%) на 1 минуту. При успешном спасении существо получает вдвое меньше повреждений и не теряет (%4%). Если повреждение ядом снижает количество хит-пойнтов существа до 0, оно остается стабильным, но (%5%) в течение 1 часа, даже после восстановления хит-пойнтов, и составляет (%6%), пока (%7%) находится в таком состоянии.",
	"The spiderling can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Паучок может взбираться по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"The spiderling ignores movement restrictions caused by webbing.": "Паучок игнорирует ограничения на передвижение, вызванные паутиной.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage, and the target must make a (%4%) Constitution (%5%), taking 10 ((%6%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одна цель. (%2%)5 ((%3%)) колющего урона, и цель должна сделать (%4%) бросок на конституцию (%5%), получив 10 ((%6%)) урона ядом при неудачном броске, или вдвое меньше при удачном.",
	"The grick's spellcasting ability is Wisdom (spell save (%0%) (%1%) to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "Заклинательная способность грика - Мудрость (спасбросок от заклинаний (%0%) (%1%) для попадания при атаке заклинаниями). Он может произносить следующие заклинания, не требующие материальных компонентов:",
	"When Doty hits a target, (%0%) can channel magical energy to deal an extra 14 ((%1%)) force damage to the target as long as (%2%) is not (%3%).": "Когда Доти попадает по цели, (%0%) может направить магическую энергию, чтобы нанести цели дополнительные 14 ((%1%)) урона силой, пока (%2%) не (%3%).",
	"Doty has an additional 20 hit points, and has a +2 modifier to (%0%), (%1%) using skill proficiencies, and attack rolls.": "Доти получает дополнительно 20 хит-пойнтов и модификатор +2 к (%0%), (%1%), использующим умения, и броскам атаки.",
	"Doty can say the following words in Common: \"Tary,\" \"Yes,\" \"Correct,\" \"Absolutely,\" \"Soon,\" and \"Handsome.\"": "Доти может произносить следующие слова на общем языке: \"Тари\", \"Да\", \"Правильно\", \"Абсолютно\", \"Скоро\", \"Красавчик\".",
	"Doty can't be surprised.": "Доти не может быть удивлен.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) force damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)8 ((%3%)) урон силой.",
	"Doty regains 15 ((%0%)) hit points.": "Доти восстанавливает 15 ((%0%)) хит-пойнтов.",
	"If a creature within 1.5 metre of Doty that he can see makes an attack against a creature other than Doty, he can impose (%0%) on the attack roll. The attacker then takes 6 ((%1%)) force damage.": "Если существо, находящееся в пределах 1,5 м от Доти, которое он может видеть, атакует существо, отличное от Доти, он может наложить (%0%) на бросок атаки. При этом атакующий получает 6 ((%1%)) урона силой.",
	"The roc has (%0%) on Wisdom ((%1%)) checks that rely on sight.": "Рок имеет (%0%) к проверкам Мудрости ((%1%)), которые полагаются на зрение.",
	"Any creature that starts its turn within 1.5 metre of the roc takes 7 ((%0%)) fire damage.": "Любое существо, начинающее свой ход в радиусе 1,5 м от рока, получает 7 ((%0%)) повреждений от огня.",
	"The roc sheds bright light in a 12-metre radius and dim light for an additional 12 metre.": "Рок излучает яркий свет в радиусе 12 м и тусклый - еще на 12 м.",
	"The roc makes two attacks: one with its beak and one with its talons.": "Грач совершает две атаки: клювом и когтями.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)26 ((%3%)) piercing damage and 7 ((%4%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)26 ((%3%)) колющего урона и 7 ((%4%)) огненного урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)22 ((%3%)) slashing damage and 7 ((%4%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)22 ((%3%)) колющего урона и 7 ((%4%)) огненного урона.",
	"The roc beats its wings, creating a swirling conflagration. Each creature within 9 metre of the roc must succeed on a (%0%) Dexterity (%1%) or take 21 ((%2%)) fire damage.": "Грач бьет крыльями, создавая вихревое пламя. Каждое существо в радиусе 9 м от грача должно успешно выполнить бросок на ловкость (%0%) (%1%) или получить 21 ((%2%)) урона от огня.",
	"When the skeleton hits with a metal melee weapon, the weapon deals an extra 3 ((%0%)) fire damage (included in the attack).": "Когда скелет бьет металлическим оружием ближнего боя, оружие наносит дополнительно 3 ((%0%)) урона огнем (включено в атаку).",
	"The skeleton sheds bright light in a 3-metre radius and dim light for an additional 3 metre.": "Каркас излучает яркий свет в радиусе 3 м и тусклый - еще на 3 м.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage and 3 ((%4%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)5 ((%3%)) колющего урона и 3 ((%4%)) огненного урона.",
	"The skeleton flings itself at a Large or smaller creature within 1.5 metre of it. The target must succeed on a (%0%) Dexterity (%1%) or be (%2%) (escape (%3%)). On a failed save, the target also takes 3 ((%4%)) fire damage at the start of each of its turns, even after the (%5%) ends. If the target or a creature within 1.5 metre of it uses an action to put out the flames, or if some other effect douses the flames (such as the target being submerged in water), the effect ends.": "Скелет бросается на крупное или более мелкое существо в радиусе 1,5 м от него. Цель должна успешно выполнить спасбросок на ловкость (%0%) (%1%) или спастись (%2%) (побег (%3%)). При неудачном спасброске цель также получает 3 ((%4%)) урона от огня в начале каждого своего хода, даже после окончания действия (%5%). Если цель или существо в радиусе 1,5 м от нее использует действие, чтобы потушить пламя, или если какой-либо другой эффект погасит пламя (например, цель погрузится в воду), эффект заканчивается.",
	"Whenever the guardian is subjected to fire damage, it takes no damage and instead regains a number of hit points equal to the fire damage dealt.": "Если хранитель получает урон от огня, он не получает урона, а восстанавливает количество хит-пойнтов, равное нанесенному огнем урону.",
	"The guardian is immune to any spell or effect that would alter its form.": "Хранитель невосприимчив к любым заклинаниям или эффектам, изменяющим его форму.",
	"The guardian has (%0%) on (%1%) against spells and other magical effects.": "Хранитель имеет (%0%) на (%1%) против заклинаний и других магических эффектов.",
	"The guardian's weapon attacks are magical.": "Оружейные атаки хранителя являются магическими.",
	"The guardian makes two melee attacks.": "Хранитель совершает две атаки в ближнем бою.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)36 ((%3%)) slashing damage, and the target must succeed on a (%4%) Constitution (%5%) or be (%6%) until it deals damage to the guardian.": "(%0%) (%1%) попадание, радиус действия 4,5 м., одна цель. (%2%)36 ((%3%)) колющего урона, и цель должна преуспеть в проверке (%4%) конституции (%5%) или быть (%6%), пока не нанесет урон хранителю.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)23 ((%3%)) bludgeoning damage, and the target is pushed up to 4.5 metre away from the guardian and knocked (%4%).": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)23 ((%3%)) колющего урона, а цель отталкивается на расстояние до 4,5 м от хранителя и сбивается с ног (%4%).",
	"The guardian makes a Runeblade attack against every creature within 4.5 metre of it. On a hit, a target is also pushed up to 4.5 metre away from the guardian and knocked (%0%).": "Хранитель наносит атаку рунным клинком по всем существам, находящимся в радиусе 4,5 м от него. При попадании цель также отталкивается на расстояние до 4,5 м от хранителя и сбивается с ног (%0%).",
	"The guardian makes one Runeblade attack.": "Хранитель совершает одну атаку Runeblade.",
	"The guardian makes one Kick attack.": "Хранитель делает одну атаку ударом.",
	"The guardian moves up to 15 metre without triggering (%0%), and can pass through other creature's spaces. Each creature whose space the guardian passes through must make a (%1%) Dexterity (%2%). On a failure, the creature takes 23 ((%3%)) bludgeoning damage and is knocked (%4%). On a success, the creature takes half as much damage and isn't knocked (%5%). Any creature that shares the guardian's space when it stops this movement is pushed out of its space into the nearest unoccupied space.": "Хранитель перемещается на расстояние до 15 м без срабатывания (%0%) и может проходить через пространства других существ. Каждое существо, через пространство которого проходит хранитель, должно сделать бросок на ловкость (%1%) (%2%). При неудаче существо получает 23 ((%3%)) урона от удара и сбивается с ног (%4%). При успехе существо получает вдвое меньше урона и не сбивается с ног (%5%). Любое существо, находящееся в пространстве хранителя, когда он останавливает это движение, выталкивается из своего пространства в ближайшее незанятое пространство.",
	"When Grog scores a critical hit, he rolls double weapon damage dice as usual, then rolls 3 additional weapon damage dice.": "Когда Грог получает критическое попадание, он бросает двойные кубики урона от оружия, как обычно, а затем бросает 3 дополнительных кубика урона от оружия.",
	"Grog has (%0%) on initiative rolls.": "Грог имеет (%0%) на броски инициативы.",
	"Grog can take a −5 penalty to any melee attack roll to gain a +10 bonus to the damage roll.": "Грог может снять штраф -5 с любого броска атаки ближнего боя, чтобы получить бонус +10 к броску урона.",
	"At the start of his turn, Grog can gain (%0%) on all melee weapon attack rolls during that turn, but attack rolls against him have (%1%) until the start of his next turn.": "В начале своего хода Грог может получить (%0%) при всех бросках атаки оружием ближнего боя в течение этого хода, но броски атаки против него имеют (%1%) до начала его следующего хода.",
	"If Grog is reduced to 0 hit points while raging, he drops to 1 hit point instead if he succeeds on a (%0%) Constitution (%1%).": "Если во время ярости Грог опускается до 0 хит-пойнтов, то при успешном броске на Конституцию (%0%) он опускается до 1 хит-пойнта (%1%).",
	"Grog wears a (%0%). He wields the (%1%) (a +2 magic weapon), a (%2%), and the (%3%).": "Грог носит (%0%). Он владеет (%1%) (магическое оружие +2), (%2%) и (%3%).",
	"When Grog damages a creature that is concentrating on a spell, that creature has (%0%) on the (%1%) to maintain its (%2%). In addition, Grog has (%3%) on (%4%) against spells cast by creatures within 1.5 metre of him.": "Когда Грог наносит урон существу, концентрирующемуся на заклинании, это существо имеет (%0%) на (%1%), чтобы сохранить свои (%2%). Кроме того, Грог имеет (%3%) на (%4%) против заклинаний, наложенных существами в радиусе 1,5 м от него.",
	"Grog has an additional 40 hit points.": "Грог получает дополнительно 40 хит-пойнтов.",
	"Grog makes two attacks (three when raging) with his (%0%), (%1%), or (%2%).": "Грог наносит две атаки (три в ярости) своими (%0%), (%1%) или (%2%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) slashing damage and 3 ((%4%)) necrotic damage. If the target is reduced to 0 hit points, Grog gains 10 temporary hit points.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)20 ((%3%)) колющего урона и 3 ((%4%)) некротического урона. Если цель снижена до 0 хит-пойнтов, Грог получает 10 временных хит-пойнтов.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/60, one target. (%2%)24 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 20/60, одна цель. (%2%)24 ((%3%)) поражающего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)14 ((%3%)) повреждений от удара.",
	"Grog casts (%0%) on himself to grow in size for 10 minutes. While enlarged in this way, he has resistance to cold, fire, lightning, and thunder damage.": "Грог накладывает на себя заклинание (%0%), чтобы увеличиться в размерах на 10 минут. При таком увеличении у него появляется устойчивость к повреждениям холодом, огнем, молнией и громом.",
	"Grog enters a rage that lasts until he falls (%0%) or chooses to end it (no action required). While raging, Grog gains the following benefits:": "Грог впадает в ярость, которая длится до тех пор, пока он не упадет (%0%) или не решит прекратить ее (действие не требуется). Во время ярости Грог получает следующие преимущества:",
	"He has (%0%) on Strength checks and Strength (%1%).": "Он имеет (%0%) при проверках на силу и силу (%1%).",
	"He deals an extra 4 damage when he hits a target with a melee weapon attack (included in attacks)": "Наносит дополнительно 4 урона, когда поражает цель атакой оружием ближнего боя (включено в атаки)",
	"He has resistance to bludgeoning, piercing, and slashing damage": "У него есть устойчивость к колющему, пронзающему и режущему урону",
	"He can't be (%0%) or (%1%)": "Он не может быть (%0%) или (%1%)",
	"He can make an additional melee weapon attack (included in the Multiattack action)": "Он может произвести дополнительную атаку оружием ближнего боя (включается в действие \"Мультиатака\")",
	"When Grog's rage ends, he gains one level of (%0%).": "Когда ярость Грога заканчивается, он получает один уровень (%0%).",
	"When a creature within 1.5 metre of Grog casts a spell or deals damage to him, Grog can make a melee weapon attack against that creature.": "Когда существо в радиусе 1,5 м от Грога произносит заклинание или наносит ему урон, Грог может произвести атаку оружием ближнего боя против этого существа.",
	"Jourrael's spellcasting ability is Charisma (spell save (%0%)). She can innately cast the following spells, requiring no material components:": "Способность к заклинаниям Журраэль - Харизма (спасбросок от заклинаний (%0%)). Она может произносить следующие заклинания, не требующие материальных компонентов:",
	"Jourrael can move through other creatures and objects as if they were (%0%). They take 5 ((%1%)) force damage if they end their turn inside an object.": "Журраэль может перемещаться сквозь других существ и предметы, как если бы они были (%0%). Они получают 5 ((%1%)) урона силы, если заканчивают свой ход внутри объекта.",
	"Jourrael deals an extra 35 ((%0%)) damage when they hit a target with a weapon attack and have (%1%) on the attack roll, or when the target is within 1.5 metre of an ally of Jourrael that isn't (%2%) and Jourrael doesn't have (%3%) on the attack roll.": "Jourrael наносит дополнительные 35 ((%0%)) урона, когда он поражает цель атакой оружием и имеет (%1%) при броске атаки, или когда цель находится в пределах 1,5 м от союзника Jourrael, не имеющего (%2%), и Jourrael не имеет (%3%) при броске атаки.",
	"If Jourrael is reduced to 0 hit points, they do not fall (%0%) but becomes an incorporeal spirit for 24 hours. During this time, Jourrael can't return to their original form until they returns to full hit points. In this form, they are (%1%), can't attack or interact with corporeal creatures or objects, and can't be targeted by spells. After 24 hours have passed, Jourrael regains 1 hit point and returns to their original form with four levels of (%2%).": "Если Jourrael уменьшается до 0 хит-пойнтов, он не падает (%0%), а становится бесплотным духом на 24 часа. В течение этого времени Журраэль не может вернуться в свою первоначальную форму, пока не восстановит полное количество хит-пойнтов. В этой форме они имеют (%1%), не могут атаковать или взаимодействовать с телесными существами или объектами и не могут быть направлены на заклинания. По истечении 24 часов Jourrael восстанавливает 1 хит-пойнт и возвращается в исходную форму с четырьмя уровнями (%2%).",
	"Jourrael makes two melee attacks or two ranged attacks.": "Журраэль делает две атаки ближнего боя или две атаки дальнего боя.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage, and the target must succeed on a (%4%) Constitution (%5%) or be (%6%) for 1 hour. If the (%7%) fails by 5 or more, the target is also (%8%) while (%9%) in this way. The target wakes up if it takes damage or if another creature takes an action to shake it awake.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)10 ((%3%)) колющего урона, и цель должна успешно выполнить (%4%) тест на конституцию (%5%) или быть (%6%) в течение 1 часа. Если (%7%) проваливается на 5 или более, цель также получает (%8%), пока (%9%) действует таким образом. Цель просыпается, если получает урон или если другое существо совершает действие, чтобы привести ее в чувство.",
	"(%0%) (%1%) to hit, range 60/36 m., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) к попаданию, дальность 60/36 м., одна цель. (%2%)9 ((%3%)) колющего урона.",
	"Jourrael can take the (%0%), (%1%), or (%2%) action.": "Журраэль может совершить действие (%0%), (%1%) или (%2%).",
	"Jourrael manifests three illusory duplicates that hover in her space. Each time a creature targets Jourrael with an attack, roll a (%0%) to see if it hits one of the duplicates. If there are three duplicates, a duplicate is targeted on a roll of 6 or higher. With two duplicates, a duplicate is targeted on a roll of 8 or higher. A single duplicate is targeted on a roll of 11 or higher. A duplicate's AC is 17, and it is destroyed if hit. Jourrael can hide the duplicates as a bonus action.": "Журраэль создает три иллюзорных дубликата, которые парят в ее пространстве. Каждый раз, когда существо атакует Журраэль, бросок (%0%) показывает, попадет ли оно в одного из дубликатов. Если дубликатов три, то при броске 6 или выше дубликат попадает в цель. Если дубликатов два, то дубликат попадает в цель при броске 8 или выше. Один дубликат становится мишенью при броске 11 или выше. AC дубликата равен 17, и при попадании он уничтожается. Журраэль может спрятать дубликаты в качестве бонусного действия.",
	"Jourrael adds 5 to her AC against one melee attack that would hit her. To do so, she must see the attacker": "Журраэль прибавляет 5 к своему AC против одной атаки ближнего боя, которая может ее поразить. Для этого она должна видеть атакующего",
	"Keyleth is a 20th-level spellcaster. Her spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). She has the following druid spells prepared:": "Кейлет - заклинатель 20-го уровня. Ее способность к заклинаниям - Мудрость (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). У нее подготовлены следующие заклинания друидов:",
	"Keyleth has (%0%) on (%1%) against being (%2%), and magic can't put her to sleep.": "Keyleth имеет (%0%) на (%1%) против (%2%), и магия не может усыпить ее.",
	"Keyleth has (%0%) on Constitution (%1%) made to maintain (%2%) on spells.": "Keyleth имеет (%0%) к Конституции (%1%), сделанные для поддержания (%2%) к заклинаниям.",
	"Keyleth wears a (%0%) (which increases her Wisdom score by 2), (%1%), and a (%2%). She wields the (%3%).": "Кейлет носит (%0%) (который увеличивает ее показатель Мудрости на 2), (%1%) и (%2%). Она владеет (%3%).",
	"Keyleth casts (%0%) to transform into a (%1%), an (%2%), or (%3%).": "Keyleth бросает (%0%), чтобы превратиться в (%1%), (%2%) или (%3%).",
	"When Keyleth falls at least 6 metre, she lands with meteoric force. Each creature within 6 metre of her must succeed on a (%0%) Dexterity (%1%) or take (%2%) bludgeoning damage for every 3 metre Keyleth fell. Keyleth still takes (%3%) while in (%4%) form.": "Когда Кейлит падает с высоты не менее 6 м, она приземляется с метеоритной силой. Каждое существо в радиусе 6 м от нее должно успешно выполнить бросок на ловкость (%0%) (%1%) или получить (%2%) урона от удара за каждые 3 м падения Кейлет. Находясь в форме (%4%), Кейлет продолжает получать (%3%).",
	"Keyleth casts (%0%) (spell save (%1%)) from the (%2%) at a creature she can see within 45 metre of her.": "Keyleth бросает (%0%) (спасбросок от заклинания (%1%)) из (%2%) в существо, которое она может видеть в пределах 45 м от себя.",
	"Keyleth magically (%0%) into a beast or elemental of CR 6 or lower. Her game statistics are replaced by the statistics of the new form, but she retains her alignment, personality, and Intelligence, Wisdom, and Charisma scores. She also retains all of her skill and (%1%) proficiencies, in addition to gaining those of the new form. She assumes the new form's hit points and Hit Dice and returns to the number of hit points she had when she reverts to her normal form. Any equipment she is wearing or carrying is absorbed or borne by her new form (her choice). She reverts to her humanoid form as a bonus action, or when she falls (%2%). Her attacks in Wild Shape form are magical, and she can cast spells while transformed.": "Keyleth магическим образом (%0%) превращается в зверя или элементаля CR 6 или ниже. Ее игровая статистика заменяется статистикой новой формы, но она сохраняет свое соответствие, личность и показатели Интеллекта, Мудрости и Харизмы. Кроме того, она сохраняет все свои навыки и (%1%) умения, а также приобретает навыки новой формы. Она принимает хит-пойнты и хит-дайсы новой формы и возвращается к тому количеству хит-пойнтов, которое было у нее при возвращении в обычную форму. Любое снаряжение, которое она носит или несет, поглощается или переносится ее новой формой (на выбор). Она возвращается в свою гуманоидную форму как бонусное действие или при падении (%2%). Ее атаки в форме дикой формы являются магическими, и она может произносить заклинания во время превращения.",
	"Keyleth casts (%0%), restoring 16 ((%1%)) hit points to herself or another creature she can see within 18 metre of her.": "Кейлит произносит заклинание (%0%), восстанавливающее 16 ((%1%)) хит-пойнтов себе или другому существу, которое она может видеть в радиусе 18 м от себя.",
	"The goat-knight is a 6th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It has the following paladin spells prepared:": "Козлоногий рыцарь - заклинатель 6-го уровня. Его заклинательная способность - Харизма (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). У него подготовлены следующие заклинания паладина:",
	"Whenever the goat-knight or a creature friendly to it within 3 metre of it makes a (%0%), that creature gains a +2 bonus (included in the goat-knight's (%1%) above). The goat-knight must be conscious to grant and gain this bonus.": "Всякий раз, когда рыцарь-козел или дружественное ему существо в радиусе 3 м от него совершает атаку (%0%), это существо получает бонус +2 (включенный в вышеуказанный бонус (%1%) рыцаря-козла). Рыцарь-козел должен быть в сознании, чтобы дать и получить этот бонус.",
	"The goat-knight is immune to disease.": "Козлоногий рыцарь невосприимчив к болезням.",
	"The goat-knight has resistance to poison damage and (%0%) on (%1%) against poison.": "Рыцарь-козел имеет сопротивление к урону ядом и (%0%) на (%1%) против яда.",
	"The goat-knight makes two warhammer attacks.": "Рыцарь козла делает две атаки молотом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage, or 8 ((%4%)) bludgeoning damage if used with two hands.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одна цель. (%2%)7 ((%3%)) поражающего урона или 8 ((%4%)) поражающего урона при использовании двумя руками.",
	"The golem creates an area of antimagic, as in the (%0%) spell, in a 18-metre cone originating from it. At the start of each of its turns, the golem decides which way the cone faces and whether the cone is active.": "Голем создает область антимагии, как в заклинании (%0%), в 18-метровом конусе, исходящем от него. В начале каждого своего хода голем решает, в какую сторону направлен конус и активен ли он.",
	"Whenever the golem is subjected to a damage-dealing spell of 4th level or lower, it takes no damage and instead regains a number of hit points equal to the damage dealt.": "Если голем подвергается воздействию заклинания 4-го уровня или ниже, наносящего урон, он не получает урона, а восстанавливает количество хит-пойнтов, равное нанесенному урону.",
	"The golem uses its Antimagic Jolt and makes two melee attacks, or it makes three melee attacks.": "Голем использует свой Антимагический толчок и делает две атаки в ближнем бою, или делает три атаки в ближнем бою.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)20 ((%3%)) повреждений от удара.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage, and the target must succeed on a (%4%) Dexterity (%5%) or have a magic collar placed upon its neck. While the target wears the collar, it is magically prevented from speaking and cannot cast any spell. A successful (%6%) Dexterity check using (%7%) removes the collar.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)11 ((%3%)) колющего урона, и цель должна успешно выполнить (%4%) тест на ловкость (%5%) или надеть на шею магический ошейник. Пока цель носит ошейник, она лишена возможности говорить и не может произносить никаких заклинаний. Успешная проверка ловкости (%6%) с использованием (%7%) снимает ошейник.",
	"Each creature within the golem's Antimagic Cone that has the ability to cast a spell of 1st level or higher must make a (%0%) Wisdom (%1%), taking 21 ((%2%)) psychic damage on a failed save, or half as much damage on a successful one.": "Каждое существо в пределах антимагического конуса голема, способное произнести заклинание 1-го уровня или выше, должно сделать спасбросок (%0%) Мудрости (%1%), получив 21 ((%2%)) психического урона при неудачном спасброске или вдвое меньше при удачном.",
	"Any creature that starts its turn within 3 metre of the landshark takes 11 ((%0%)) fire damage.": "Любое существо, начинающее свой ход в радиусе 3 м от сухопутной акулы, получает 11 ((%0%)) повреждений огнем.",
	"The landshark's (%0%) is up to 12 metre and its (%1%) is up to 6 metre, with or without a running start.": "Дистанция (%0%) ландшарка составляет до 12 м, а его (%1%) - до 6 м, как с разбега, так и без него.",
	"The landshark sheds bright light in a 4.5-metre radius and dim light for an additional 4.5 metre.": "Ландшарк излучает яркий свет в радиусе 4,5 м и тусклый - еще на 4,5 м.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)45 ((%3%)) piercing damage, and 14 ((%4%)) fire damage. If the target is a Large or smaller creature, it must succeed on a (%5%) Dexterity (%6%) or be swallowed by the landshark. A swallowed creature is (%7%) and (%8%), it has (%9%) against attacks and other effects outside the landshark, and it takes 42 ((%10%)) fire damage at the start of each of the landshark's turns.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)45 ((%3%)) колющего урона и 14 ((%4%)) огненного урона. Если цель - крупное или более мелкое существо, оно должно успешно выполнить бросок на ловкость (%5%) или будет проглочено ландшарком. Проглоченное существо имеет (%7%) и (%8%), у него есть (%9%) против атак и других эффектов вне земноводного, и оно получает 42 ((%10%)) урона от огня в начале каждого хода земноводного.",
	"If the landshark takes 30 damage or more on a single turn from a creature inside it, the landshark must succeed on a (%0%) Constitution (%1%) at the end of that turn or regurgitate all swallowed creatures, which fall (%2%) in a space within 3 metre of the landshark. If the landshark dies, a swallowed creature is no longer (%3%) by it and can escape from the corpse by using 4.5 metre of movement, exiting (%4%).": "Если в течение одного хода ландшарк получает 30 или более повреждений от существ, находящихся внутри него, то в конце этого хода он должен успешно выполнить бросок (%0%) на конституцию (%1%) или срыгнуть всех проглоченных существ, которые упадут (%2%) в пространстве в пределах 3 м от ландшарка. Если ландшарк умирает, проглоченное существо больше не находится (%3%) рядом с ним и может выбраться из трупа, используя 4,5 метра движения, выходя (%4%).",
	"If the landshark (%0%) at least 4.5 metre as part of its movement, it can then use this action to land on its feet in a space that contains one or more other creatures. Each of those creatures must succeed on a (%1%) Strength or Dexterity (%2%) (target's choice) or be knocked (%3%) and take 27 ((%4%)) bludgeoning damage plus 21 ((%5%)) fire damage. On a successful save, the creature takes only half the damage, isn't knocked (%6%), and is pushed 1.5 metre out of the landshark's space into an unoccupied space of the creature's choice. If no unoccupied space is within range, the creature instead falls (%7%) in the landshark's space.": "Если в процессе передвижения сухопутная акула (%0%) преодолеет не менее 4,5 м, она может использовать это действие, чтобы приземлиться на ноги в пространстве, содержащем одно или несколько других существ. Каждое из этих существ должно успешно выполнить спасбросок (%1%) на силу или ловкость (%2%) (по выбору цели) или будет сбито с ног (%3%) и получит 27 ((%4%)) колющего урона плюс 21 ((%5%)) огненного урона. При успешном спасении существо получает только половину урона, не сбивается с ног (%6%) и выталкивается на 1,5 м из пространства, занимаемого ландшарком, в незанятое пространство по выбору существа. Если в пределах досягаемости нет свободного места, то существо падает (%7%) в пространстве ландшарка.",
	"If the landshark is on solid ground, it melts the area around it, creating a pool of lava in a 3-metre radius. Any creature that starts its turn in the area or enters it for the first time on a turn takes 44 ((%0%)) fire damage.": "Если сухопутная акула находится на твердой земле, она расплавляет окружающее пространство, создавая бассейн лавы в радиусе 3 м. Любое существо, которое начинает свой ход в этой области или входит в нее впервые за ход, получает 44 ((%0%)) урона огнем.",
	"When the adranach is reduced to half its hit point maximum (145 hit points), its mithral mask cracks and its arcane form begins to waver, creating a field of unstable magic around it. Any creature that starts its turn within 6 metre of the adranach or enters that area for the first time on a turn takes 21 ((%0%)) radiant damage. Additionally, if a creature casts a spell within this area, it must make a (%1%) ability check using its spellcasting ability. On a failure, the spell backfires, consuming the spell slot and dealing 7 ((%2%)) force damage to the caster for each level of the spell slot that was consumed.": "Когда адранах уменьшается до половины своего максимального количества хит-пойнтов (145 хит-пойнтов), его митраловая маска трескается, а арканная форма начинает колебаться, создавая вокруг себя поле нестабильной магии. Любое существо, начинающее свой ход в радиусе 6 м от адранаха или впервые входящее в эту область в течение хода, получает 21 ((%0%)) лучевой урон. Кроме того, если существо произносит заклинание в этой области, оно должно сделать проверку (%1%) способности, используя свое заклинательное умение. В случае неудачи заклинание срабатывает, расходуя слот заклинания и нанося 7 ((%2%)) урона силой заклинателю за каждый уровень израсходованного слота заклинания.",
	"The adranach's carrying capacity is doubled, as is the weight it can push, drag, or lift.": "Грузоподъемность адранаха удваивается, как и вес, который он может толкать, тащить или поднимать.",
	"If the adranach fails a (%0%), it can choose to succeed instead.": "Если адранах потерпел неудачу (%0%), он может выбрать вместо нее успех.",
	"The adranach makes three attacks: two with its claws and one with its tail.": "Адранах наносит три атаки: две когтями и одну хвостом.",
	"(%0%) (%1%) to hit, one target, reach 1.5 m. (%2%)33 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, одна цель, досягаемость 1,5 м. (%2%)33 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, one target, reach 4.5 m. (%2%)20 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, одна цель, досягаемость 4,5 м. (%2%)20 ((%3%)) раздробляющего урона.",
	"The adranach targets up to six creatures it can see within 36 metre of it. Each target must succeed on a (%0%) Dexterity (%1%) or take 35 ((%2%)) force damage.": "Адранах выбирает до шести существ, которых он видит в радиусе 36 м от себя. Каждая цель должна успешно выполнить бросок на ловкость (%0%) (%1%) или получить 35 ((%2%)) урона силы.",
	"The adranach makes one claw attack.": "Адранах делает одну атаку когтями.",
	"The adranach casts (%0%) and moves up to its walking or flying speed. (This movement doesn't benefit from its Slipstream trait.)": "Адранах кастует (%0%) и передвигается со скоростью, равной скорости ходьбы или полета. (Это движение не зависит от свойства \"Скользящий поток\").",
	"A burst of astral energy flares from the adranach's body. Each creature within 18 metre of it must make a (%0%) Constitution (%1%). On a failed save, a creature takes 27 ((%2%)) force damage and is (%3%) until the end of its next turn. On a successful save, the creature takes half as much damage and is not (%4%). The adranach then turns (%5%) until the start of its next turn or until it makes an attack.": "Из тела адранаха вырывается вспышка астральной энергии. Каждое существо в радиусе 18 м от него должно сделать спасбросок на (%0%) конституцию (%1%). При неудачном спасброске существо получает 27 ((%2%)) урона силой и теряет (%3%) до конца своего следующего хода. При успешном спасброске существо получает вдвое меньше урона и не получает (%4%). После этого адранах становится (%5%) до начала своего следующего хода или пока не совершит атаку.",
	"The master adranach can cast (%0%) on itself.": "Мастер-адранах может накладывать на себя заклинания (%0%).",
	"The adranach has (%0%) out to a range of 9 metre. As an action, it can increase the range of its (%1%) to 36 metre until the end of its next turn.": "Адранах имеет дальность (%0%) до 9 метров. В качестве действия он может увеличить дальность своего (%1%) до 36 м до конца своего следующего хода.",
	"Once on his turn, Percy can take one additional action.": "Один раз в свой ход Перси может совершить одно дополнительное действие.",
	"(%0%) grants Percy (%1%) on (%2%) against spells or magical effects. Additionally, (%3%) has 10 charges. When Percy hits with a weapon attack, he can expend up to 10 charges to have the attack deal (%4%) extra lightning damage per charge spent.": "(%0%) дает Перси (%1%) на (%2%) против заклинаний или магических эффектов. Кроме того, (%3%) имеет 10 зарядов. Когда Перси наносит удар оружием, он может потратить до 10 зарядов, чтобы атака нанесла (%4%) дополнительного урона молнией за каждый потраченный заряд.",
	"Percy can reroll a failed (%0%).": "Перси может перебросить неудачный бросок (%0%).",
	"When Percy rolls a 2 or lower on the (%0%) when making an attack with Animus or Bad News, the attack misses and he can't use the weapon again until he spends an action to repair it. On a misfire with Animus, he takes 7 ((%1%)) psychic damage.": "Если при атаке Анимусом или Плохими Новостями Перси выбрасывает 2 или ниже на (%0%), атака проваливается, и он не может использовать оружие до тех пор, пока не потратит действие на его ремонт. При осечке с Анимусом он получает 7 ((%1%)) психического урона.",
	"Percy's weapon attacks score a critical hit on a roll of 19-20.": "Атаки оружием Перси получают критическое попадание при броске 19-20.",
	"Percy's ranged weapon attacks have a +2 bonus to hit (included in attacks), ignore (%0%) and (%1%), and have no range penalty. Additionally, Percy can take a −5 penalty to any ranged attack roll to gain a +10 bonus to the damage roll.": "Атаки Перси с помощью оружия дальнего боя имеют бонус +2 к попаданию (включается в атаки), игнорируют (%0%) и (%1%) и не имеют штрафа к дальности. Кроме того, Перси может принять штраф -5 к любому броску атаки с дистанции, чтобы получить бонус +10 к броску урона.",
	"Percy wears a (%0%) and (%1%). He wields Animus and Bad News, which are both +1 weapons.": "Перси носит (%0%) и (%1%). Он владеет Анимусом и Плохими новостями, которые являются оружием +1.",
	"Percy adds his proficiency bonus to initiative rolls, giving him a +12 to initiative rolls.": "Перси добавляет свой бонус мастерства к броскам инициативы, что дает ему +12 к броскам инициативы.",
	"Percy has an additional 40 hit points.": "Перси получает дополнительно 40 хит-пойнтов.",
	"Percy makes four ranged attacks with Animus, or two ranged attacks with Bad News. When Percy hits with an attack with either weapon, he can choose one of the following additional effects:": "Перси наносит четыре дальние атаки с помощью \"Анимуса\" или две дальние атаки с помощью \"Плохих новостей\". Когда Перси наносит удар любым оружием, он может выбрать один из следующих дополнительных эффектов:",
	"Percy gains (%0%) on his next attack roll this turn made against the same target.": "Перси получает (%0%) при следующем броске атаки в этот ход, направленном против той же цели.",
	"The target must make a (%0%) Strength (%1%). On a failure, the target drops one item it is holding of Percy's choice.": "Цель должна сделать бросок на силу (%0%) (%1%). При неудаче цель роняет один предмет, который держит в руках, по выбору Перси.",
	"(%0%) (%1%) to hit, range 96 m., one target. (%2%)11 ((%3%)) piercing damage and 3 ((%4%)) psychic damage.": "(%0%) (%1%) попадание, дальность 96 м., одна цель. (%2%)11 ((%3%)) колющего урона и 3 ((%4%)) психического урона.",
	"(%0%) (%1%) to hit, range 24 m., one target. (%2%)19 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, дальность 24 м., одна цель. (%2%)19 ((%3%)) колющего урона.",
	"When Percy is targeted by an enemy's spell, he can absorb a portion of the spell's energy into (%0%). The spell affects him normally, but the cloak gains a number of charges equal to the level of the spell. When he does so, he also gains resistance to one type of damage dealt by the spell until the end of his next turn.": "Когда Перси становится мишенью вражеского заклинания, он может поглотить часть энергии заклинания на (%0%). Заклинание действует на него обычным образом, но плащ набирает количество зарядов, равное уровню заклинания. При этом он также получает сопротивление к одному типу урона, наносимого заклинанием, до конца своего следующего хода.",
	"Pike is a 20th-level spellcaster. Her spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). She has the following cleric spells prepared:": "Пайк - заклинатель 20-го уровня. Ее способность к заклинаниям - Мудрость (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). У нее подготовлены следующие заклинания клирика:",
	"Pike has (%0%) on Intelligence, Wisdom, and Charisma (%1%) against magic.": "Пайк имеет (%0%) к Интеллекту, Мудрости и Харизме (%1%) против магии.",
	"Pike wields a (%0%) and wears (%1%), (%2%), and the (%3%).": "Пайк владеет (%0%) и носит (%1%), (%2%) и (%3%).",
	"When Pike is reduced to 0 hit points while wearing the (%0%), she can choose to have a blast of healing flame surround her. She regains 1 hit point and is lifted to her feet. Each enemy within 3 metre of her takes 7 ((%1%)) fire damage or radiant damage (her choice).": "Когда Пайк снижается до 0 хит-пойнтов при ношении (%0%), она может выбрать, чтобы ее окружил взрыв целебного пламени. Она восстанавливает 1 хит-пойнт и поднимается на ноги. Каждый противник в радиусе 3 м от нее получает 7 ((%1%)) урона огнем или лучевым излучением (на выбор).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) bludgeoning damage, plus an extra 7 ((%4%)) radiant damage if the target is a fiend or an undead. If the target has 25 hit points or fewer after taking this damage, it must succeed on a (%5%) Wisdom (%6%) or be destroyed. On a successful save, the creature becomes (%7%) of Pike until the end of her next turn.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)17 ((%3%)) колющего урона, плюс дополнительные 7 ((%4%)) лучевого урона, если цель - изверг или нежить. Если после получения этого урона цель имеет 25 хит-пойнтов или меньше, она должна успешно выполнить спасбросок (%5%) Мудрости (%6%) или быть уничтоженной. При успешном спасении существо становится (%7%) Пайком до конца своего следующего хода.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)28 ((%3%)) radiant damage, and the next attack roll made against the target before the end of Pike's next turn has (%4%).": "(%0%) (%1%) попадание, дальность 36 м., одна цель. (%2%)28 ((%3%)) лучевого урона, и следующий бросок атаки, сделанный по цели до конца следующего хода Пайка, имеет (%4%).",
	"If Pike uses the (%0%) action, she can make one weapon attack as a bonus action.": "Если Пайк использует действие (%0%), она может произвести одну атаку оружием в качестве бонусного действия.",
	"Pike casts (%0%), restoring 16 ((%1%)) hit points to herself or another creature she can see within 18 metre of her.": "Пайк разыгрывает (%0%), восстанавливая 16 ((%1%)) хит-пойнтов себе или другому существу, которое она может видеть в радиусе 18 м от себя.",
	"When a creature within 1.5 metre of Pike hits her with a melee attack, she can deal 7 ((%0%)) fire or radiant damage to it (her choice).": "Когда существо в радиусе 1,5 м от Пайк поражает ее атакой ближнего боя, она может нанести ему 7 ((%0%)) огненных или лучевых повреждений (на выбор).",
	"When Pike or a creature she can see within 9 metre of her makes an attack roll, she can grant a +10 bonus to the roll. She can grant this bonus after the roll is made but before it hits or misses.": "Когда Пайк или существо, которое она может видеть в радиусе 9 м от нее, делает бросок атаки, она может дать бонус +10 к этому броску. Она может дать этот бонус после того, как бросок сделан, но до того, как он попал или промахнулся.",
	"If the plainscow moves at least 6 metre straight toward a creature and then hits it with a hooves attack on the same turn, that target must succeed on a (%0%) Strength (%1%) or be knocked (%2%). If the target is (%3%), the plainscow can make another attack with its hooves as a bonus action.": "Если равнинная лошадь перемещается не менее чем на 6 м прямо к существу, а затем в тот же ход наносит по нему удар копытами, цель должна преуспеть в броске (%0%) на силу (%1%) или быть сбита с ног (%2%). Если цель уступает (%3%), то равнинник может произвести еще одну атаку копытами в качестве бонусного действия.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)11 ((%3%)) колющего урона.",
	"When the golem hits a creature with an (%0%), that creature's speed becomes 0 for the rest of the turn.": "Когда голем поражает существо с (%0%), скорость этого существа становится равной 0 до конца хода.",
	"The golem makes two melee attacks.": "Голем совершает две атаки ближнего боя.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)19 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)22 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)22 ((%3%)) повреждений от удара.",
	"The golem emits a burst of radiant light in a 6-metre radius. Each creature in the area must make a (%0%) Constitution (%1%). On a failed save, a creature takes 18 ((%2%)) radiant damage and is (%3%) until the end of its next turn. On a success, the creature takes half as much damage and is not (%4%).": "Голем испускает вспышку лучистого света в радиусе 6 м. Каждое существо в этой области должно сделать спасбросок (%0%) на конституцию (%1%). При неудачном спасброске существо получает 18 ((%2%)) лучевого урона и теряет (%3%) до конца своего следующего хода. При успешном спасброске существо получает вдвое меньше урона и не получает (%4%).",
	"When a creature within 3 metre of the golem makes an attack against a target other than the golem, the golem can make a mace attack against that creature.": "Когда существо в радиусе 3 м от голема совершает атаку против цели, отличной от голема, голем может совершить атаку булавой против этого существа.",
	"The Slaughter Lord's innate spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "Врожденной способностью заклинателя Slaughter Lord является Wisdom (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). Он может произносить следующие заклинания, не требующие материальных компонентов:",
	"If the Slaughter Lord fails a (%0%), it can choose to succeed instead.": "Если Повелитель Бойни потерпел неудачу (%0%), он может выбрать вместо этого успех.",
	"While the Slaughter Lord is wearing no armor and not wielding a (%0%), its AC includes its Constitution modifier.": "Если Повелитель Бойни не носит доспехов и не владеет оружием (%0%), его AC включает модификатор Конституции.",
	"The Slaughter Lord makes four attacks with its dual greatswords or three attacks with its spear.": "Повелитель бойни делает четыре атаки двойными мечами или три атаки копьем.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) piercing damage plus 3 ((%4%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)13 ((%3%)) колющего урона плюс 3 ((%4%)) огненного урона.",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)13 ((%3%)) piercing damage plus 3 ((%4%)) fire damage, or 15 ((%5%)) piercing damage plus 3 ((%6%)) fire damage if used with both hands to make a melee attack.": "(%0%) (%1%) попадание, дальность 20/18 м., одна цель. (%2%)13 ((%3%)) колющего урона плюс 3 ((%4%)) огненного урона, или 15 ((%5%)) колющего урона плюс 3 ((%6%)) огненного урона, если использовать обе руки для атаки в ближнем бою.",
	"The Slaughter Lord can move up to its speed toward a hostile creature it can see.": "Повелитель бойни может двигаться со скоростью, равной его скорости, к враждебному существу, которое он может видеть.",
	"The Slaughter Lord makes a spear or dual greatswords attack.": "Повелитель бойни делает атаку копьем или двойным мечом.",
	"The Slaughter Lord moves up to half its speed.": "Повелитель бойни перемещается на половину своей скорости.",
	"The Slaughter Lord (%0%).": "The Slaughter Lord (%0%).",
	"When the stabby-stabber hits with a melee attack, it can attack again and continue making additional attacks until it misses. The stabby-stabber cannot move between the attacks made with this trait.": "Если колюще-режущий удар нанесен атакой ближнего боя, он может атаковать снова и продолжать делать дополнительные атаки до тех пор, пока не промахнется. Между атаками, выполненными с помощью этого признака, колюще-режущий не может двигаться.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)6 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м., дальность 20/18 м., одна цель. (%2%)5 ((%3%)) колющего урона.",
	"The stabby-stabber can use the (%0%) or (%1%) action.": "Колющий может использовать действие (%0%) или (%1%).",
	"The chosen is an 18th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It has the following sorcerer spells prepared:": "Избранный - заклинатель 18-го уровня. Его заклинательная способность - Харизма (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). У него подготовлены следующие колдовские заклинания:",
	"The chosen has (%0%) on (%1%) against spells and other magical effects.": "Избранный имеет (%0%) на (%1%) против заклинаний и других магических эффектов.",
	"When the chosen casts a spell of 1st level or higher, the next Withered Hand attack it makes before the end of its next turn deals extra damage equal to (%0%) per level of the spell cast.": "Когда избранный произносит заклинание 1-го уровня или выше, следующая атака \"Засохшей руки\", которую он совершает до конца своего следующего хода, наносит дополнительный урон, равный (%0%) за уровень произнесенного заклинания.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) force damage plus extra damage from the Withering Touch trait. If this damage reduces a creature to 0 hit points, the creature and everything it is wearing and carrying, except magic items, are reduced to a pile of fine gray dust. The creature can be restored to life only by means of a (%4%) or a (%5%) spell.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одна цель. (%2%)17 ((%3%)) силового урона плюс дополнительный урон от свойства Withering Touch. Если этот урон снижает количество хит-пойнтов существа до 0, оно и все, что на нем надето и носится, за исключением магических предметов, превращается в кучку мелкой серой пыли. Существо можно вернуть к жизни только с помощью заклинания (%4%) или заклинания (%5%).",
	"The Chosen selects a creature or object under the effect of (%0%). One illusion of the Chosen's choice affecting the target is dispelled.": "Избранный выбирает существо или предмет, находящийся под действием (%0%). Одна иллюзия по выбору Избранного, воздействующая на цель, рассеивается.",
	"The remnant cultist is an 11th-level spellcaster. Its spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). The cultist has the following wizard spells prepared:": "Остаточный культист - заклинатель 11-го уровня. Его заклинательная способность - Интеллект (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). У культиста подготовлены следующие заклинания волшебника:",
	"Any attempt to form a mental link with the cultist, cast (%0%) on the cultist, or cast (%1%) on the cultist automatically fails, and the creature that initiated the attempt takes 21 ((%2%)) psychic damage.": "Любая попытка установить ментальную связь с культистом, наложить (%0%) на культиста или наложить (%1%) на культиста автоматически проваливается, а существо, инициировавшее эту попытку, получает 21 ((%2%)) психического урона.",
	"The cultist has (%0%) on any attack roll made against a target more than 9 metre away.": "Культист имеет (%0%) на любой бросок атаки, сделанный против цели, находящейся на расстоянии более 9 м.",
	"If the cultist successfully uses (%0%) to negate another creature's spell, it can cast the countered spell once before the end of its next turn using one of its spell slots of the same level or higher, and requiring no material components.": "Если культист успешно использует (%0%), чтобы отменить заклинание другого существа, то до конца своего следующего хода он может один раз произнести отмененное заклинание, используя один из своих слотов заклинаний того же уровня или выше, и не требующее материальных компонентов.",
	"(%0%) (%1%) to hit, reach 1.5 m., range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage. Hit points lost to (%4%) damage can be regained only through a (%5%), rather than by regeneration, magic, or any other means.": "(%0%) (%1%) попадание, досягаемость 1,5 м., дальность 20/18 м., одна цель. (%2%)5 ((%3%)) колющего урона. Хит-пойнты, потерянные при (%4%) уроне, могут быть восстановлены только через (%5%), а не регенерацией, магией или любым другим способом.",
	"Once per turn when the cultist hits a creature with an attack using this weapon, it can wound its target. At the start of each of the wounded creature's turns, it takes 2 ((%0%)) necrotic damage for each time it's been wounded by this weapon. It can then make a (%1%) Constitution (%2%), ending the effect of all such wounds on itself on a success. Alternatively, the wounded creature, or a creature within 1.5 metre of it, can use an action to make a (%3%) Wisdom ((%4%)) check, ending the effect of such wounds on it on a success.": "Один раз за ход, когда культист поражает существо атакой этим оружием, он может ранить цель. В начале каждого хода раненое существо получает 2 ((%0%)) некротических повреждения за каждый раз, когда оно было ранено этим оружием. Затем оно может сделать бросок (%1%) Конституции (%2%), при успехе прекращая действие всех таких ран на себя. В качестве альтернативы раненое существо или существо, находящееся в пределах 1,5 м от него, может использовать действие, чтобы сделать проверку (%3%) Мудрости ((%4%)), при успехе которой эффект таких ран на него прекращается.",
	"While the brawler is wearing no armor and wielding no (%0%), its AC includes its Wisdom modifier.": "Если драчун не носит доспехов и не владеет оружием (%0%), его AC включает модификатор мудрости.",
	"The brawler makes three unarmed strikes.": "Драчун наносит три безоружных удара.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, the brawler can choose one of the following additional effects:": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)7 ((%3%)) колющего урона. Если цель - крупное или более мелкое существо, драчун может выбрать один из следующих дополнительных эффектов:",
	"The target must succeed on a (%0%) Constitution (%1%). On a failure, its speed is reduced by 1.5 metre until it receives at least 1 point of magical healing. A creature can use its action to make a (%2%) Wisdom ((%3%)) check to heal an affected creature within 1.5 metre of it (including itself), restoring any lost speed on a success.": "Цель должна успешно пройти тест на (%0%) конституцию (%1%). В случае неудачи ее скорость снижается на 1,5 метра, пока она не получит хотя бы 1 очко магического исцеления. Существо может использовать свое действие для проверки (%2%) Мудрости ((%3%)), чтобы вылечить пострадавшее существо в радиусе 1,5 м от него (включая себя), восстановив при успехе всю потерянную скорость.",
	"The target must succeed on a (%0%) Strength (%1%) or drop one item it is holding. The brawler can choose which item is dropped, and can pick it up.": "Цель должна успешно выполнить бросок (%0%) на силу (%1%) или сбросить один предмет, который она держит в руках. Боец может выбрать, какой предмет будет сброшен, и подобрать его.",
	"The target must succeed on a (%0%) Strength (%1%) or be knocked (%2%).": "Цель должна преуспеть в броске на (%0%) силу (%1%) или быть сбита с ног (%2%).",
	"When the brawler hits with an attack or is targeted by an attack, it can add its Intelligence modifier (+2) to its damage rolls or AC until the end of its turn.": "Когда дебошир наносит удар или попадает под атаку, он может добавить свой модификатор интеллекта (+2) к своим броскам урона или AC до конца своего хода.",
	"When the brawler takes damage, it can reduce the damage by 8 ((%0%)).": "Когда драчун получает урон, он может уменьшить его на 8 ((%0%)).",
	"The stormborn's innate spellcasting ability is Charisma (spell save (%0%)). The stormborn can innately cast the following spells, requiring no material components:": "Врожденная способность к заклинаниям у шторморожденного - Харизма (спасбросок от заклинаний (%0%)). Бурерожденный может произносить следующие заклинания, не требующие материальных компонентов:",
	"At the start of its turn, the stormborn can gain (%0%) on all melee weapon attack rolls during that turn, but attack rolls against it have (%1%) until the start of its next turn.": "В начале своего хода шторморожденный может получить (%0%) при всех бросках атаки оружием ближнего боя в течение этого хода, но броски атаки против него имеют (%1%) до начала его следующего хода.",
	"The stormborn makes two greataxe attacks. If it is concentrating on (%0%), it can also call down a lightning bolt.": "Штормборн наносит две атаки большой саблей. Если он концентрируется на (%0%), он также может вызвать молнию.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage plus 3 ((%4%)) lightning damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)10 ((%3%)) колющего урона плюс 3 ((%4%)) урона молнией.",
	"When the stormborn takes damage, it can reduce the damage by 10 ((%0%)).": "Когда штормовой рожденный получает урон, он может уменьшить его на 10 ((%0%)).",
	"Sagacitous Erusaire's spellcasting ability is Wisdom (spell save (%0%) (%1%) to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "Способность к заклинаниям у Сагацитуса Эрузайра - Мудрость (спасбросок (%0%) (%1%) для попадания при атаках заклинаниями). Он может произносить следующие заклинания, не требующие материальных компонентов:",
	"Scanlan is a 20th-level spellcaster. His spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). He has the following bard spells prepared:": "Сканлан - заклинатель 20-го уровня. Его способность к заклинаниям - Харизма (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). У него подготовлены следующие бардовские заклинания:",
	"Scanlan has (%0%) on Intelligence, Wisdom, and Charisma (%1%) against magic.": "Сканлан имеет (%0%) к Интеллекту, Мудрости и Харизме (%1%) против магии.",
	"Scanlan has (%0%) on Constitution (%1%) made to maintain (%2%) on spells.": "Сканлан имеет (%0%) к Конституции (%1%), сделанные для поддержания (%2%) к заклинаниям.",
	"Scanlan wields (%0%), wears (%1%) and a (%2%), and carries a (%3%) and a (%4%).": "Сканлан владеет (%0%), носит (%1%) и (%2%), носит (%3%) и (%4%).",
	"Scanlan has an additional 40 hit points.": "Сканлан получил дополнительно 40 хит-пойнтов.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage and 3 ((%4%)) force damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)7 ((%3%)) колющего урона и 3 ((%4%)) силового урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)45 ((%3%)) force damage. Scanlan can use this bonus action only while concentrating on the (%4%) spell.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)45 ((%3%)) урона силой. Сканлан может использовать это бонусное действие, только концентрируясь на заклинании (%4%).",
	"Scanlan grants a Bardic Inspiration die to one creature other than himself within 18 metre of him who can hear him. Once within the next 10 minutes, the creature can roll a (%0%) and add the number rolled to one ability check, attack roll, or (%1%) it makes.  When Scanlan uses this ability, he gains (%2%) on attack rolls with (%3%) until the end of his turn.": "Сканлан дает кубик бардовского вдохновения одному существу, кроме него самого, находящемуся в пределах 18 м от него и способному его слышать. Один раз в течение следующих 10 минут это существо может бросить кубик (%0%) и добавить полученное число к одной проверке способности, броску атаки или (%1%), которые оно делает.  Когда Скэнлан использует эту способность, он получает (%2%) при бросках атаки с (%3%) до конца своего хода.",
	"Scanlan casts (%0%), restoring 18 ((%1%)) hit points to himself or another creature he can see within 18 metre of him.": "Сканлан произносит заклинание (%0%), восстанавливающее 18 ((%1%)) хит-пойнтов себе или другому существу, которое он может видеть в радиусе 18 м от себя.",
	"When a creature Scanlan can see within 18 metre of him makes an attack roll, an ability check, or a damage roll, he can expend a use of Bardic Inspiration to roll a (%0%) and subtract the number rolled from the creature's roll. The creature also has (%1%) on its next (%2%).": "Когда существо, которое Сканлан видит в радиусе 18 метров от него, делает бросок атаки, проверку способности или бросок урона, он может потратить использование Бардовского Вдохновения, чтобы сделать бросок (%0%) и вычесть полученное число из броска существа. Существо также имеет (%1%) на свой следующий бросок (%2%).",
	"Tary is a 15th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). He has the following spells prepared:": "Тари - заклинатель 15-го уровня. Его способность к заклинаниям - Интеллект (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). У него подготовлены следующие заклинания:",
	"Tary's experimental concoctions have granted him resistance to acid and poison damage, and immunity to the (%0%) condition.": "Экспериментальные разработки Тари придали ему устойчивость к повреждениям кислотой и ядом, а также невосприимчивость к состоянию (%0%).",
	"(%0%) moves and acts on Tary's turn, and Tary can use a bonus action to command him to use the (%1%), (%2%), (%3%), or (%4%) action. He can also command him to (%5%) as part of his Multitask action (see below). Doty can take only one action on each of Tary's turns.": "(%0%) двигается и действует в ход Тари, и Тари может использовать бонусное действие, чтобы приказать ему использовать действие (%1%), (%2%), (%3%) или (%4%). Он также может приказать ему (%5%) в рамках своего действия \"Многозадачность\" (см. ниже). Доти может совершить только одно действие в каждый из ходов Тари.",
	"Tary has (%0%) on Constitution (%1%) made to maintain (%2%) on spells.": "Тари имеет (%0%) к Конституции (%1%), сделанные для поддержания (%2%) к заклинаниям.",
	"Tary wears a (%0%), a (%1%), and a (%2%). He carries a (%3%), as well as a (%4%), (%5%) (%6%), a (%7%), and a (%8%).": "Тари носит (%0%), (%1%) и (%2%). Он носит с собой (%3%), а также (%4%), (%5%) (%6%), (%7%) и (%8%).",
	"Tary has an additional 30 hit points.": "Тари получает дополнительно 30 хит-пойнтов.",
	"Tary makes two weapon attacks or casts a spell with a casting time of 1 action, and can also command (%0%) to use his Empowered Fist or Repair action.": "Тари делает две атаки оружием или произносит заклинание, время произнесения которого составляет 1 действие, а также может приказать (%0%) использовать свой Усиленный кулак или действие \"Ремонт\".",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)6 ((%3%)) колющего урона.",
	"Tary throws a (%0%) up to 18 metre. Each creature within a 3-metre radius of where the bead landed must succeed on a (%1%) Dexterity (%2%) or take 12 ((%3%)) force damage. A sphere of transparent force then encloses the area for 1 minute. A creature that fails the save and is completely within the area is trapped inside the sphere.": "Тари бросает бусину (%0%) на расстояние до 18 метров. Каждое существо в радиусе 3 м от места приземления бусины должно успешно выполнить бросок на ловкость (%1%) (%2%) или получить 12 ((%3%)) урона силой. После этого область на 1 минуту окутывается прозрачной сферой силы. Существо, провалившее спасбросок и полностью оказавшееся в этой области, оказывается в ловушке внутри сферы.",
	"When Tary or another creature he can see within 9 metre of him makes an ability check or a (%0%), he can use his reaction to add +4 to the roll.": "Когда Тари или другое существо, которое он может видеть в радиусе 9 м от него, делает проверку способности или бросок (%0%), он может использовать свою реакцию, чтобы добавить +4 к броску.",
	"Trinket has an additional 10 hit points, and has a +6 bonus to attack and damage rolls and to Wisdom ((%0%)) checks.": "Тринкет получает дополнительно 10 хит-пойнтов и бонус +6 к броскам атаки и урона, а также к проверкам Мудрости ((%0%)).",
	"Trinket's attacks are treated as magical for the purpose of overcoming resistance and immunity to damage from nonmagical attacks.": "Атаки тринкета рассматриваются как магические для преодоления сопротивления и иммунитета к урону от немагических атак.",
	"Trinket has (%0%) on Wisdom ((%1%)) checks that rely on smell.": "Тринкет имеет преимущество (%0%) при проверках Мудрости ((%1%)), полагающихся на обоняние.",
	"If Trinket is reduced to 0 hit points and is within 3 metre of Vex, he is immediately drawn into the demiplane within (%0%) (%1%) and stabilized.": "Если Тринкет снижается до 0 хит-пойнтов и находится в пределах 3 м от Векса, он немедленно втягивается в демиплан в пределах (%0%) (%1%) и стабилизируется.",
	"Trinket makes two attacks: one with his bite and one with his claws.": "Тринкет делает две атаки: одну укусом и одну когтями.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)14 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)17 ((%3%)) колющего урона.",
	"Vex is a 13th-level spellcaster. Her spell-casting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). She has the following ranger spells prepared:": "Векс - заклинатель 13-го уровня. Ее способность к произнесению заклинаний - Мудрость (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). У нее подготовлены следующие заклинания рейнджера:",
	"During her first turn, Vex has (%0%) on attack rolls against any creature that hasn't taken a turn. Any hit Vex scores against a surprised creature is a critical hit.": "Во время своего первого хода Векс имеет (%0%) на броски атаки против любого существа, которое еще не совершило ход. Любое попадание Векс по удивленному существу является критическим.",
	"If Vex is subjected to an effect that allows her to make a Dexterity (%0%) to take only half damage, she instead takes no damage if she succeeds on the (%1%), and only half damage if she fails.": "Если на Векс наложен эффект, позволяющий ей сделать бросок на ловкость (%0%), чтобы получить только половину урона, то при успешном выполнении броска (%1%) она не получает никакого урона, а при провале - только половину урона.",
	"Vex has (%0%) on (%1%) against being (%2%), and magic can't put her to sleep.": "Векс имеет (%0%) на (%1%) против того, чтобы быть (%2%), и магия не может усыпить ее.",
	"Vex's ranged weapon attacks have a +2 bonus to hit (included in attacks), and ignore (%0%) and (%1%), and have no range penalty. Additionally, Vex can take a −5 penalty to any ranged attack roll to gain a +10 bonus to the damage roll.": "Атаки Векса дальнобойным оружием имеют бонус +2 к попаданию (включается в атаки), игнорируют (%0%) и (%1%) и не имеют штрафа к дальности. Кроме того, Векс может принять штраф -5 к броску любой атаки с дальним боем, чтобы получить бонус +10 к броску урона.",
	"Vex deals an extra 14 ((%0%)) damage when she hits a target with a weapon attack and has (%1%) on the attack roll, or when the target is within 1.5 metre of an ally of Vex that isn't (%2%) and she doesn't have (%3%) on the attack roll.": "Векс наносит дополнительные 14 ((%0%)) урона, когда она поражает цель атакой оружием и имеет (%1%) при броске атаки, или когда цель находится в пределах 1,5 м от союзника Векс, не имеющего (%2%), и она не имеет (%3%) при броске атаки.",
	"Vex wears (%0%) and a (%1%). She carries a (%2%) and a (%3%), and wields (%4%).": "Векс носит (%0%) и (%1%). Она носит (%2%) и (%3%) и владеет (%4%).",
	"(%0%) moves and acts on Vex's turn, and Vex can use a bonus action to command him to take the (%1%), (%2%), (%3%), or (%4%) action. She can also command him to (%5%) as part of her Multiattack action (see below). (%6%) can take only one action on each of Vex's turns.": "(%0%) двигается и действует в ход Векс, и Векс может использовать бонусное действие, чтобы приказать ему выполнить действие (%1%), (%2%), (%3%) или (%4%). Она также может приказать ему выполнить действие (%5%) в рамках действия \"Мультиатака\" (см. ниже). (%6%) может совершить только одно действие в каждый из ходов Векс.",
	"Vex makes two ranged attacks, and can command (%0%) to move up to his speed and use his Multiattack action.": "Векс наносит две атаки дальнего боя и может приказать (%0%) двигаться с его скоростью и использовать действие Multiattack.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)22 ((%3%)) piercing damage and 3 ((%4%)) lightning damage, and Vex can use the following ability:": "(%0%) (%1%) к попаданию, дальность 18 м., одна цель. (%2%)22 ((%3%)) колющего урона и 3 ((%4%)) урона молнией, и Векс может использовать следующую способность:",
	"The attack deals an extra 18 ((%0%)) piercing damage, and the target must succeed on a (%1%) Strength (%2%) or be (%3%). The target can repeat the (%4%) at the end of each of its turns, ending the effect on itself on a success.": "Атака наносит дополнительные 18 ((%0%)) колющих повреждений, и цель должна преуспеть в броске на (%1%) силу (%2%) или быть (%3%). Цель может повторить атаку (%4%) в конце каждого своего хода, завершив эффект на себе при успехе.",
	"Vex takes the (%0%), (%1%), or (%2%) action.": "Vex выполняет действие (%0%), (%1%) или (%2%).",
	"Vex casts (%0%) to mark a creature she can see within 27 metre of her. For 1 hour, Vex's weapon attacks deal an extra (%1%) damage to the marked creature, and she has (%2%) on Wisdom ((%3%)) and Wisdom ((%4%)) checks made to find it.": "Векс бросает заклинание (%0%), чтобы пометить существо, которое она видит в радиусе 27 м от себя. В течение 1 часа атаки оружием Векс наносят помеченному существу дополнительный урон (%1%), а при проверке на поиск этого существа она получает (%2%) к проверкам Мудрости ((%3%)) и Мудрости ((%4%)).",
	"When an attacker that Vex can see hits her with an attack, she takes half damage from the attack.": "Когда атакующий, которого Векс может видеть, наносит ей удар, она получает половину урона от атаки.",
	"The serpentfolk's innate spellcasting ability is Charisma (spell save (%0%)). It can innately cast the following spells, requiring no material components:": "Врожденной способностью заклинания серпентфолка является харизма (спасбросок от заклинаний (%0%)). Он может произносить следующие заклинания, не требующие материальных компонентов:",
	"The serpentfolk can hold its breath for 30 minutes.": "Серпентфолк может задерживать дыхание на 30 минут.",
	"The serpentfolk makes two scimitar attacks.": "Серпентфолк делает две атаки скимитаром.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)6 ((%3%)) piercing damage plus 7 ((%4%)) poison damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одно существо. (%2%)6 ((%3%)) колющего урона плюс 7 ((%4%)) урона ядом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)7 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this (%6%) ends, the creature is (%7%), and the serpentfolk can't constrict another target.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одно существо. (%2%)7 ((%3%)) колющего урона, и цель становится (%4%) (побег (%5%)). Пока это (%6%) не закончится, существо находится (%7%), и серпенфолк не может зажать другую цель.",
	"The ghost can see 18 metre into the Ethereal Plane when it is on the Material Plane, and vice versa.": "Находясь на материальной плоскости, призрак может видеть на 18 метров в тонко-вещественную плоскость, и наоборот.",
	"The ghost can move through other creatures and objects as if they were (%0%). It takes 5 ((%1%)) force damage if it ends its turn inside an object.": "Призрак может перемещаться сквозь других существ и предметы, как если бы они были (%0%). Он получает 5 ((%1%)) урона силой, если заканчивает свой ход внутри объекта.",
	"The ghost makes two spear attacks.": "Призрак делает две атаки копьем.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage plus 7 ((%4%)) necrotic damage. If the ghost makes a ranged attack, its spear rematerializes in its hands after the attack is resolved.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 20/18 м., одна цель. (%2%)6 ((%3%)) колющего урона плюс 7 ((%4%)) некротического урона. Если призрак совершает дальнюю атаку, его копье рематериализуется в его руках после разрешения атаки.",
	"The ghost enters the Ethereal Plane from the Material Plane, or vice versa. It is visible on the Material Plane while it is in the Border Ethereal, and vice versa, yet it can't affect or be affected by anything on the other plane.": "Призрак попадает в Тонко-вещественную плоскость из Материальной, или наоборот. Он виден на материальной плоскости, пока находится в Тонко-вещественной, и наоборот, но не может ни на что повлиять или быть затронутым на другой плоскости.",
	"The ghost emits an uncanny, rasping hiss. Each non-undead creature within 9 metre of the ghost that can hear it must succeed on a (%0%) Wisdom (%1%) or be (%2%) for 1 minute. A (%3%) target can repeat the (%4%) at the end of each of its turns, ending the condition on itself on a success. If a target's (%5%) is successful or the effect ends for it, the target is immune to this ghost's Terrifying Hiss for the next 24 hours.": "Призрак издает жуткое, хриплое шипение. Каждое неживое существо в радиусе 9 м от призрака, которое может его слышать, должно успешно выполнить проверку (%0%) Мудрости (%1%) или быть (%2%) в течение 1 минуты. Цель (%3%) может повторить (%4%) в конце каждого своего хода, при успехе прекращая действие условия на себя. Если цель (%5%) добилась успеха или эффект закончился для нее, она становится невосприимчивой к \"Ужасающему шипению\" этого призрака на следующие 24 часа.",
	"While the wraithroot tree remains motionless, it is indistinguishable from a normal tree.": "В то время как дерево-корень остается неподвижным, оно неотличимо от обычного дерева.",
	"On its turn, the wraithroot tree can move through other creatures and objects as if they were (%0%). The tree does not provoke (%1%) while moving, and must finish its movement in a space unoccupied by any Large or larger objects or creatures. Any Medium or smaller creature in the tree's space when it finishes moving is pushed to the nearest unoccupied space of the creature's choice. Medium or smaller objects in the tree's space are pushed to the nearest unoccupied spaces of the tree's choice.": "В свой ход дерево-корень может перемещаться сквозь других существ и предметы, как если бы они были (%0%). Во время перемещения дерево не провоцирует (%1%) и должно закончить свое движение в пространстве, не занятом крупными или более крупными объектами или существами. Любое существо среднего или меньшего размера, находящееся в пространстве дерева, когда оно заканчивает движение, отталкивается в ближайшее незанятое пространство по выбору существа. Средние или меньшие объекты в пространстве дерева выталкиваются в ближайшее незанятое пространство по выбору дерева.",
	"The wraithroot tree makes two slam attacks.": "Дерево-корень делает две атаки сплеча.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)16 ((%3%)) повреждений от удара.",
	"(%0%) (%1%) to hit, range 60/54 m., one target. (%2%)28 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, дальность 60/54 м., одна цель. (%2%)28 ((%3%)) колющего урона.",
	"The wraithroot tree pulls life energy from the area around it, leaving creatures temporarily frail. Each creature that is not a construct or undead within 9 metre of the tree must succeed on a (%0%) Constitution (%1%) or have its speed halved and gain vulnerability to bludgeoning damage until the end of the tree's next turn.": "Дерево wraithroot вытягивает жизненную энергию из окружающего пространства, делая существ временно слабыми. Каждое существо, не являющееся конструктом или нежитью, находящееся в радиусе 9 м от дерева, должно успешно пройти тест на конституцию (%0%), или его скорость уменьшится вдвое, и оно получит уязвимость к урону от удара до конца следующего хода дерева.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)31 ((%3%)) piercing damage, and 14 ((%4%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)31 ((%3%)) колющий урон и 14 ((%4%)) огненный урон.",
	"If the landshark (%0%) at least 4.5 metre as part of its movement, it can then use this action to land on its feet in a space that contains one or more other creatures. Each of those creatures must succeed on a (%1%) Strength or Dexterity (%2%) (target's choice) or be knocked (%3%) and take 19 ((%4%)) bludgeoning damage plus 14 ((%5%)) fire damage. On a successful save, the creature takes only half the damage, isn't knocked (%6%), and is pushed 1.5 metre out of the landshark's space into an unoccupied space of the creature's choice. If no unoccupied space is within range, the creature instead falls (%7%) in the land-shark's space.": "Если в процессе передвижения сухопутная акула (%0%) преодолеет не менее 4,5 м, она может использовать это действие, чтобы приземлиться на ноги в пространстве, содержащем одно или несколько других существ. Каждое из этих существ должно успешно выполнить спасбросок (%1%) на силу или ловкость (%2%) (по выбору цели) или быть сбито с ног (%3%) и получить 19 ((%4%)) колющего урона плюс 14 ((%5%)) огненного урона. При успешном спасении существо получает только половину урона, не сбивается с ног (%6%) и выталкивается на 1,5 м из пространства, занимаемого ландшарком, в незанятое пространство по выбору существа. Если в пределах досягаемости нет свободного места, существо падает (%7%) в пространстве акулы.",
	"advantage": "преимущество",
	"saving throw": "бросок на спасение",
	"falling damage": "ущерб от падения",
	"underwater": "подводный",
	"disadvantage": "недостаток",
	"A number of  d8s of necrotic damage equal to the creature's challenge rating": "Количество d8 некротических повреждений, равное рейтингу вызова существа",
	"A number of d6s of necrotic damage equal to your proficiency bonus": "Количество d6 некротического урона, равное вашему бонусу к квалификации",
	"half cover": "полукрышка",
	"three-quarters cover": "покрытие на три четверти",
	"another creature of CR 20 or lower that is not a construct or undead": "другое существо CR 20 или ниже, не являющееся конструктом или нежитью",
	"long jump": "прыжок в длину",
	"high jump": "прыжок в высоту",
	"total cover": "общее покрытие",
	"jumps": "прыжки",
	"an illusion spell of 4th level or lower": "заклинание иллюзии 4-го уровня или ниже",
	"short or long rest": "короткий или длительный отдых",
	"When the adranach is reduced to half its hit point maximum (85 hit points), its mithral mask cracks and its arcane form begins to waver, creating a field of unstable magic around it. Any creature that starts its turn within 10 feet of the adranach or enters that area for the first time on a turn takes 10 ((%0%)) radiant damage. Additionally, if a creature casts a spell within this area, it must make a (%1%) ability check using its spellcasting ability. On a failure, the spell backfires, consuming the spell slot and dealing 3 ((%2%)) force damage to the caster for each level of the spell slot that was consumed.": "Когда адранах уменьшается до половины своего максимального количества хит-пойнтов (85 хит-пойнтов), его митраловая маска трескается, а его арканная форма начинает колебаться, создавая вокруг себя поле нестабильной магии. Любое существо, начинающее свой ход в радиусе 10 футов от адранаха или впервые входящее в эту область в течение хода, получает 10 ((%0%)) лучевого урона. Кроме того, если существо произносит заклинание в этой области, оно должно сделать проверку (%1%) способности, используя свою способность к заклинаниям. В случае неудачи заклинание срабатывает, расходуя слот заклинания и нанося 3 ((%2%)) урона силы заклинателю за каждый уровень израсходованного слота заклинания.",
	"(%0%) (%1%) to hit, one target, reach 5 ft. (%2%)32 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, одна цель, досягаемость 5 футов. (%2%)32 ((%3%)) колющего урона.",
	"The adranach targets up to four creatures it can see within 60 feet of it. Each target must succeed on a (%0%) Dexterity (%1%) or take 28 ((%2%)) force damage.": "Адранах выбирает до четырех существ, которых он видит в радиусе 60 футов от себя. Каждая цель должна успешно выполнить бросок на ловкость (%0%) (%1%) или получить 28 ((%2%)) урона силой.",
	"The adranach's creator can communicate with it telepathically while both are within 1 mile of each other. As an action, the creator can see through the adranach's eyes and hear what it hears until the start of the creator's next turn, gaining the benefits of any special senses the adranach has. During this time, the creator is (%0%) and (%1%) with regard to their own senses.": "Создатель адранаха может общаться с ним телепатически, пока они находятся в радиусе 1 мили друг от друга. В качестве действия создатель может видеть глазами адранаха и слышать то, что он слышит, до начала следующего хода создателя, получая преимущества всех особых чувств, которыми обладает адранах. В течение этого времени создатель обладает (%0%) и (%1%) собственными чувствами.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) slashing damage plus 14 ((%4%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)5 ((%3%)) колющего урона плюс 14 ((%4%)) огненного урона.",
	"The skydancer flies with a special Ashari magic item called a (%0%). While the (%1%) wings are extended, the skydancer can glide through the air at a speed of 60 feet, but must descend by at least 10 feet at the end of its turn and can't gain altitude.": "Парашютист летает с помощью специального магического предмета ашари, называемого (%0%). Когда крылья (%1%) расправлены, парашютист может скользить по воздуху со скоростью 60 футов, но в конце своего полета он должен опуститься не менее чем на 10 футов и не может набирать высоту.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) bludgeoning damage. If the skydancer makes this attack while flying, the target must make a (%4%) Dexterity (%5%), taking 21 ((%6%)) lightning damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)7 ((%3%)) колющего урона. Если парашютист совершает эту атаку в полете, цель должна сделать бросок на ловкость (%4%) (%5%), получив 21 ((%6%)) урон от молнии при неудачном броске или вдвое меньше при удачном.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) bludgeoning damage. If the attack hits, the stoneguard can also immediately cast (%4%) as a bonus action. This casting uses a spell slot but requires no components.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)11 ((%3%)) колющего урона. Если атака попадает, каменщик может немедленно произнести заклинание (%4%) в качестве бонусного действия. Это заклинание использует слот заклинания, но не требует компонентов.",
	"When a creature within 5 feet of the stoneguard attacks a target other than the stoneguard, the stoneguard can make one attack against that creature.": "Когда существо, находящееся в радиусе 5 футов от каменного стража, атакует цель, отличную от него, каменный страж может совершить одну атаку против этого существа.",
	"(%0%) (%1%) to hit, reach 5 ft., range 20/60 ft., one target. (%2%)7 ((%3%)) piercing damage. If the target is a Large or smaller creature, it must succeed on a Strength contest against the waverider or be pulled up to 20 feet toward the waverider. Attacks with this weapon made while (%4%) do not have (%5%).": "(%0%) (%1%) попадание, досягаемость 5 футов, дальность 20/60 футов, одна цель. (%2%)7 ((%3%)) колющего урона. Если цель - крупное или меньшее существо, оно должно преуспеть в поединке на силу против волнореза или быть оттащено на 20 футов в сторону волнореза. Атаки этим оружием, совершенные в состоянии (%4%), не имеют (%5%).",
	"When the creature is reduced to 0 hit points, it explodes in a burst of toxic mulch or fetid viscera. Each creature within 5 feet of the exploding creature must succeed on a Constitution (%0%) against your spell save DC or take necrotic damage based on the creature's challenge rating (see the table below). As an action, you can also cause a summoned creature to explode, immediately killing it.": "Когда количество хит-пойнтов существа снижается до 0, оно взрывается, разлетаясь на куски ядовитой мульчи или фекальных внутренностей. Каждое существо, находящееся в радиусе 5 футов от взорвавшегося существа, должно успешно выполнить тест на конституцию (%0%) против DC спасброска вашего заклинания или получить некротический урон в соответствии с рейтингом вызова существа (см. таблицу ниже). В качестве действия вы также можете вызвать взрыв призванного существа, который немедленно убьет его.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%) (%3%) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%) (%3%) колющий урон.",
	"If the centaur moves at least 30 feet straight toward a target and then hits it with a pike attack on the same turn, the target takes an extra 10 ((%0%)) piercing damage.": "Если кентавр перемещается на расстояние не менее 30 футов прямо к цели, а затем поражает ее атакой пикой в тот же ход, цель получает дополнительно 10 ((%0%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)8 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)10 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) к попаданию, дальность 150/600 футов, одна цель. (%2%)6 ((%3%)) колющего урона.",
	"The centaur skeleton and up to three creatures within 5 feet of it magically enter the Ethereal Plane from the Material Plane, or vice versa. An unwilling creature that succeeds on a (%0%) Charisma (%1%) can resist this effect.": "Скелет кентавра и до трех существ в радиусе 5 футов от него магическим образом переходят в Тонко-вещественную плоскость из Материальной плоскости, или наоборот. Нежелающее существо, которое успешно справляется с проверкой (%0%) Харизмы (%1%), может сопротивляться этому эффекту.",
	"While the Champion is conscious, he and friendly creatures within 10 feet of him have a +3 bonus to (%0%) (included above).": "Пока чемпион находится в сознании, он и дружественные существа в радиусе 10 футов от него имеют бонус +3 к (%0%) (см. выше).",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)10 ((%3%)) piercing damage plus 4 ((%4%)) psychic damage. On a critical hit, the target must succeed on a (%5%) Wisdom (%6%) or be (%7%) of the Champion for 1 minute. On a ranged attack, the Champion can teleport with (%8%), appearing within 5 feet of the target on a hit, or in a random space within 30 feet of the target on a miss.": "(%0%) (%1%) попадание, радиус действия 5 футов или дальность 60 футов, одна цель. (%2%)10 ((%3%)) колющего урона плюс 4 ((%4%)) психического урона. При критическом попадании цель должна преуспеть в проверке (%5%) Мудрости (%6%) или быть (%7%) чемпионом в течение 1 минуты. При атаке дальнего боя чемпион может телепортироваться со скоростью (%8%), появляясь в пределах 5 футов от цели при попадании, или в случайном месте в пределах 30 футов от цели при промахе.",
	"The Champion touches a creature within 5 feet of him, and chooses to either heal or harm that creature, restoring 55 ((%0%)) hit points or dealing 55 ((%1%)) necrotic damage. If the creature is an unwilling target, it can avoid either effect with a successful (%2%) Dexterity (%3%).": "Чемпион касается существа, находящегося в радиусе 5 футов от него, и выбирает, исцелить его или нанести ему вред, восстановив 55 ((%0%)) хит-пойнтов или нанеся 55 ((%1%)) некротических повреждений. Если существо является нежелательной целью, оно может избежать любого из этих эффектов, сделав успешный бросок (%2%) на ловкость (%3%).",
	"Any creature that starts its turn within 5 feet of the elemental takes 5 ((%0%)) fire damage.": "Любое существо, начинающее свой ход в радиусе 5 футов от элементаля, получает 5 ((%0%)) повреждений огнем.",
	"For every 5 feet the elemental moves in water, or for every gallon of water splashed on it, it takes 1 cold damage.": "За каждые 5 футов, которые элементаль проходит в воде, или за каждый галлон воды, выплеснутый на него, он получает 1 повреждение холодом.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) bludgeoning damage plus 5 ((%4%)) fire damage. If the target is a creature or a flammable object, it ignites. Until a creature takes an action to douse the fire, the target takes 5 ((%5%)) fire damage at the start of each of its turns.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)12 ((%3%)) колющего урона плюс 5 ((%4%)) огненного урона. Если цель - существо или легковоспламеняющийся предмет, она воспламеняется. Пока существо не предпримет действие, чтобы погасить огонь, цель получает 5 ((%5%)) урона от огня в начале каждого своего хода.",
	"(%0%) (%1%) to hit, range 30 ft., one target. (%2%)21 ((%3%)) fire damage, and the target must succeed on a (%4%) Constitution (%5%) or have one nonmagical item of the elemental's choice that the target is carrying instantly melt or burn to cinders.": "(%0%) (%1%) к попаданию, дальность 30 футов, одна цель. (%2%)21 ((%3%)) урона огнем, и цель должна преуспеть в проверке (%4%) конституции (%5%) или один немагический предмет по выбору элементаля, который он несет, мгновенно расплавится или сгорит в пепел.",
	"The cutthroat deals an extra 14 ((%0%)) damage when it hits a target with a weapon attack and has (%1%) on the attack roll, or when the target is within 5 feet of an ally of the cutthroat that isn't (%2%) and the cutthroat doesn't have (%3%) on the attack roll.": "Головорез наносит дополнительные 14 ((%0%)) урона, когда поражает цель атакой оружием и имеет (%1%) при броске атаки, или когда цель находится в пределах 5 футов от союзника Головореза, не имеющего (%2%), и Головорез не имеет (%3%) при броске атаки.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)7 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 5 ft., range 20/60 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, досягаемость 5 футов, дальность 20/60 футов, одна цель. (%2%)6 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)8 ((%3%)) колющего урона.",
	"Whenever the golem is subjected to lightning damage, it takes no damage. Instead, its weapon attacks deal an extra 11 ((%0%)) lightning damage until the end of its next turn. Also until the end of the golem's next turn, any creature that touches it or hits it with a melee attack while within 5 feet of it takes 11 ((%1%)) lightning damage.": "Если голем получает урон от молнии, он не получает никакого урона. Вместо этого его атаки оружием наносят дополнительно 11 ((%0%)) урона молнией до конца его следующего хода. Также до конца следующего хода голема любое существо, прикоснувшееся к нему или поразившее его атакой ближнего боя в радиусе 5 футов от него, получает 11 ((%1%)) урона от молнии.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)25 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)25 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)28 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)28 ((%3%)) колющего урона.",
	"The golem makes a sword attack against each creature within 10 feet of it.": "Голем делает атаку мечом против каждого существа в радиусе 10 футов от него.",
	"The golem raises its arms and unleashes a magnetic pulse. All unattended metal objects within 30 feet of it are pulled to an unoccupied space within 5 feet of the golem. Each creature wearing metal armor or made of metal within 30 feet of the golem must succeed on a (%0%) Strength (%1%) or be pulled to an unoccupied space within 5 feet of the golem, then fall (%2%).": "Голем поднимает руки и выпускает магнитный импульс. Все металлические предметы, находящиеся в радиусе 30 футов от него, притягиваются к незанятому пространству в радиусе 5 футов от голема. Каждое существо в металлических доспехах или из металла в радиусе 30 футов от голема должно успешно выполнить бросок на силу (%0%) (%1%) или быть притянутым к незанятому пространству в радиусе 5 футов от голема, после чего упасть (%2%).",
	"The cold snap spirit can sense heat within 60 feet of it.": "Дух холода может чувствовать тепло в радиусе 60 футов от себя.",
	"Any creature that starts its turn within 5 feet of a cold snap spirit takes 5 ((%0%)) cold damage.": "Любое существо, начинающее свой ход в радиусе 5 футов от духа холода, получает 5 ((%0%)) повреждений холодом.",
	"If the spirit attacks a creature that is within 5 feet of another cold snap spirit, the attack deals an extra 10 ((%0%)) cold damage on a hit.": "Если дух атакует существо, находящееся в радиусе 5 футов от другого духа холода, то при попадании атака наносит дополнительные 10 ((%0%)) повреждений холодом.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)21 ((%3%)) cold damage, and the target's speed is halved until the end of the spirit's next turn.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)21 ((%3%)) урон холодом, а скорость цели уменьшается вдвое до конца следующего хода духа.",
	"Each creature within 30 feet of the cold snap spirit must make a (%0%) Constitution (%1%), taking 18 ((%2%)) cold damage on a failed save, or half as much damage on a successful one.": "Каждое существо в радиусе 30 футов от духа холода должно сделать спасбросок (%0%) на конституцию (%1%), получив 18 ((%2%)) повреждений холодом при неудачном спасброске или вдвое меньше при успешном.",
	"The cyclops has (%0%) on any attack roll against a target more than 30 feet away.": "Циклоп имеет (%0%) на любой бросок атаки против цели, находящейся на расстоянии более 30 футов.",
	"While outdoors in stormy conditions, the cyclops has a flying speed of 60 feet.": "Если циклоп находится под открытым небом в штормовых условиях, его скорость полета составляет 60 футов.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) slashing damage plus 3 ((%4%)) cold damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)13 ((%3%)) колющего урона плюс 3 ((%4%)) урона холодом.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) piercing damage, and the target must make a (%4%) Constitution (%5%). On a failed save, the target takes 27 ((%6%)) poison damage and is (%7%) for 1 minute. On a successful save, the target takes half as much damage and isn't (%8%). If this poison damage reduces the target to 0 hit points, the target is stable but (%9%) for 1 hour, even after regaining hit points, and is (%10%) while (%11%) in this way.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)8 ((%3%)) колющего урона, и цель должна сделать спасбросок (%4%) на конституцию (%5%). При неудачном спасброске цель получает 27 ((%6%)) урона ядом и теряет (%7%) на 1 минуту. При успешном спасброске цель получает вдвое меньше урона и не получает (%8%). Если этот урон ядом снижает цель до 0 хит-пойнтов, цель остается стабильной, но (%9%) в течение 1 часа, даже после восстановления хит-пойнтов, и составляет (%10%), пока (%11%) находится в таком состоянии.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution (%5%) or be (%6%) for 1 minute. The target can repeat the (%7%) at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)9 ((%3%)) колющего урона, и цель должна успешно выполнить проверку (%4%) конституции (%5%) или быть (%6%) в течение 1 минуты. Цель может повторить (%7%) в конце каждого своего хода, завершив эффект на себе при успехе.",
	"(%0%) (%1%) to hit, reach 40 ft., one target. (%2%) The target is pulled 40 feet toward the spider and is (%3%) (escape (%4%)). The spider can (%5%) only one creature at a time in this way. As an action, the spider can cocoon a creature it has (%6%) in webbing, causing it to be (%7%) and ending the (%8%) condition.": "(%0%) (%1%) попадание, радиус действия 40 футов, одна цель. (%2%) Цель подтягивается на 40 футов к пауку и (%3%) (убегает (%4%)). Паук может (%5%) одновременно атаковать только одно существо. В качестве действия паук может окутать паутиной существо, которое он (%6%) держит в паутине, вызывая у него (%7%) и прекращая состояние (%8%).",
	"When the spider takes damage while below half its hit point maximum, it can spray poisonous blood in a 15-foot cone. Each creature in the area must make a (%0%) Constitution (%1%). On a failed save, a creature takes 13 ((%2%)) poison damage and is (%3%) for 1 minute. On a successful save, the creature takes half as much damage and isn't (%4%). If this poison damage reduces a creature to 0 hit points, the creature is stable but (%5%) for 1 hour, even after regaining hit points, and is (%6%) while (%7%) in this way.": "Когда паук получает урон, не превышающий половины его максимального количества хит-пойнтов, он может распылить ядовитую кровь в радиусе 15 футов. Каждое существо в этой области должно сделать спасбросок (%0%) на конституцию (%1%). При неудачном спасброске существо получает 13 ((%2%)) урона ядом и теряет (%3%) на 1 минуту. При успешном спасении существо получает вдвое меньше повреждений и не теряет (%4%). Если повреждение ядом снижает количество хит-пойнтов существа до 0, оно остается стабильным, но (%5%) в течение 1 часа, даже после восстановления хит-пойнтов, и составляет (%6%), пока (%7%) находится в таком состоянии.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage, and the target must make a (%4%) Constitution (%5%), taking 10 ((%6%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)5 ((%3%)) колющего урона, и цель должна сделать (%4%) спасбросок на конституцию (%5%), получив 10 ((%6%)) урона ядом при неудачном спасброске, или вдвое меньше при удачном.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) force damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)8 ((%3%)) урон силой.",
	"If a creature within 5 feet of Doty that he can see makes an attack against a creature other than Doty, he can impose (%0%) on the attack roll. The attacker then takes 6 ((%1%)) force damage.": "Если существо в пределах 5 футов от Доти, которое он может видеть, атакует существо, отличное от Доти, он может наложить (%0%) на бросок атаки. После этого атакующий получает 6 ((%1%)) урона силой.",
	"Any creature that starts its turn within 5 feet of the roc takes 7 ((%0%)) fire damage.": "Любое существо, начинающее свой ход в радиусе 5 футов от рока, получает 7 ((%0%)) повреждений огнем.",
	"The roc sheds bright light in a 40-foot radius and dim light for an additional 40 feet.": "Рок излучает яркий свет в радиусе 40 футов и тусклый - еще на 40 футов.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)26 ((%3%)) piercing damage and 7 ((%4%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)26 ((%3%)) колющего урона и 7 ((%4%)) огненного урона.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)22 ((%3%)) slashing damage and 7 ((%4%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)22 ((%3%)) колющего урона и 7 ((%4%)) огненного урона.",
	"The roc beats its wings, creating a swirling conflagration. Each creature within 30 feet of the roc must succeed on a (%0%) Dexterity (%1%) or take 21 ((%2%)) fire damage.": "Грач бьет крыльями, создавая вихревое пламя. Каждое существо в радиусе 30 футов от грача должно успешно выполнить бросок на ловкость (%0%) (%1%) или получить 21 ((%2%)) урона от огня.",
	"The skeleton sheds bright light in a 10-foot radius and dim light for an additional 10 feet.": "Скелет излучает яркий свет в радиусе 10 футов и тусклый свет еще на 10 футов.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage and 3 ((%4%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)5 ((%3%)) колющего урона и 3 ((%4%)) огненного урона.",
	"The skeleton flings itself at a Large or smaller creature within 5 feet of it. The target must succeed on a (%0%) Dexterity (%1%) or be (%2%) (escape (%3%)). On a failed save, the target also takes 3 ((%4%)) fire damage at the start of each of its turns, even after the (%5%) ends. If the target or a creature within 5 feet of it uses an action to put out the flames, or if some other effect douses the flames (such as the target being submerged in water), the effect ends.": "Скелет бросается на большое или меньшее существо в радиусе 5 футов от него. Цель должна успешно выполнить спасбросок на ловкость (%0%) (%1%) или спастись (%2%) (побег (%3%)). При неудачном спасброске цель также получает 3 ((%4%)) урона от огня в начале каждого своего хода, даже после окончания действия (%5%). Если цель или существо в радиусе 5 футов от нее использует действие, чтобы погасить пламя, или если какой-либо другой эффект гасит пламя (например, цель погружается в воду), эффект заканчивается.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)36 ((%3%)) slashing damage, and the target must succeed on a (%4%) Constitution (%5%) or be (%6%) until it deals damage to the guardian.": "(%0%) (%1%) попадание, радиус действия 15 футов, одна цель. (%2%)36 ((%3%)) колющего урона, и цель должна преуспеть в проверке (%4%) конституции (%5%) или быть (%6%), пока не нанесет урон хранителю.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)23 ((%3%)) bludgeoning damage, and the target is pushed up to 15 feet away from the guardian and knocked (%4%).": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)23 ((%3%)) колющего урона, и цель отталкивается от хранителя на расстояние до 15 футов и сбивается с ног (%4%).",
	"The guardian makes a Runeblade attack against every creature within 15 feet of it. On a hit, a target is also pushed up to 15 feet away from the guardian and knocked (%0%).": "Хранитель наносит атаку рунным клинком по всем существам в радиусе 15 футов от него. При попадании цель также отталкивается на 15 футов от хранителя и сбивается с ног (%0%).",
	"The guardian moves up to 50 feet without triggering (%0%), and can pass through other creature's spaces. Each creature whose space the guardian passes through must make a (%1%) Dexterity (%2%). On a failure, the creature takes 23 ((%3%)) bludgeoning damage and is knocked (%4%). On a success, the creature takes half as much damage and isn't knocked (%5%). Any creature that shares the guardian's space when it stops this movement is pushed out of its space into the nearest unoccupied space.": "Хранитель перемещается на расстояние до 50 футов без срабатывания (%0%) и может проходить через пространства других существ. Каждое существо, через пространство которого проходит хранитель, должно сделать бросок на ловкость (%1%) (%2%). При неудаче существо получает 23 ((%3%)) урона от удара и сбивается с ног (%4%). При успехе существо получает вдвое меньше урона и не сбивается с ног (%5%). Любое существо, находящееся в пространстве хранителя, когда он останавливает это движение, выталкивается из своего пространства в ближайшее незанятое пространство.",
	"When Grog damages a creature that is concentrating on a spell, that creature has (%0%) on the (%1%) to maintain its (%2%). In addition, Grog has (%3%) on (%4%) against spells cast by creatures within 5 feet of him.": "Когда Грог наносит урон существу, концентрирующемуся на заклинании, это существо имеет (%0%) на (%1%), чтобы сохранить свои (%2%). Кроме того, Грог имеет (%3%) на (%4%) против заклинаний, наложенных существами в радиусе 5 футов от него.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)20 ((%3%)) slashing damage and 3 ((%4%)) necrotic damage. If the target is reduced to 0 hit points, Grog gains 10 temporary hit points.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)20 ((%3%)) колющего урона и 3 ((%4%)) некротического урона. Если цель уменьшена до 0 хит-пойнтов, Грог получает 10 временных хит-пойнтов.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60, one target. (%2%)24 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 5 футов или дальность 20/60, одна цель. (%2%)24 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)14 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)14 ((%3%)) колющего урона.",
	"When a creature within 5 feet of Grog casts a spell or deals damage to him, Grog can make a melee weapon attack against that creature.": "Когда существо в радиусе 5 футов от Грога произносит заклинание или наносит ему урон, Грог может совершить атаку оружием ближнего боя против этого существа.",
	"Jourrael deals an extra 35 ((%0%)) damage when they hit a target with a weapon attack and have (%1%) on the attack roll, or when the target is within 5 feet of an ally of Jourrael that isn't (%2%) and Jourrael doesn't have (%3%) on the attack roll.": "Jourrael наносит дополнительные 35 ((%0%)) урона, когда он поражает цель атакой оружием и имеет (%1%) при броске атаки, или когда цель находится в пределах 5 футов от союзника Jourrael, не имеющего (%2%), и Jourrael не имеет (%3%) при броске атаки.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) slashing damage, and the target must succeed on a (%4%) Constitution (%5%) or be (%6%) for 1 hour. If the (%7%) fails by 5 or more, the target is also (%8%) while (%9%) in this way. The target wakes up if it takes damage or if another creature takes an action to shake it awake.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)10 ((%3%)) колющего урона, и цель должна успешно выполнить (%4%) бросок на конституцию (%5%) или быть (%6%) в течение 1 часа. Если (%7%) проваливается на 5 или более, цель также получает (%8%), пока (%9%) действует таким образом. Цель просыпается, если получает урон или если другое существо совершает действие, чтобы привести ее в чувство.",
	"(%0%) (%1%) to hit, range 60/120 ft., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) к попаданию, дальность 60/120 футов, одна цель. (%2%)9 ((%3%)) колющего урона.",
	"When Keyleth falls at least 20 feet, she lands with meteoric force. Each creature within 20 feet of her must succeed on a (%0%) Dexterity (%1%) or take (%2%) bludgeoning damage for every 10 feet Keyleth fell. Keyleth still takes (%3%) while in (%4%) form.": "Когда Кейлит падает не менее чем на 20 футов, она приземляется с метеоритной силой. Каждое существо в радиусе 20 футов от нее должно успешно выполнить бросок на ловкость (%0%) (%1%) или получить (%2%) урона от удара за каждые 10 футов падения Кейлет. Находясь в форме (%4%), Кейлет продолжает получать (%3%).",
	"Keyleth casts (%0%) (spell save (%1%)) from the (%2%) at a creature she can see within 150 feet of her.": "Keyleth бросает (%0%) (спасение от заклинания (%1%)) из (%2%) в существо, которое она видит в радиусе 150 футов от себя.",
	"Keyleth casts (%0%), restoring 16 ((%1%)) hit points to herself or another creature she can see within 60 feet of her.": "Кейлит произносит заклинание (%0%), восстанавливающее 16 ((%1%)) хит-пойнтов себе или другому существу, которое она может видеть в радиусе 60 футов от себя.",
	"Whenever the goat-knight or a creature friendly to it within 10 feet of it makes a (%0%), that creature gains a +2 bonus (included in the goat-knight's (%1%) above). The goat-knight must be conscious to grant and gain this bonus.": "Всякий раз, когда рыцарь-козел или дружественное ему существо в радиусе 10 футов от него совершает атаку (%0%), это существо получает бонус +2 (включенный в вышеуказанный бонус рыцаря-козла (%1%)). Рыцарь козла должен быть в сознании, чтобы дать и получить этот бонус.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) bludgeoning damage, or 8 ((%4%)) bludgeoning damage if used with two hands.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)7 ((%3%)) разрушающего урона или 8 ((%4%)) разрушающего урона при использовании двумя руками.",
	"The golem creates an area of antimagic, as in the (%0%) spell, in a 60-foot cone originating from it. At the start of each of its turns, the golem decides which way the cone faces and whether the cone is active.": "Голем создает область антимагии, как в заклинании (%0%), в 60-футовом конусе, исходящем от него. В начале каждого своего хода голем решает, в какую сторону направлен конус и активен ли он.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)20 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)20 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) bludgeoning damage, and the target must succeed on a (%4%) Dexterity (%5%) or have a magic collar placed upon its neck. While the target wears the collar, it is magically prevented from speaking and cannot cast any spell. A successful (%6%) Dexterity check using (%7%) removes the collar.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)11 ((%3%)) колющего урона, и цель должна успешно выполнить (%4%) тест на ловкость (%5%) или надеть на шею магический ошейник. Пока цель носит ошейник, она лишена возможности говорить и не может произносить никаких заклинаний. Успешная проверка ловкости (%6%) с использованием (%7%) снимает ошейник.",
	"Any creature that starts its turn within 10 feet of the landshark takes 11 ((%0%)) fire damage.": "Любое существо, начинающее свой ход в радиусе 10 футов от ландшарка, получает 11 ((%0%)) повреждений огнем.",
	"The landshark's (%0%) is up to 40 feet and its (%1%) is up to 20 feet, with or without a running start.": "Дистанция (%0%) ландшарка составляет до 40 футов, а его (%1%) - до 20 футов, как с разбега, так и без него.",
	"The landshark sheds bright light in a 15-foot radius and dim light for an additional 15 feet.": "Ландшарк излучает яркий свет в радиусе 15 футов и тусклый - еще на 15 футов.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)45 ((%3%)) piercing damage, and 14 ((%4%)) fire damage. If the target is a Large or smaller creature, it must succeed on a (%5%) Dexterity (%6%) or be swallowed by the landshark. A swallowed creature is (%7%) and (%8%), it has (%9%) against attacks and other effects outside the landshark, and it takes 42 ((%10%)) fire damage at the start of each of the landshark's turns.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)45 ((%3%)) колющего урона и 14 ((%4%)) огненного урона. Если цель - крупное или меньшее существо, оно должно успешно выполнить бросок на ловкость (%5%) или будет проглочено ландшарком. Проглоченное существо имеет (%7%) и (%8%), у него есть (%9%) против атак и других эффектов вне земноводного, и оно получает 42 ((%10%)) урона от огня в начале каждого хода земноводного.",
	"If the landshark takes 30 damage or more on a single turn from a creature inside it, the landshark must succeed on a (%0%) Constitution (%1%) at the end of that turn or regurgitate all swallowed creatures, which fall (%2%) in a space within 10 feet of the landshark. If the landshark dies, a swallowed creature is no longer (%3%) by it and can escape from the corpse by using 15 feet of movement, exiting (%4%).": "Если в один ход акула получает 30 или более повреждений от существ, находящихся внутри нее, то в конце этого хода она должна успешно выполнить бросок (%0%) на конституцию (%1%) или извергнуть всех проглоченных существ, которые упадут (%2%) в пространстве в радиусе 10 футов от акулы. Если ландшарк умирает, проглоченное существо больше не может быть (%3%) им проглочено и может выбраться из трупа, используя 15 футов движения, выходя (%4%).",
	"If the landshark (%0%) at least 15 feet as part of its movement, it can then use this action to land on its feet in a space that contains one or more other creatures. Each of those creatures must succeed on a (%1%) Strength or Dexterity (%2%) (target's choice) or be knocked (%3%) and take 27 ((%4%)) bludgeoning damage plus 21 ((%5%)) fire damage. On a successful save, the creature takes only half the damage, isn't knocked (%6%), and is pushed 5 feet out of the landshark's space into an unoccupied space of the creature's choice. If no unoccupied space is within range, the creature instead falls (%7%) in the landshark's space.": "Если в процессе передвижения сухопутная акула (%0%) преодолевает расстояние не менее 15 футов, она может использовать это действие, чтобы приземлиться на ноги в пространстве, содержащем одно или несколько других существ. Каждое из этих существ должно успешно выполнить спасбросок (%1%) на силу или ловкость (%2%) (по выбору цели) или будет сбито с ног (%3%) и получит 27 ((%4%)) колющего урона плюс 21 ((%5%)) огненного урона. При успешном спасении существо получает только половину урона, не сбивается с ног (%6%) и выталкивается на 5 футов из пространства, занимаемого ландшарком, в незанятое пространство по выбору существа. Если в пределах досягаемости нет свободного места, существо падает (%7%) в пространстве ландшарка.",
	"If the landshark is on solid ground, it melts the area around it, creating a pool of lava in a 10-foot radius. Any creature that starts its turn in the area or enters it for the first time on a turn takes 44 ((%0%)) fire damage.": "Если ландшарк находится на твердой земле, он расплавляет область вокруг себя, создавая бассейн лавы в радиусе 10 футов. Любое существо, которое начинает свой ход в этой области или входит в нее впервые за ход, получает 44 ((%0%)) урона огнем.",
	"When the adranach is reduced to half its hit point maximum (145 hit points), its mithral mask cracks and its arcane form begins to waver, creating a field of unstable magic around it. Any creature that starts its turn within 20 feet of the adranach or enters that area for the first time on a turn takes 21 ((%0%)) radiant damage. Additionally, if a creature casts a spell within this area, it must make a (%1%) ability check using its spellcasting ability. On a failure, the spell backfires, consuming the spell slot and dealing 7 ((%2%)) force damage to the caster for each level of the spell slot that was consumed.": "Когда адранах уменьшается до половины своего максимального количества хит-пойнтов (145 хит-пойнтов), его митраловая маска трескается, а его арканная форма начинает колебаться, создавая вокруг себя поле нестабильной магии. Любое существо, начинающее свой ход в радиусе 20 футов от адранаха или впервые входящее в эту область в течение хода, получает 21 ((%0%)) лучевой урон. Кроме того, если существо произносит заклинание в этой области, оно должно сделать проверку (%1%) способностей, используя свою способность к заклинаниям. В случае неудачи заклинание срабатывает, расходуя слот заклинания и нанося 7 ((%2%)) урона силой заклинателю за каждый уровень израсходованного слота заклинания.",
	"(%0%) (%1%) to hit, one target, reach 5 ft. (%2%)33 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, одна цель, досягаемость 5 футов. (%2%)33 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, one target, reach 15 ft. (%2%)20 ((%3%)) bludgeoning damage.": "(%0%) (%1%) к попаданию, одна цель, досягаемость 15 футов. (%2%)20 ((%3%)) разрушающего урона.",
	"The adranach targets up to six creatures it can see within 120 feet of it. Each target must succeed on a (%0%) Dexterity (%1%) or take 35 ((%2%)) force damage.": "Адранах выбирает до шести существ, которых он может видеть в радиусе 120 футов от себя. Каждая цель должна успешно выполнить бросок на ловкость (%0%) (%1%) или получить 35 ((%2%)) урона силой.",
	"A burst of astral energy flares from the adranach's body. Each creature within 60 feet of it must make a (%0%) Constitution (%1%). On a failed save, a creature takes 27 ((%2%)) force damage and is (%3%) until the end of its next turn. On a successful save, the creature takes half as much damage and is not (%4%). The adranach then turns (%5%) until the start of its next turn or until it makes an attack.": "Из тела адранаха вырывается вспышка астральной энергии. Каждое существо в радиусе 60 футов от него должно сделать спасбросок на (%0%) конституцию (%1%). При неудачном спасброске существо получает 27 ((%2%)) урона силой и теряет (%3%) до конца своего следующего хода. При успешном спасброске существо получает вдвое меньше урона и не получает (%4%). После этого адранах становится (%5%) до начала своего следующего хода или пока не совершит атаку.",
	"The adranach has (%0%) out to a range of 30 feet. As an action, it can increase the range of its (%1%) to 120 feet until the end of its next turn.": "Адранах имеет (%0%) дальности до 30 футов. В качестве действия он может увеличить дальность действия (%1%) до 120 футов до конца своего следующего хода.",
	"(%0%) (%1%) to hit, range 320 ft., one target. (%2%)11 ((%3%)) piercing damage and 3 ((%4%)) psychic damage.": "(%0%) (%1%) попадание, дальность 320 футов, одна цель. (%2%)11 ((%3%)) колющего урона и 3 ((%4%)) психического урона.",
	"(%0%) (%1%) to hit, range 800 ft., one target. (%2%)19 ((%3%)) piercing damage.": "(%0%) (%1%) к попаданию, дальность 800 футов, одна цель. (%2%)19 ((%3%)) колющего урона.",
	"When Pike is reduced to 0 hit points while wearing the (%0%), she can choose to have a blast of healing flame surround her. She regains 1 hit point and is lifted to her feet. Each enemy within 10 feet of her takes 7 ((%1%)) fire damage or radiant damage (her choice).": "Когда Пайк снижается до 0 хит-пойнтов при ношении (%0%), она может выбрать, чтобы ее окружил взрыв целебного пламени. Она восстанавливает 1 хит-пойнт и поднимается на ноги. Каждый противник в радиусе 10 футов от нее получает 7 ((%1%)) урона огнем или лучевым излучением (на выбор).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)17 ((%3%)) bludgeoning damage, plus an extra 7 ((%4%)) radiant damage if the target is a fiend or an undead. If the target has 25 hit points or fewer after taking this damage, it must succeed on a (%5%) Wisdom (%6%) or be destroyed. On a successful save, the creature becomes (%7%) of Pike until the end of her next turn.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)17 ((%3%)) колющего урона, плюс дополнительные 7 ((%4%)) лучевого урона, если цель - изверг или нежить. Если после получения этого урона цель имеет 25 хит-пойнтов или меньше, она должна успешно выполнить спасбросок (%5%) Мудрости (%6%) или быть уничтоженной. При успешном спасении существо становится (%7%) Пайком до конца своего следующего хода.",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)28 ((%3%)) radiant damage, and the next attack roll made against the target before the end of Pike's next turn has (%4%).": "(%0%) (%1%) попадание, дальность 120 футов, одна цель. (%2%)28 ((%3%)) лучевого урона, и следующий бросок атаки, сделанный против цели до конца следующего хода Пайка, имеет (%4%).",
	"Pike casts (%0%), restoring 16 ((%1%)) hit points to herself or another creature she can see within 60 feet of her.": "Пайк разыгрывает (%0%), восстанавливая 16 ((%1%)) хит-пойнтов себе или другому существу, которое она может видеть в радиусе 60 футов от себя.",
	"When a creature within 5 feet of Pike hits her with a melee attack, she can deal 7 ((%0%)) fire or radiant damage to it (her choice).": "Когда существо в радиусе 5 футов от Пайка поражает ее атакой ближнего боя, она может нанести ему 7 ((%0%)) огненных или лучевых повреждений (на выбор).",
	"When Pike or a creature she can see within 30 feet of her makes an attack roll, she can grant a +10 bonus to the roll. She can grant this bonus after the roll is made but before it hits or misses.": "Когда Пайк или существо, которое она видит в радиусе 30 футов от себя, делает бросок атаки, она может дать бонус +10 к этому броску. Она может дать этот бонус после того, как бросок сделан, но до того, как он попал или промахнулся.",
	"If the plainscow moves at least 20 feet straight toward a creature and then hits it with a hooves attack on the same turn, that target must succeed on a (%0%) Strength (%1%) or be knocked (%2%). If the target is (%3%), the plainscow can make another attack with its hooves as a bonus action.": "Если равнинная лошадь перемещается на расстояние не менее 20 футов прямо к существу, а затем поражает его атакой копытами в тот же ход, цель должна преуспеть в броске (%0%) на силу (%1%) или быть сбита с ног (%2%). Если цель получила (%3%), то равнинник может произвести еще одну атаку копытами в качестве бонусного действия.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)11 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)19 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)19 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)22 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)22 ((%3%)) колющего урона.",
	"The golem emits a burst of radiant light in a 20-foot radius. Each creature in the area must make a (%0%) Constitution (%1%). On a failed save, a creature takes 18 ((%2%)) radiant damage and is (%3%) until the end of its next turn. On a success, the creature takes half as much damage and is not (%4%).": "Голем испускает вспышку лучистого света в радиусе 20 футов. Каждое существо в этой области должно сделать спасбросок (%0%) на конституцию (%1%). При неудачном спасброске существо получает 18 ((%2%)) лучевого урона и теряет (%3%) до конца своего следующего хода. При успешном спасброске существо получает вдвое меньше урона и не получает (%4%).",
	"When a creature within 10 feet of the golem makes an attack against a target other than the golem, the golem can make a mace attack against that creature.": "Когда существо в радиусе 10 футов от голема совершает атаку против цели, отличной от голема, голем может совершить атаку булавой против этого существа.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) piercing damage plus 3 ((%4%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)13 ((%3%)) колющего урона плюс 3 ((%4%)) огненного урона.",
	"(%0%) (%1%) to hit, range 20/60 ft., one target. (%2%)13 ((%3%)) piercing damage plus 3 ((%4%)) fire damage, or 15 ((%5%)) piercing damage plus 3 ((%6%)) fire damage if used with both hands to make a melee attack.": "(%0%) (%1%) попадание, дальность 20/60 футов, одна цель. (%2%)13 ((%3%)) колющего урона плюс 3 ((%4%)) огненного урона, или 15 ((%5%)) колющего урона плюс 3 ((%6%)) огненного урона, если использовать обе руки для атаки ближнего боя.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)6 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 5 ft., range 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, досягаемость 5 футов, дальность 20/60 футов, одна цель. (%2%)5 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)17 ((%3%)) force damage plus extra damage from the Withering Touch trait. If this damage reduces a creature to 0 hit points, the creature and everything it is wearing and carrying, except magic items, are reduced to a pile of fine gray dust. The creature can be restored to life only by means of a (%4%) or a (%5%) spell.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)17 ((%3%)) силового урона плюс дополнительный урон от свойства Withering Touch. Если этот урон снижает количество хит-пойнтов существа до 0, оно и все, что на нем надето и носится, за исключением магических предметов, превращается в кучку мелкой серой пыли. Существо можно вернуть к жизни только с помощью заклинания (%4%) или заклинания (%5%).",
	"The cultist has (%0%) on any attack roll made against a target more than 30 feet away.": "Культист имеет (%0%) на любой бросок атаки, сделанный против цели, находящейся на расстоянии более 30 футов.",
	"(%0%) (%1%) to hit, reach 5 ft., range 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage. Hit points lost to (%4%) damage can be regained only through a (%5%), rather than by regeneration, magic, or any other means.": "(%0%) (%1%) попадание, досягаемость 5 футов, дальность 20/60 футов, одна цель. (%2%)5 ((%3%)) колющего урона. Потерянные в результате (%4%) урона хит-пойнты могут быть восстановлены только с помощью (%5%), а не регенерацией, магией или любым другим способом.",
	"Once per turn when the cultist hits a creature with an attack using this weapon, it can wound its target. At the start of each of the wounded creature's turns, it takes 2 ((%0%)) necrotic damage for each time it's been wounded by this weapon. It can then make a (%1%) Constitution (%2%), ending the effect of all such wounds on itself on a success. Alternatively, the wounded creature, or a creature within 5 feet of it, can use an action to make a (%3%) Wisdom ((%4%)) check, ending the effect of such wounds on it on a success.": "Один раз за ход, когда культист поражает существо атакой этим оружием, он может ранить цель. В начале каждого хода раненое существо получает 2 ((%0%)) некротических повреждения за каждый раз, когда оно было ранено этим оружием. Затем оно может сделать бросок (%1%) Конституции (%2%), при успехе прекращая действие всех таких ран на себя. Кроме того, раненое существо или существо в радиусе 5 футов от него может использовать действие, чтобы сделать проверку (%3%) Мудрости ((%4%)), при успехе которой эффект таких ран на него прекращается.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, the brawler can choose one of the following additional effects:": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)7 ((%3%)) колющего урона. Если цель - крупное или более мелкое существо, драчун может выбрать один из следующих дополнительных эффектов:",
	"The target must succeed on a (%0%) Constitution (%1%). On a failure, its speed is reduced by 5 feet until it receives at least 1 point of magical healing. A creature can use its action to make a (%2%) Wisdom ((%3%)) check to heal an affected creature within 5 feet of it (including itself), restoring any lost speed on a success.": "Цель должна успешно пройти тест на (%0%) конституцию (%1%). В случае неудачи скорость передвижения снижается на 5 футов, пока она не получит хотя бы 1 очко магического исцеления. Существо может использовать свое действие, чтобы сделать проверку (%2%) Мудрости ((%3%)) для исцеления пострадавшего существа в радиусе 5 футов от него (включая его самого), восстанавливая при успехе всю потерянную скорость.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) slashing damage plus 3 ((%4%)) lightning damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)10 ((%3%)) колющего урона плюс 3 ((%4%)) урона молнией.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage and 3 ((%4%)) force damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)7 ((%3%)) колющего урона и 3 ((%4%)) силового урона.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)45 ((%3%)) force damage. Scanlan can use this bonus action only while concentrating on the (%4%) spell.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)45 ((%3%)) урона силой. Сканлан может использовать это бонусное действие, только концентрируясь на заклинании (%4%).",
	"Scanlan grants a Bardic Inspiration die to one creature other than himself within 60 feet of him who can hear him. Once within the next 10 minutes, the creature can roll a (%0%) and add the number rolled to one ability check, attack roll, or (%1%) it makes.  When Scanlan uses this ability, he gains (%2%) on attack rolls with (%3%) until the end of his turn.": "Сканлан дает кубик бардовского вдохновения одному существу, кроме него самого, в радиусе 60 футов от него, которое может его слышать. Один раз в течение следующих 10 минут это существо может бросить кубик (%0%) и добавить полученное число к одной проверке способности, броску атаки или (%1%), которые оно делает.  Когда Скэнлан использует эту способность, он получает (%2%) при бросках атаки с (%3%) до конца своего хода.",
	"Scanlan casts (%0%), restoring 18 ((%1%)) hit points to himself or another creature he can see within 60 feet of him.": "Сканлан произносит заклинание (%0%), восстанавливающее 18 ((%1%)) хит-пойнтов себе или другому существу, которое он видит в радиусе 60 футов от себя.",
	"When a creature Scanlan can see within 60 feet of him makes an attack roll, an ability check, or a damage roll, he can expend a use of Bardic Inspiration to roll a (%0%) and subtract the number rolled from the creature's roll. The creature also has (%1%) on its next (%2%).": "Когда существо, которое Сканлан видит в радиусе 60 футов от себя, делает бросок атаки, проверку способности или бросок урона, он может потратить бардовское вдохновение на бросок (%0%) и вычесть полученное число из броска этого существа. Существо также имеет (%1%) на свой следующий бросок (%2%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)6 ((%3%)) колющего урона.",
	"Tary throws a (%0%) up to 60 feet. Each creature within a 10-foot radius of where the bead landed must succeed on a (%1%) Dexterity (%2%) or take 12 ((%3%)) force damage. A sphere of transparent force then encloses the area for 1 minute. A creature that fails the save and is completely within the area is trapped inside the sphere.": "Тари бросает бусину (%0%) на расстояние до 60 футов. Каждое существо в радиусе 10 футов от места приземления бусины должно успешно выполнить бросок на ловкость (%1%) (%2%) или получить 12 ((%3%)) урона силой. После этого область на 1 минуту окутывается прозрачной сферой силы. Существо, провалившее спасбросок и полностью оказавшееся в этой области, оказывается в ловушке внутри сферы.",
	"When Tary or another creature he can see within 30 feet of him makes an ability check or a (%0%), he can use his reaction to add +4 to the roll.": "Когда Тари или другое существо, которое он может видеть в радиусе 30 футов от него, делает проверку способности или бросок (%0%), он может использовать свою реакцию, чтобы добавить +4 к броску.",
	"If Trinket is reduced to 0 hit points and is within 100 feet of Vex, he is immediately drawn into the demiplane within (%0%) (%1%) and stabilized.": "Если Тринкет уменьшен до 0 хит-пойнтов и находится в пределах 100 футов от Векса, он немедленно втягивается в демиплан в пределах (%0%) (%1%) и стабилизируется.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)14 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)14 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)17 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)17 ((%3%)) колющего урона.",
	"Vex deals an extra 14 ((%0%)) damage when she hits a target with a weapon attack and has (%1%) on the attack roll, or when the target is within 5 feet of an ally of Vex that isn't (%2%) and she doesn't have (%3%) on the attack roll.": "Векс наносит дополнительные 14 ((%0%)) урона, когда она поражает цель атакой оружием и имеет (%1%) при броске атаки, или когда цель находится в пределах 5 футов от союзника Векс, не имеющего (%2%), и она не имеет (%3%) при броске атаки.",
	"(%0%) (%1%) to hit, range 600 ft., one target. (%2%)22 ((%3%)) piercing damage and 3 ((%4%)) lightning damage, and Vex can use the following ability:": "(%0%) (%1%) к попаданию, дальность 600 футов, одна цель. (%2%)22 ((%3%)) колющего урона и 3 ((%4%)) урона молнией, и Векс может использовать следующую способность:",
	"Vex casts (%0%) to mark a creature she can see within 90 feet of her. For 1 hour, Vex's weapon attacks deal an extra (%1%) damage to the marked creature, and she has (%2%) on Wisdom ((%3%)) and Wisdom ((%4%)) checks made to find it.": "Векс бросает заклинание (%0%), чтобы пометить существо, которое она видит в радиусе 90 футов от себя. В течение 1 часа атаки оружием Векс наносят помеченному существу дополнительный (%1%) урон, а при проверке на поиск этого существа она получает (%2%) к проверкам Мудрости ((%3%)) и Мудрости ((%4%)).",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)6 ((%3%)) piercing damage plus 7 ((%4%)) poison damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одно существо. (%2%)6 ((%3%)) колющего урона плюс 7 ((%4%)) урона ядом.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)7 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this (%6%) ends, the creature is (%7%), and the serpentfolk can't constrict another target.": "(%0%) (%1%) попадание, досягаемость 5 футов, одно существо. (%2%)7 ((%3%)) колющего урона, и цель становится (%4%) (побег (%5%)). До тех пор, пока это (%6%) не закончится, существо находится (%7%), и серпенфолк не может зажать другую цель.",
	"The ghost can see 60 feet into the Ethereal Plane when it is on the Material Plane, and vice versa.": "Призрак может видеть на 60 футов в Тонко-вещественную плоскость, когда он находится на Материальной плоскости, и наоборот.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)6 ((%3%)) piercing damage plus 7 ((%4%)) necrotic damage. If the ghost makes a ranged attack, its spear rematerializes in its hands after the attack is resolved.": "(%0%) (%1%) попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. (%2%)6 ((%3%)) колющего урона плюс 7 ((%4%)) некротического урона. Если призрак совершает дальнюю атаку, его копье рематериализуется в его руках после разрешения атаки.",
	"The ghost emits an uncanny, rasping hiss. Each non-undead creature within 30 feet of the ghost that can hear it must succeed on a (%0%) Wisdom (%1%) or be (%2%) for 1 minute. A (%3%) target can repeat the (%4%) at the end of each of its turns, ending the condition on itself on a success. If a target's (%5%) is successful or the effect ends for it, the target is immune to this ghost's Terrifying Hiss for the next 24 hours.": "Призрак издает жуткое, хриплое шипение. Каждое неживое существо в радиусе 30 футов от призрака, которое может его слышать, должно успешно выполнить проверку (%0%) Мудрости (%1%) или быть (%2%) в течение 1 минуты. Цель (%3%) может повторить (%4%) в конце каждого своего хода, завершив условие на себе при успехе. Если цель (%5%) добилась успеха или эффект закончился для нее, она становится невосприимчивой к \"Ужасающему шипению\" этого призрака на следующие 24 часа.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)16 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, range 60/180 ft., one target. (%2%)28 ((%3%)) bludgeoning damage.": "(%0%) (%1%) к попаданию, дальность 60/180 футов, одна цель. (%2%)28 ((%3%)) колющего урона.",
	"The wraithroot tree pulls life energy from the area around it, leaving creatures temporarily frail. Each creature that is not a construct or undead within 30 feet of the tree must succeed on a (%0%) Constitution (%1%) or have its speed halved and gain vulnerability to bludgeoning damage until the end of the tree's next turn.": "Дерево с корнем вытягивает жизненную энергию из окружающего пространства, делая существ временно слабыми. Каждое существо, не являющееся конструктом или нежитью, находящееся в радиусе 30 футов от дерева, должно успешно выполнить тест на конституцию (%0%) (%1%) или его скорость уменьшится вдвое, и оно получит уязвимость к урону от удара до конца следующего хода дерева.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)31 ((%3%)) piercing damage, and 14 ((%4%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)31 ((%3%)) колющего урона и 14 ((%4%)) огненного урона.",
	"If the landshark (%0%) at least 15 feet as part of its movement, it can then use this action to land on its feet in a space that contains one or more other creatures. Each of those creatures must succeed on a (%1%) Strength or Dexterity (%2%) (target's choice) or be knocked (%3%) and take 19 ((%4%)) bludgeoning damage plus 14 ((%5%)) fire damage. On a successful save, the creature takes only half the damage, isn't knocked (%6%), and is pushed 5 feet out of the landshark's space into an unoccupied space of the creature's choice. If no unoccupied space is within range, the creature instead falls (%7%) in the land-shark's space.": "Если в процессе передвижения сухопутная акула (%0%) преодолевает расстояние не менее 15 футов, она может использовать это действие, чтобы приземлиться на ноги в пространстве, содержащем одно или несколько других существ. Каждое из этих существ должно успешно выполнить спасбросок (%1%) на силу или ловкость (%2%) (по выбору цели) или будет сбито с ног (%3%) и получит 19 ((%4%)) колющего урона плюс 14 ((%5%)) огненного урона. При успешном спасении существо получает только половину урона, не сбивается с ног (%6%) и выталкивается на 5 футов из пространства, занимаемого ландшарком, в незанятое пространство по выбору существа. Если в пределах досягаемости нет свободного места, существо падает (%7%) в пространстве акулы.",
	"Long Rest": "Длительный отдых",
	"Recharges after a (%0%)": "Перезарядка после (%0%)",
	"Short or Long Rest": "Короткий или длительный отдых",
	"Short Rest": "Короткий отдых",
	"Master Adranach Only; Recharges after a (%0%)": "Только мастер Адранах; перезаряжается после (%0%)",
	"Master Adranach Only": "Только мастер Адранах",
	"Short or Long rest": "Короткий или длительный отдых"
}