{
	"The abyssal chicken falls at the end of a turn if it's airborne and the only thing holding it aloft is its flying speed.": "Абиссальная курица падает в конце хода, если она находится в воздухе и единственное, что удерживает ее в воздухе, - это скорость полета.",
	"The abyssal chicken makes two attacks: one with its bite and one with its claws.": "Абиссальная курица совершает две атаки: укусом и когтями.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, досягаемость 5 футов, одно существо. (%2%)4 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)5 ((%3%)) косой урон.",
	"While Amrik is wearing light or no armor and wielding no shield, his AC includes his Charisma modifier.": "Если Амрик носит легкие доспехи или не носит их и не владеет щитом, его AC включает его модификатор Харизмы.",
	"Amrik makes three dagger attacks.": "Амрик наносит три удара кинжалом.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. (%2%)6 ((%3%)) колющего урона.",
	"Amrik hurls a smoke bomb up to 20 feet away. The bomb explodes on impact, creating a cloud of black smoke that fills a 10-foot-radius sphere. The area within the cloud is heavily obscured. A strong wind disperses the cloud, which otherwise remains until the end of Amrik's next turn.": "Амрик бросает дымовую шашку на расстояние до 20 футов. При ударе бомба взрывается, образуя облако черного дыма, которое заполняет сферу радиусом 10 футов. Область внутри облака сильно затемнена. Сильный ветер рассеивает облако, но оно остается до конца следующего хода Амрика.",
	"Zariel attacks twice with her flail and once with Matalotok. She can substitute Horrid Touch for Matalotok.": "Зариэль атакует дважды своим копьем и один раз Маталотоком. Она может заменить Ужасное касание на Маталоток.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)17 ((%3%)) piercing damage plus 36 ((%4%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)17 ((%3%)) колющего урона плюс 36 ((%4%)) урона огнем.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)17 ((%3%)) bludgeoning, or 19 ((%4%)) bludgeoning damage if used with two hands, plus 36 ((%5%)) fire damage. In addition, the weapon emits a burst of cold that deals 10 ((%6%)) cold damage to each creature within 30 feet of it.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)17 ((%3%)) поражающих, или 19 ((%4%)) поражающих при использовании двумя руками, плюс 36 ((%5%)) поражающих огнем. Кроме того, оружие испускает поток холода, который наносит 10 ((%6%)) урона холодом каждому существу в радиусе 30 футов от него.",
	"Arkhan's spellcasting ability is Charisma (spell save (%0%)). He can cast the following spells, requiring no material components:": "Способность Архана к заклинаниям - Харизма (спасение от заклинаний (%0%)). Он может произносить следующие заклинания, не требующие материальных компонентов:",
	"While Arkhan isn't (%0%), he and all fiends and undead within 30 feet of him deal 4 extra damage whenever they hit with a melee weapon attack (already factored into Arkhan's attacks). This extra damage is of the same type as the weapon's damage type.": "Пока Архана нет (%0%), он и все изверги и нежить в радиусе 30 футов от него наносят 4 дополнительных урона при атаке оружием ближнего боя (уже учтено в атаках Архана). Этот дополнительный урон имеет тот же тип, что и тип урона оружия.",
	"The (%0%) has 8 charges and regains (%1%) expended charges daily at dawn. Arkhan can cast the following spells from the hand by expending the specified number of charges (spell save (%2%)): (%3%) (5 charges), (%4%) (1 charge), (%5%) (2 charges), and (%6%) (3 charges).": "(%0%) имеет 8 зарядов и восстанавливает (%1%) израсходованных зарядов ежедневно на рассвете. Архан может произнести следующие заклинания из руки, потратив указанное количество зарядов (спасение от заклинания (%2%)): (%3%) (5 зарядов), (%4%) (1 заряд), (%5%) (2 заряда) и (%6%) (3 заряда).",
	"Arkhan wields (%0%) and wears a suit of (%1%). The armor gives Arkhan advantage on ability checks and saving throws made to avoid or end the (%2%) condition on him.": "Архан владеет (%0%) и носит костюм из (%1%). Доспехи дают Архану преимущество при проверках способностей и бросках спасбросков, сделанных, чтобы избежать или прекратить действие (%2%) состояния на нем.",
	"Arkhan makes three weapon attacks.": "Архан делает три атаки оружием.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)16 ((%3%)) slashing damage, or 17 ((%4%)) slashing damage when used with two hands, plus 9 ((%5%)) cold damage. If the target is a creature and Arkhan rolls a 20 on the attack roll, the creature takes an extra 9 ((%6%)) necrotic damage, and Arkhan regains an amount of hit points equal to the necrotic damage dealt.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)16 ((%3%)) косых повреждений, или 17 ((%4%)) косых повреждений при использовании двумя руками, плюс 9 ((%5%)) повреждений холодом. Если цель - существо, и Архан делает бросок на 20, существо получает дополнительные 9 ((%6%)) некротических повреждений, а Архан восстанавливает количество хит-пойнтов, равное нанесенному некротическому урону.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 30/120 ft., one target. (%2%)8 ((%3%)) piercing damage, plus 4 piercing damage and 9 ((%4%)) cold damage if the javelin was used to make a melee attack.": "(%0%) (%1%) попадание, дальность 5 футов или дальность 30/120 футов, одна цель. (%2%)8 ((%3%)) колющего урона, плюс 4 колющего и 9 ((%4%)) холодного урона, если копье было использовано для атаки в ближнем бою.",
	"Bel's spellcasting ability is Charisma (spell save (%0%)). Bel can innately cast the following spells, requiring no material components:": "Способность Бел к заклинаниям - Харизма (спасение от заклинаний (%0%)). Бел может накладывать следующие заклинания, не требующие материальных компонентов:",
	"Any creature hostile to Bel that starts its turn within 20 feet of him must make a (%0%) Wisdom saving throw, unless Bel is (%1%). Unless the save succeeds, the creature is (%2%) until the start of its next turn. If a creature's saving throw is successful, the creature is immune to Bel's Fear Aura for the next 24 hours.": "Любое враждебное Белу существо, которое начинает свой ход в радиусе 20 футов от него, должно сделать бросок спасброска на (%0%) Мудрости, если только Бел не (%1%). Если спасбросок не удается, существо становится (%2%) до начала своего следующего хода. Если бросок спасброска оказывается успешным, существо становится невосприимчивым к ауре страха Бэла на следующие 24 часа.",
	"If Bel fails a saving throw, he can choose to succeed instead.": "Если Бел проваливает бросок спасения, он может выбрать вместо него успех.",
	"Bel has advantage on saving throws against spells and other magical effects.": "Бел имеет преимущество в бросках спасения против заклинаний и других магических эффектов.",
	"Bel's weapon attacks are magical.": "Оружейные атаки Бел являются магическими.",
	"Bel makes three attacks: two with his greatsword and one with his tail.": "Бел делает три атаки: две своим мечом и одну хвостом.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)23 ((%3%)) slashing damage plus 21 ((%4%)) fire damage. If the target is a flammable object that is not being held or worn, it catches fire.": "(%0%) (%1%) попадание, дальность 10 футов, одна цель. (%2%)23 ((%3%)) колющего урона плюс 21 ((%4%)) огненного урона. Если цель - легковоспламеняющийся предмет, который не держат или не носят, он загорается.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)25 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of its next turn.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)25 ((%3%)) повреждений от удара. Если цель - существо, оно должно успешно выполнить бросок спасброска на (%4%) конституцию или быть (%5%) до конца своего следующего хода.",
	"Bel casts (%0%).": "Бел кастует (%0%).",
	"Roll a (%0%) for Bel. The number rolled on the die is subtracted from the next attack roll made against Bel or an ally of his choice within the next minute.": "Бросьте кубик (%0%) для Бэла. Число, выпавшее на кубике, вычитается из следующего броска атаки, сделанного против Бела или союзника по его выбору в течение следующей минуты.",
	"Bel magically summons an ice devil with an ice spear (as described in the ice devil's entry in the Monster Manual). The ice devil appears in an unoccupied space within 60 feet of Bel, acts as Bel's ally, and can summon other devils if it has such power. The ice devil remains until Bel dies or until he dismisses it as an action.": "Бел магически вызывает ледяного дьявола с ледяным копьем (как описано в описании ледяного дьявола в Руководстве по монстрам). Ледяной дьявол появляется в незанятом пространстве в радиусе 60 футов от Бэла, действует как союзник Бэла и может вызывать других дьяволов, если у него есть такая сила. Ледяной дьявол остается до тех пор, пока Бел не умрет или пока он не отстранит его своим действием.",
	"The black gauntlet is a 5th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It has the following cleric spells prepared:": "Черный перчаточник - заклинатель 5-го уровня. Его способность к заклинаниям - Харизма (спасение от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). У него подготовлены следующие заклинания клерикалов:",
	"When a hostile creature within 5 feet of the black gauntlet makes an attack roll or a saving throw, it has disadvantage on the roll. Creatures that are immune to the (%0%) condition are immune to this trait.": "Когда враждебное существо в радиусе 5 футов от черной перчатки делает бросок атаки или бросок спасброска, оно имеет недостаток при броске. Существа, невосприимчивые к состоянию (%0%), невосприимчивы к этому признаку.",
	"The black gauntlet has advantage on all ability checks and saving throws made during combat.": "Черная перчатка имеет преимущество при всех проверках способностей и бросках спасения, сделанных во время боя.",
	"The black gauntlet makes two attacks with its mace.": "Черная рукавица делает две атаки своей булавой.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) bludgeoning damage plus 13 ((%4%)) necrotic damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)7 ((%3%)) колющего урона плюс 13 ((%4%)) некротического урона.",
	"(%0%) (%1%) to hit, range 120 ft., one creature. (%2%)14 ((%3%)) radiant damage, and the next attack roll made against the target before the end of the black gauntlet's next turn has advantage. If the black gauntlet casts this spell using a spell slot of 2nd level or higher, the damage increases by (%4%) for each slot level above 1st.": "(%0%) (%1%) попадание, дальность 120 футов, одно существо. (%2%)14 ((%3%)) лучевого урона, и следующий бросок атаки, сделанный против цели до конца следующего хода черной мантии, имеет преимущество. Если черный перчаточник произносит это заклинание, используя слот заклинания 2-го уровня или выше, урон увеличивается на (%4%) за каждый уровень слота выше 1-го.",
	"The bone whelk can cause Medium or smaller objects to adhere to it. A Medium or smaller creature that touches the bone whelk is (%0%) by it (escape (%1%)).": "Костяной сыч может вызвать прилипание к нему объектов среднего или меньшего размера. Существо среднего или меньшего размера, коснувшееся костяного хлыста, получает от него (%0%) (побег (%1%)).",
	"When the bone whelk dies, it emits a blood-curdling shriek than can be heard out to a range of 120 feet. This shriek causes nonmagical, organic material within 10 feet of the bone whelk to rot. Each creature within 10 feet of the bone whelk when it dies takes 9 ((%0%)) necrotic damage.": "Когда костяной сыч умирает, он издает пронзительный крик, который слышен на расстоянии 120 футов. Этот вопль вызывает гниение немагического органического материала в радиусе 10 футов от костяного сыча. Каждое существо в радиусе 10 футов от костяного хлыста, когда он умирает, получает 9 ((%0%)) некротических повреждений.",
	"The bone whelk can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Костяной сыч может лазать по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)5 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage, or 5 ((%4%)) bludgeoning damage if used with two hands to make a melee attack.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)4 ((%3%)) повреждений от удара, или 5 ((%4%)) повреждений от удара, если используется двумя руками для атаки в ближнем бою.",
	"Crokek'toeck can breathe air and water.": "Крок'тоек может дышать воздухом и водой.",
	"Crokek'toeck has advantage on saving throws against spells and other magical effects.": "Крок'тоек имеет преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"Crokek'toeck's weapon attacks are magical.": "Атаки оружием Крокек'тока являются магическими.",
	"Crokek'toeck is immune to the waters of the River Styx as well as any effect that would steal or modify its memories or detect or read its thoughts.": "Крок'тоек невосприимчив к водам реки Стикс, а также к любым эффектам, которые могут украсть или изменить его воспоминания, обнаружить или прочитать его мысли.",
	"Crokek'toeck's long jump is up to 60 feet and its high jump is up to 30 feet, with or without a running start.": "Прыжок в длину у Крокек'тока достигает 60 футов, а в высоту - 30 футов, с разбега или без него.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)44 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 15 футов, одна цель. (%2%)44 ((%3%)) колющего урона.",
	"Crokek'toeck opens its mouth and disgorges (%0%) (%1%), (%2%) (%3%) led by 1 (%4%), (%5%) (%6%), or (%7%) (%8%). Each creature it disgorges appears in an unoccupied space within 30 feet of Crokek'toeck's mouth, or the next closest unoccupied space.": "Crokek'toeck открывает рот и выбрасывает (%0%) (%1%), (%2%) (%3%) во главе с 1 (%4%), (%5%) (%6%) или (%7%) (%8%). Каждое существо, которое оно извергает, появляется в незанятом пространстве в радиусе 30 футов от пасти Крокек'тока или в ближайшем незанятом пространстве.",
	"As long as the death's head is not (%0%), hostile creatures within 5 feet of it gain vulnerability to piercing damage unless they have resistance or immunity to such damage.": "Пока голова умертвия не (%0%), враждебные существа в радиусе 5 футов от него получают уязвимость к пронзающему урону, если у них нет сопротивления или иммунитета к такому урону.",
	"The death's head has advantage on saving throws against spells and other magical effects.": "Голова смерти имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"The death's head uses Stunning Gaze and makes two dagger attacks.": "Голова смерти использует \"Ошеломляющий взгляд\" и наносит две кинжальные атаки.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. (%2%)7 ((%3%)) колющего урона.",
	"The death's head targets one creature it can see within 30 feet of it. The target must succeed on a (%0%) Wisdom saving throw or be (%1%) until the end of its next turn.": "Голова смерти нацелена на одно существо, которое она видит в радиусе 30 футов от себя. Цель должна успешно пройти спасбросок на (%0%) Мудрости или быть (%1%) до конца своего следующего хода.",
	"The death's head reduces the damage it takes from an attack to 0.": "Голова смерти снижает получаемый от атаки урон до 0.",
	"Thalamra has advantage on saving throws against being (%0%) or (%1%).": "Таламра имеет преимущество при бросках спасбросков против бытия (%0%) или (%1%).",
	"Thalamra can see normally in darkness, both magical and nonmagical, out to a distance of 120 feet.": "Таламра может нормально видеть в темноте, как магической, так и немагической, на расстоянии до 120 футов.",
	"Thalamra uses eldritch blast twice or makes two unarmed strikes.": "Таламра использует эльдрический взрыв дважды или наносит два безоружных удара.",
	"(%0%) (%1%) to hit, range 120 ft., one creature. (%2%)9 ((%3%)) force damage.": "(%0%) (%1%) попадание, дальность 120 футов, одно существо. (%2%)9 ((%3%)) урон силой.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 bludgeoning damage.": "(%0%) (%1%) попадание, досягаемость 5 футов, одна цель. (%2%)4 повреждений от удара.",
	"When Thalamra is damaged by a creature within 60 feet of her that she can see, the creature that damaged her is engulfed in hellish flames and must make a (%0%) Dexterity saving throw, taking 16 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Когда Таламра получает урон от существа в радиусе 60 футов от нее, которое она может видеть, существо, нанесшее ей урон, объято адским пламенем и должно сделать спасбросок на ловкость (%0%), получив 16 ((%1%)) урона огнем при неудачном спасброске или вдвое меньше при успешном.",
	"(%0%) (%1%) to hit, reach 10 ft. or range 20/60 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 10 футов или дальность 20/60 футов, одна цель. (%2%)4 ((%3%)) колющего урона.",
	"Whenever the golem starts its turn with 100 hit points or fewer, roll a (%0%). On a 6, the golem goes berserk. On each of its turns while berserk, the golem attacks the nearest creature it can see. If no creature is near enough to move to and attack, the golem attacks an object, with preference for an object smaller than itself. Once the golem goes berserk, it continues to do so until it is destroyed or regains all its hit points. If the golem's creator is within 60 feet of the berserk golem, the creator can try to calm it by speaking firmly and persuasively. The golem must be able to hear its creator, who must take an action to make a (%1%) Charisma (Persuasion) check. If the check succeeds, the golem ceases being berserk. If it takes damage while still at 100 hit points or fewer, the golem might go berserk again.": "Каждый раз, когда голем начинает свой ход со 100 хит-пойнтами или меньше, бросьте (%0%). Если выпадет 6, голем становится берсерком. На каждом своем ходу, пока голем находится в состоянии берсерка, он атакует ближайшее существо, которое может видеть. Если ни одно существо не находится достаточно близко, чтобы переместиться к нему и атаковать, голем атакует объект, отдавая предпочтение объекту меньше себя. Если голем впадает в безумие, он продолжает это делать до тех пор, пока не будет уничтожен или не восстановит все свои хит-пойнты. Если создатель голема находится в пределах 60 футов от взбесившегося голема, он может попытаться успокоить его, говоря твердо и убедительно. Голем должен слышать своего создателя, который должен совершить действие, чтобы сделать проверку (%1%) Харизмы (Убеждение). Если проверка прошла успешно, голем перестает быть берсерком. Если он получит урон, имея 100 хит-поинтов или меньше, голем может снова стать берсерком.",
	"The golem is immune to any spell or effect that would alter its form.": "Голем невосприимчив к любому заклинанию или эффекту, который изменит его форму.",
	"Whenever the golem is subjected to lightning damage, it takes no damage and instead regains a number of hit points equal to the lightning damage dealt.": "Когда голем получает урон от молнии, он не получает урона, а восстанавливает количество хит-пойнтов, равное нанесенному урону от молнии.",
	"The golem has advantage on saving throws against spells and other magical effects.": "Голем имеет преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"The golem's weapon attacks are magical.": "Оружейные атаки голема являются магическими.",
	"The golem makes two slam attacks.": "Голем делает две атаки слэмом.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, досягаемость 5 футов, одна цель. (%2%)16 ((%3%)) урон от удара.",
	"The fist of Bane has advantage on all ability checks and saving throws made during combat.": "Кулак Бейна имеет преимущество при всех проверках способностей и бросках спасения, сделанных во время боя.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, досягаемость 5 футов, одна цель. (%2%)6 ((%3%)) урон от удара.",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, дальность 150/600 футов, одна цель. (%2%)4 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)3 ((%3%)) колющего урона.",
	"Gideon regains 10 hit points at the start of each of his turns. If he takes radiant damage, this trait doesn't function at the start of his next turn. Gideon is destroyed only if he starts his turn with 0 hit points and doesn't regenerate.": "Гидеон восстанавливает 10 хит-поинтов в начале каждого своего хода. Если он получает лучевой урон, эта черта не действует в начале его следующего хода. Гидеон уничтожается, только если начинает свой ход с 0 хит-пойнтов и не восстанавливается.",
	"Gideon attacks twice with his fists.": "Гидеон дважды атакует кулаками.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, досягаемость 5 футов, одна цель. (%2%)11 ((%3%)) урон от удара.",
	"Gideon targets one creature he can see within 60 feet of him. The target must make a (%0%) Constitution saving throw, taking 22 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Гидеон выбирает в качестве цели одно существо, которое он видит в радиусе 60 футов от себя. Цель должна сделать бросок на спасбросок (%0%) конституции, при неудачном броске она получает 22 ((%1%)) некротических повреждения, при удачном - в два раза меньше.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)4 ((%3%)) колющего урона.",
	"The hellwasp's weapon attacks are magical.": "Оружейные атаки адской осы являются магическими.",
	"The hellwasp makes two attacks: one with its sting and one with its sword talons.": "Адская оса делает две атаки: одну - жалом, другую - когтями-мечами.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)8 ((%3%)) piercing damage plus 7 ((%4%)) fire damage, and the target must succeed on a (%5%) Constitution saving throw or be (%6%) for 1 minute. While (%7%) in this way, the target is also (%8%). The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) попадание, радиус действия 5 футов, одно существо. (%2%)8 ((%3%)) колющего урона плюс 7 ((%4%)) огненного урона, и цель должна успешно выполнить бросок спасброска на (%5%) конституцию или быть (%6%) на 1 минуту. Пока цель получает (%7%) таким образом, она также получает (%8%). Цель может повторить бросок спасброска в конце каждого своего хода, завершив эффект на себя при успехе.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)11 ((%3%)) колющего урона.",
	"The hollyphant's innate spellcasting ability is Wisdom (spell save (%0%)). It can innately cast the following spells, requiring no material components:": "Врожденная способность к заклинаниям у голлифанта - Мудрость (спасение от заклинаний (%0%)). Он может произносить следующие заклинания, не требующие материальных компонентов:",
	"An (%0%) aura forms a 10-foot-radius sphere around the hollyphant for as long as it lives. Any spell of 5th level or lower cast from outside the barrier can't affect creatures or objects within it, even if the spell is cast using a higher level spell slot. Such a spell can target creatures and objects within the barrier, but the spell has no effect on them. Similarly, the area within the barrier is excluded from the areas affected by such spells. The hollyphant can use an action to suppress this trait until its concentration ends (as if concentrating on a spell).": "Аура (%0%) образует вокруг падуба сферу радиусом 10 футов до тех пор, пока он жив. Любое заклинание 5-го уровня или ниже, произнесенное снаружи барьера, не может повлиять на существ или предметы внутри него, даже если заклинание произнесено с использованием слота заклинания более высокого уровня. Такое заклинание может быть направлено на существ и предметы внутри барьера, но заклинание не оказывает на них никакого эффекта. Аналогичным образом, область внутри барьера исключается из областей, на которые влияют такие заклинания. Голифант может использовать действие, чтобы подавить эту черту, пока не закончится его концентрация (как при концентрации на заклинании).",
	"The hollyphant's weapon attacks are magical.": "Оружейные атаки холифанта являются магическими.",
	"The hollyphant blows air through its trunk, creating a trumpet sound that can be heard out to a range of 600 feet. The trumpet also creates a 30-foot cone of energy that has one of the following effects, chosen by the hollyphant:": "Голифант выдувает воздух через свой хобот, создавая трубный звук, который слышен на расстоянии 600 футов. Труба также создает 30-футовый конус энергии, который обладает одним из следующих эффектов по выбору падуба:",
	"Each creature in the cone must make a (%0%) Constitution saving throw. On a failed save, a creature takes 17 ((%1%)) thunder damage and is (%2%) for 1 minute. On a successful save, a creature takes half as much damage and isn't (%3%). Nonmagical objects in the cone that aren't being held or worn take 35 ((%4%)) thunder damage.": "Каждое существо в конусе должно сделать бросок на спасбросок (%0%) конституции. При неудачном спасброске существо получает 17 ((%1%)) урона громом и теряет (%2%) на 1 минуту. При успешном спасброске существо получает вдвое меньше урона и не получает (%3%). Немагические предметы в конусе, которые не держат и не носят, получают 35 ((%4%)) повреждений громом.",
	"Creatures in the cone must make a (%0%) Constitution saving throw, taking 22 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. Evil creatures have disadvantage on the saving throw. Good creatures in the cone take no damage.": "Существа в конусе должны сделать бросок спасброска на (%0%) конституцию, при неудачном броске они получают 22 ((%1%)) лучевых повреждений, при удачном - в два раза меньше. Злые существа имеют недостаток при броске спасброска. Добрые существа в конусе не получают никакого урона.",
	"The iron consul has advantage on all ability checks and saving throws made during combat.": "Железный консул имеет преимущество при всех проверках способностей и бросках спасения, сделанных во время боя.",
	"The iron consul makes one attack with its spear and can use its Voice of Command ability.": "Железный консул делает одну атаку копьем и может использовать свою способность \"Голос командования\".",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)6 ((%3%)) piercing damage, or 7 ((%4%)) piercing damage when used with two hands to make a melee attack.": "(%0%) (%1%) попадание, досягаемость 5 футов или дальность 20/60 футов, одна цель. (%2%)6 ((%3%)) колющего урона или 7 ((%4%)) колющего урона при использовании двумя руками для атаки в ближнем бою.",
	"The iron consul selects up to two allies within 90 feet of it that can hear its commands. Each ally can immediately use its reaction to make one melee attack.": "Железный консул выбирает до двух союзников в радиусе 90 футов от него, которые могут слышать его команды. Каждый союзник может немедленно использовать свою реакцию, чтобы сделать одну атаку ближнего боя.",
	"Kostchtchie's innate spellcasting ability is Charisma (spell save (%0%)). He can innately cast the following spells, requiring no material components:": "Врожденная способность Костччи к заклинаниям - Харизма (спасбросок от заклинаний (%0%)). Он может произносить следующие заклинания, не требующие материальных компонентов:",
	"If Kostchtchie fails a saving throw, he can choose to succeed instead.": "Если Костчи проваливает бросок спасения, он может выбрать вместо него успех.",
	"Kostchtchie has advantage on saving throws against spells and other magical effects.": "Костчи имеет преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"Kostchtchie makes two melee attacks, only one of which can be a bite attack.": "Костчи делает две атаки ближнего боя, только одна из которых может быть атакой укуса.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)13 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, досягаемость 5 футов, одно существо. (%2%)13 ((%3%)) колющий урон.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)19 ((%3%)) bludgeoning damage, or 21 ((%4%)) bludgeoning damage when used with two hands, and the weapon emits a burst of cold that deals 10 ((%5%)) cold damage to each creature within 30 feet of it.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)19 ((%3%)) урона от удара, или 21 ((%4%)) урона от удара, если использовать оружие двумя руками, и оружие испускает вспышку холода, которая наносит 10 ((%5%)) урона холодом каждому существу в радиусе 30 футов от него.",
	"Kostchtchie makes one melee weapon attack.": "Костчи делает одну атаку оружием ближнего боя.",
	"Kostchtchie moves up to his speed.": "Костчи переходит на скорость.",
	"Kostchtchie curses one creature he can see within 60 feet of him. The cursed creature gains vulnerability to all damage dealt by Kostchtchie until the end of Kostchtchie's next turn.": "Костччи проклинает одно существо, которое он может видеть в радиусе 60 футов от себя. Проклятое существо получает уязвимость ко всем повреждениям, наносимым Костччи, до конца следующего хода Костччи.",
	"Krull is a 14th-level spellcaster. His spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). He has the following cleric spells prepared:": "Крулл - заклинатель 14-го уровня. Его способность к заклинаниям - Мудрость (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). У него подготовлены следующие заклинания клерикалов:",
	"Krull can hold his breath for 1 hour.": "Крулл может задерживать дыхание на 1 час.",
	"Necrotic damage dealt by Krull's spells ignores resistance to necrotic damage.": "Некротический урон, наносимый заклинаниями Крулла, игнорирует сопротивление некротическому урону.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, досягаемость 5 футов, одна цель. (%2%)7 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) bludgeoning damage plus 9 ((%4%)) necrotic damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)13 ((%3%)) колющего урона плюс 9 ((%4%)) некротического урона.",
	"Krull withdraws into his shell. Until he emerges as a bonus action, he has a +4 bonus to AC and has advantage on Strength and Constitution saving throws. While in his shell, Krull is (%0%), his speed is 0 and can't increase, he has disadvantage on Dexterity saving throws, he can't take reactions, and the only action he can take is to emerge from his shell.": "Крулл уходит в свой панцирь. Пока он не выйдет из нее в качестве бонусного действия, он имеет бонус +4 к AC и преимущество при бросках на силу и конституцию. Пока Крулл находится в своей оболочке, его скорость равна (%0%), она равна 0 и не может увеличиваться, у него есть недостаток при бросках на ловкость, он не может использовать реакции, и единственное действие, которое он может предпринять, - это выйти из своей оболочки.",
	"Mahadi's innate spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "Врожденная способность Махади к заклинаниям - Харизма (спасбросок от заклинаний (%0%), (%1%) для попадания при атаках заклинаниями). Он может произносить следующие заклинания, не требующие материальных компонентов:",
	"Mahadi can't be affected or detected by spells of 6th level or lower unless he wishes to be. He has advantage on saving throws against all other spells and magical effects.": "Махади не может быть затронут или обнаружен заклинаниями 6-го уровня или ниже, если он сам этого не пожелает. У него есть преимущество при бросках на спасение против всех других заклинаний и магических эффектов.",
	"Mahadi's weapon attacks are magical.": "Оружейные атаки Махади являются магическими.",
	"Mahadi makes four claw attacks.": "Махади делает четыре атаки когтями.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) slashing damage, and the target is cursed if it's a creature. The curse takes effect whenever the target takes a short or long rest, filling the target's thoughts with horrible images and dreams. The cursed target gains no benefit from finishing a short or long rest. The curse lasts until it is lifted by a (%4%) spell or similar magic.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)9 ((%3%)) косых повреждений, и цель проклята, если это существо. Проклятие начинает действовать всякий раз, когда цель получает короткий или длительный отдых, заполняя мысли цели ужасными образами и снами. Проклятая цель не получает никаких преимуществ от завершения короткого или длительного отдыха. Проклятие длится до тех пор, пока его не снимет заклинание (%4%) или аналогичная магия.",
	"Mahadi summons Ilzabet, an erinyes bound to him by an infernal contract. The erinyes appears in an unoccupied space within 60 feet of him, acts as his ally, and can't summon other devils. The erinyes remains for 10 minutes or until Mahadi dismisses it as an action. If the erinyes dies, Mahadi loses this action option.": "Махади вызывает Илзабет, эриний, связанный с ним инфернальным контрактом. Эриньес появляется в незанятом пространстве в радиусе 60 футов от него, действует как его союзник и не может вызывать других дьяволов. Эриньес остается в течение 10 минут или пока Махади не отпустит его действием. Если эриньес умирает, Махади теряет эту возможность действия.",
	"The master of souls is a 5th-level spellcaster. Its spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). It has the following wizard spells prepared:": "Мастер душ - заклинатель 5-го уровня. Его способность к заклинаниям - Интеллект (спасение от заклинаний (%0%), (%1%) попадания при атаках заклинаниями). У него подготовлены следующие заклинания мага:",
	"When the master of souls cast a spell that deals damage, it can change the spell's damage type to necrotic.": "Когда мастер душ произносит заклинание, наносящее урон, он может изменить тип урона заклинания на некротический.",
	"The master of souls attacks twice with its flail.": "Повелитель душ дважды атакует своим копьем.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage plus 14 ((%4%)) necrotic damage, and the target has disadvantage on all saving throws until the end of the master of souls' next turn.": "(%0%) (%1%) попадание, досягаемость 5 футов, одна цель. (%2%)4 ((%3%)) колющего урона плюс 14 ((%4%)) некротического урона, и цель получает недостаток при всех бросках спасения до конца следующего хода мастера душ.",
	"(%0%) (%1%) to hit, range 120 ft., one creature. (%2%)13 ((%3%)) necrotic damage, and the target can't regain hit points until the start of the master of souls' next turn. If the target is undead, it has disadvantage on attack rolls against the master of souls for the same duration.": "(%0%) (%1%) к попаданию, дальность 120 футов, одно существо. (%2%)13 ((%3%)) некротических повреждений, и цель не может восстановить хит-пойнты до начала следующего хода мастера душ. Если цель - нежить, она имеет недостаток при бросках атаки против хозяина душ в течение того же времени.",
	"(%0%) (%1%) to hit, range 60 ft., one creature. (%2%)9 ((%3%)) poison damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of the master of souls' next turn. If the master of souls casts this spell using a spell slot of 2nd level or higher, the damage increases by (%6%) for each slot level above 1st.": "(%0%) (%1%) попадание, дальность 60 футов, одно существо. (%2%)9 ((%3%)) урона ядом, и цель должна успешно пройти спасбросок на (%4%) конституцию или быть (%5%) до конца следующего хода мастера душ. Если мастер душ произносит это заклинание, используя слот заклинания 2-го уровня или выше, урон увеличивается на (%6%) за каждый уровень слота выше 1-го.",
	"(%0%) (%1%) to hit, range 120 ft., one target per ray (3 rays if a 2nd-level spell slot is used, 4 rays if a 3rd-level spell slot is used). (%2%)7 ((%3%)) fire damage per ray.": "(%0%) (%1%) попадание, дальность 120 футов, одна цель за луч (3 луча, если используется слот заклинания 2-го уровня, 4 луча, если используется слот заклинания 3-го уровня). (%2%)7 ((%3%)) урона огнем за луч.",
	"Mortlock can reroll a saving throw that he fails. He must use the new roll.": "Мортлок может повторить бросок спасения, который он провалил. Он должен использовать новый бросок.",
	"Mortlock makes two attacks with his greatclub.": "Мортлок делает две атаки своим greatclub.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) bludgeoning damage, plus 5 ((%4%)) bludgeoning damage if Mortlock has taken any damage since his last turn.": "(%0%) (%1%) попадание, дальность 5 футов, одна цель. (%2%)9 ((%3%)) повреждений от удара, плюс 5 ((%4%)) повреждений от удара, если Мортлок получил повреждения после последнего хода.",
	"(%0%) (%1%) to hit, range 100/400 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, дальность 100/400 футов, одна цель. (%2%)7 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)4 ((%3%)) урон от удара.",
	"(%0%) (%1%) to hit, range 90 ft., one target. (%2%)8 ((%3%)) necrotic damage.": "(%0%) (%1%) попадание, дальность 90 футов, одна цель. (%2%)8 ((%3%)) некротических повреждений.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)40 ((%3%)) piercing damage plus 10 ((%4%)) necrotic damage. If the target is a creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and the centipede can't bite another target.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)40 ((%3%)) колющих повреждений плюс 10 ((%4%)) некротических повреждений. Если цель - существо, то (%5%) (побег (%6%)). Пока захват не закончится, цель находится на (%7%), и сороконожка не может укусить другую цель.",
	"A creature that touches the centipede or hits it with a melee attack while within 5 feet of it takes 10 ((%0%)) necrotic damage.": "Существо, коснувшееся сороконожки или поразившее ее атакой ближнего боя в радиусе 5 футов от нее, получает 10 ((%0%)) некротических повреждений.",
	"As long as the night blade is not (%0%), hostile creatures within 5 feet of it gain vulnerability to piercing damage unless they have resistance or immunity to such damage.": "Пока ночной клинок не (%0%), враждебные существа в радиусе 5 футов от него получают уязвимость к колющему урону, если у них нет сопротивления или иммунитета к такому урону.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. (%2%)4 ((%3%)) колющего урона.",
	"On each of her turns in combat, Nine-Fingers can use a bonus action to take the Dash, Disengage, or Hide action.": "В каждый свой ход в бою Девятипалый может использовать бонусное действие, чтобы выполнить действие \"Рывок\", \"Уход\" или \"Прятаться\".",
	"Nine-Fingers adds double her proficiency bonus to the damage she deals on ranged attacks made with daggers (already factored into her attacks).": "Девятипалый добавляет двойной бонус к урону, наносимому при дальних атаках кинжалами (он уже учтен в атаках).",
	"Nine-Fingers attacks three times with her daggers.": "Девятипалый атакует три раза своими кинжалами.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)6 ((%3%)) piercing damage, plus 6 piercing damage if it's a ranged attack.": "(%0%) (%1%) для попадания, радиус действия 5 футов или дальность 20/60 футов, одна цель. (%2%)6 ((%3%)) колющего урона, плюс 6 колющего урона, если это дальняя атака.",
	"Nine-Fingers halves the damage that she takes from an attack that hits her. She must be able to see the attacker.": "Девять пальцев уменьшает вдвое урон, получаемый от атаки, которая попадает в нее. Она должна быть в состоянии видеть нападающего.",
	"The reaper's innate spellcasting ability is Charisma (spell save (%0%)). It can innately cast the following spells, requiring no material components:": "Врожденная способность жнеца к заклинаниям - Харизма (спасение от заклинаний (%0%)). Жнец может произносить следующие заклинания, не требующие материальных компонентов:",
	"As long as the reaper is not (%0%), hostile creatures within 5 feet of it gain vulnerability to piercing damage unless they have resistance or immunity to such damage.": "Пока жнец не (%0%), враждебные существа в радиусе 5 футов от него получают уязвимость к колющему урону, если у них нет сопротивления или иммунитета к такому урону.",
	"The reaper makes two dagger attacks and uses Shroud Self.": "Жнец делает две атаки кинжалом и использует \"Саван\".",
	"The reaper magically turns (%0%) until the start of its next turn. This invisibility ends if the reaper makes an attack roll, makes a damage roll, or casts a spell.": "Жнец становится магически невидимым (%0%) до начала своего следующего хода. Невидимость заканчивается, если жнец делает бросок атаки, наносит урон или произносит заклинание.",
	"On each of her turns in combat, Rilsa can use a bonus action to take the Dash, Disengage, or Hide action.": "В каждый свой ход в бою Рилса может использовать бонусное действие, чтобы выполнить действие \"Рывок\", \"Уход\" или \"Прятаться\".",
	"If Rilsa damages a creature with a weapon attack, she gains advantage on attack rolls against that target until the end of her next turn.": "Если Рилса наносит урон существу атакой оружием, она получает преимущество при бросках атаки против этой цели до конца своего следующего хода.",
	"As a bonus action, Rilsa chooses one creature she can see within 30 feet of her. The creature doesn't provoke opportunity attacks until the end of its next turn, provided it can hear Rilsa's commands.": "В качестве бонусного действия Рилса выбирает одно существо, которое она может видеть в радиусе 30 футов от себя. Это существо не провоцирует атаки по возможности до конца своего следующего хода, если оно слышит команды Рилсы.",
	"Rilsa makes three weapon attacks.": "Рилса делает три атаки оружием.",
	"The skull lasher is a 3rd-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following wizard spells prepared:": "Лазер черепа - заклинатель 3-го уровня. Его способность к заклинаниям - Мудрость (спасение от заклинаний (%0%), (%1%) попадания при атаках заклинаниями). У него подготовлены следующие заклинания мага:",
	"The skull lasher makes two attacks with its flail.": "Лазер черепа делает две атаки своим копьем.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage plus 7 ((%4%)) necrotic damage, and the target has disadvantage on all saving throws until the end of the skull lasher's next turn.": "(%0%) (%1%) попадание, дальность 5 футов, одна цель. (%2%)4 ((%3%)) колющего урона плюс 7 ((%4%)) некротического урона, и цель получает недостаток при всех бросках спасения до конца следующего хода раскройщика черепов.",
	"(%0%) (%1%) to hit, range 60 ft., one creature. (%2%)9 ((%3%)) poison damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of the skull lasher's next turn. If the skull lasher casts this spell using a spell slot of 2nd level or higher, the damage increases by (%6%) for each slot level above 1st.": "(%0%) (%1%) попадание, дальность 60 футов, одно существо. (%2%)9 ((%3%)) урона ядом, и цель должна успешно пройти спасбросок на (%4%) конституцию или быть (%5%) до конца следующего хода Лазателя черепов. Если Лазутчик черепов произносит это заклинание, используя слот заклинания 2-го уровня или выше, урон увеличивается на (%6%) за каждый уровень слота выше 1-го.",
	"Smiler's innate spellcasting ability is Charisma (spell save (%0%)). He can innately cast the following spells, requiring no material components:": "Врожденная способность Смайлера к заклинаниям - Харизма (спасение от заклинаний (%0%)). Он может произносить следующие заклинания, не требующие материальных компонентов:",
	"As a bonus action, Smiler can teleport up to 30 feet to an unoccupied space that he can see or to the empty seat of his infernal war machine.": "В качестве бонусного действия Smiler может телепортироваться на расстояние до 30 футов в незанятое пространство, которое он может видеть, или на свободное место в своей инфернальной боевой машине.",
	"Smiler has advantage on saving throws against spells and other magical effects.": "Улыбающийся имеет преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"Smiler wears +2 leather armor. He carries seven soul coins in a bag and a +1 shortsword": "Улыбака носит кожаные доспехи +2. Он носит семь монет души в сумке и меч +1.",
	"Smiler makes two weapon attacks. He can cast a spell in place of one of these attacks.": "Улыбающийся делает две атаки оружием. Вместо одной из этих атак он может произнести заклинание.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)9 ((%3%)) колющего урона.",
	"Thavius's shadow is that of a pudgy, horned devil with small wings.": "Тень Тавиуса - это тень пузатого, рогатого дьявола с маленькими крыльями.",
	"Thurstwell is a 2nd-level spellcaster. His spellcasting ability is Wisdom (spell save (%0%)). He has the following cleric spells prepared:": "Турствелл - заклинатель 2-го уровня. Его способность к заклинаниям - Мудрость (спасение от заклинаний (%0%)). У него подготовлены следующие заклинания клирика:",
	"Thurstwell has advantage on saving throws against being (%0%) or (%1%).": "Терстуэлл имеет преимущество при бросках спасбросков против бытия (%0%) или (%1%).",
	"Flame-like radiance descends on one creature Thurstwell can see within 60 feet of him. The target must succeed on a (%0%) Dexterity saving throw or take 4 ((%1%)) radiant damage, gaining no benefit from cover.": "Похожее на пламя сияние опускается на одно существо, которое Турствелл может видеть в радиусе 60 футов от него. Цель должна успешно выполнить бросок на ловкость (%0%) или получить 4 ((%1%)) лучевых повреждения, не получая при этом никаких преимуществ от укрытия.",
	"Immediately after using the Dash action, Torogar can make one melee attack with his horns.": "Сразу после использования действия \"Рывок\" Торогар может сделать одну атаку ближнего боя своими рогами.",
	"Torogar can perfectly recall any path he has traveled.": "Торогар может прекрасно вспомнить любой пройденный им путь.",
	"As a bonus action, Torogar can enter a rage that lasts for 1 minute. The rage ends early if Torogar is knocked (%0%) or if his turn ends and he hasn't attacked a hostile creature or taken damage since his last turn. While raging, Torogar gains the following benefits:": "В качестве бонусного действия Торогар может войти в ярость, которая длится 1 минуту. Ярость заканчивается раньше, если Торогар получает удар (%0%) или если его ход заканчивается, а он не атаковал враждебное существо и не получил урон с момента последнего хода. Во время ярости Торогар получает следующие преимущества:",
	"He has advantage on Strength checks and Strength saving throws.": "Он имеет преимущество при проверках силы и бросках на спасение.",
	"He deals an extra 3 damage when he hits a target with a melee weapon attack.": "Он наносит дополнительные 3 повреждения, когда поражает цель атакой оружия ближнего боя.",
	"He has resistance to bludgeoning, piercing, and slashing damage.": "У него есть устойчивость к колющему, пронзительному и косому урону.",
	"Torogar wears (%0%) and a (%1%). Without the belt, his Strength is 21. He also carries a (%2%).": "Торогар носит (%0%) и (%1%). Без пояса его Сила равна 21. Он также носит (%2%).",
	"Torogar makes three attacks: two with his scimitars and one with his horns.": "Торогар делает три атаки: две своими скимитарами и одну своими рогами.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)14 ((%3%)) slashing damage, or 17 ((%4%)) slashing damage while raging, plus 3 ((%5%)) fire damage from the gauntlets of flaming fury.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)14 ((%3%)) косых повреждений или 17 ((%4%)) косых повреждений во время ярости, плюс 3 ((%5%)) огненных повреждения от перчаток пламенной ярости.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)16 ((%3%)) piercing damage, or 19 ((%4%)) piercing damage while raging.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)16 ((%3%)) колющих повреждений или 19 ((%4%)) колющих повреждений во время ярости.",
	"Ulder makes three melee attacks, only one of which can be with his shield.": "Ульдер делает три атаки ближнего боя, только одна из которых может быть со щитом.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage when used with two hands.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)8 ((%3%)) колющего урона или 9 ((%4%)) колющего урона при использовании двумя руками.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)6 ((%3%)) bludgeoning damage, and Ulder pushes the target 5 feet away from him. Ulder then enters the space vacated by the target. If the target is pushed to within 5 feet of a creature friendly to Ulder, the target provokes an opportunity attack from that creature.": "(%0%) (%1%) попадание, досягаемость 5 футов, одно существо. (%2%)6 ((%3%)) урон от удара, и Ульдер отталкивает цель на 5 футов от себя. Затем Ульдер входит в пространство, освобожденное целью. Если цель отталкивается на расстояние 5 футов от существа, дружественного Ульдеру, цель провоцирует атаку с шансом от этого существа.",
	"If an enemy within 5 feet of Ulder attacks a target other than him, Ulder can make a melee attack against that enemy.": "Если враг в радиусе 5 футов от Ульдера атакует цель, отличную от него, Ульдер может сделать атаку ближнего боя против этого врага.",
	"An (%0%) aura forms a 10-foot-radius sphere around the hollyphant for as long as it lives. Any spell of 5th level or lower cast from outside the barrier can't affect creatures or objects within it, even if the spell is cast using a higher level spell slot. Such a spell can target creatures and objects within the barrier, but the spell has no effect on them. Similarly, the area within the barrier is excluded from the areas affected by such spells. The hollyphant can use an action to suppress this trait until its (%1%) ends (as if (%2%) on a spell).": "Аура (%0%) образует сферу радиусом 10 футов вокруг голифанта до тех пор, пока он жив. Любое заклинание 5-го уровня или ниже, произнесенное снаружи барьера, не может повлиять на существ или предметы внутри него, даже если заклинание произнесено с использованием слота заклинания более высокого уровня. Такое заклинание может быть направлено на существ и предметы внутри барьера, но оно не оказывает на них никакого эффекта. Аналогично, область внутри барьера исключается из областей, на которые влияют такие заклинания. Голифант может использовать действие, чтобы подавить эту черту, пока ее действие (%1%) не закончится (как если бы (%2%) было наложено на заклинание).",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одно существо. (%2%)4 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)5 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 20/18 м., одна цель. (%2%)6 ((%3%)) колющего урона.",
	"Amrik hurls a smoke bomb up to 6 metre away. The bomb explodes on impact, creating a cloud of black smoke that fills a 3-metre-radius sphere. The area within the cloud is heavily obscured. A strong wind disperses the cloud, which otherwise remains until the end of Amrik's next turn.": "Амрик бросает дымовую шашку на расстояние до 6 м. При падении бомба взрывается, образуя облако черного дыма, заполняющее сферу радиусом 3 м. Область внутри облака сильно затемнена. Сильный ветер рассеивает облако, которое в противном случае остается до конца следующего хода Амрика.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) piercing damage plus 36 ((%4%)) fire damage.": "(%0%) (%1%) попадание, досягаемость 3 м., одна цель. (%2%)17 ((%3%)) колющего урона плюс 36 ((%4%)) огненного урона.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) bludgeoning, or 19 ((%4%)) bludgeoning damage if used with two hands, plus 36 ((%5%)) fire damage. In addition, the weapon emits a burst of cold that deals 10 ((%6%)) cold damage to each creature within 9 metre of it.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)17 ((%3%)) колющего, или 19 ((%4%)) колющего урона при использовании двумя руками, плюс 36 ((%5%)) огненного урона. Кроме того, оружие испускает вспышку холода, которая наносит 10 ((%6%)) урона холодом каждому существу в радиусе 9 м от него.",
	"While Arkhan isn't (%0%), he and all fiends and undead within 9 metre of him deal 4 extra damage whenever they hit with a melee weapon attack (already factored into Arkhan's attacks). This extra damage is of the same type as the weapon's damage type.": "Пока Архана нет (%0%), он сам и все дьяволы и нежить в радиусе 9 м от него наносят 4 дополнительных повреждения при атаке оружием ближнего боя (уже учтено в атаках Архана). Этот дополнительный урон имеет тот же тип, что и тип урона оружия.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) slashing damage, or 17 ((%4%)) slashing damage when used with two hands, plus 9 ((%5%)) cold damage. If the target is a creature and Arkhan rolls a 20 on the attack roll, the creature takes an extra 9 ((%6%)) necrotic damage, and Arkhan regains an amount of hit points equal to the necrotic damage dealt.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)16 ((%3%)) колющего урона, или 17 ((%4%)) колющего урона при использовании двумя руками, плюс 9 ((%5%)) урона холодом. Если цель - существо, и Архан делает бросок на 20, существо получает дополнительно 9 ((%6%)) некротических повреждений, а Архан восстанавливает количество хит-пойнтов, равное нанесенному некротическому урону.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 30/36 m., one target. (%2%)8 ((%3%)) piercing damage, plus 4 piercing damage and 9 ((%4%)) cold damage if the javelin was used to make a melee attack.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 30/36 м., одна цель. (%2%)8 ((%3%)) колющего урона, плюс 4 колющего и 9 ((%4%)) холодного урона, если копьё было использовано для атаки в ближнем бою.",
	"Any creature hostile to Bel that starts its turn within 6 metre of him must make a (%0%) Wisdom saving throw, unless Bel is (%1%). Unless the save succeeds, the creature is (%2%) until the start of its next turn. If a creature's saving throw is successful, the creature is immune to Bel's Fear Aura for the next 24 hours.": "Любое враждебное Белу существо, начинающее свой ход в радиусе 6 метров от него, должно сделать бросок на спасение (%0%) Мудрости, если только Бел не (%1%). Если спасбросок не удался, существо теряет (%2%) до начала своего следующего хода. Если бросок спасброска оказывается успешным, существо становится невосприимчивым к ауре страха Бэла на следующие 24 часа.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)23 ((%3%)) slashing damage plus 21 ((%4%)) fire damage. If the target is a flammable object that is not being held or worn, it catches fire.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)23 ((%3%)) колющего урона плюс 21 ((%4%)) огненного урона. Если целью является легковоспламеняющийся предмет, который не держат или не носят, он загорается.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)25 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of its next turn.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)25 ((%3%)) колющего урона. Если цель - существо, оно должно успешно выполнить бросок спасения (%4%) по Конституции или быть (%5%) до конца своего следующего хода.",
	"Bel magically summons an ice devil with an ice spear (as described in the ice devil's entry in the Monster Manual). The ice devil appears in an unoccupied space within 18 metre of Bel, acts as Bel's ally, and can summon other devils if it has such power. The ice devil remains until Bel dies or until he dismisses it as an action.": "Бел магическим образом вызывает ледяного дьявола с ледяным копьем (как описано в описании ледяного дьявола в Руководстве по монстрам). Ледяной дьявол появляется в незанятом пространстве в радиусе 18 м от Бэла, действует как союзник Бэла и может вызывать других дьяволов, если обладает такой силой. Ледяной дьявол остается до тех пор, пока Бел не умрет или пока он не отбросит его своим действием.",
	"When a hostile creature within 1.5 metre of the black gauntlet makes an attack roll or a saving throw, it has disadvantage on the roll. Creatures that are immune to the (%0%) condition are immune to this trait.": "Когда враждебное существо, находящееся в пределах 1,5 м от черной перчатки, делает бросок атаки или бросок спасения, оно получает недостаток при броске. Существа, невосприимчивые к состоянию (%0%), невосприимчивы к этому признаку.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage plus 13 ((%4%)) necrotic damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)7 ((%3%)) колющего урона плюс 13 ((%4%)) некротического урона.",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)14 ((%3%)) radiant damage, and the next attack roll made against the target before the end of the black gauntlet's next turn has advantage. If the black gauntlet casts this spell using a spell slot of 2nd level or higher, the damage increases by (%4%) for each slot level above 1st.": "(%0%) (%1%) к попаданию, дальность 36 м., одно существо. (%2%)14 ((%3%)) лучевого урона, и следующий бросок атаки, сделанный против цели до конца следующего хода черной мантии, имеет преимущество. Если черный перчаточник произносит это заклинание, используя слот заклинания 2-го уровня или выше, урон увеличивается на (%4%) за каждый уровень слота выше 1-го.",
	"When the bone whelk dies, it emits a blood-curdling shriek than can be heard out to a range of 36 metre. This shriek causes nonmagical, organic material within 3 metre of the bone whelk to rot. Each creature within 3 metre of the bone whelk when it dies takes 9 ((%0%)) necrotic damage.": "Когда костяной сыч умирает, он издает пронзительный вопль, который слышен на расстоянии 36 м. Этот вопль вызывает гниение немагического органического материала в радиусе 3 м от костяного сыча. Каждое существо в радиусе 3 м от костяного хлыща, когда он умирает, получает 9 ((%0%)) некротических повреждений.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)5 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage, or 5 ((%4%)) bludgeoning damage if used with two hands to make a melee attack.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)4 ((%3%)) разрушающего урона или 5 ((%4%)) разрушающего урона, если используется двумя руками для атаки в ближнем бою.",
	"Crokek'toeck's long jump is up to 18 metre and its high jump is up to 9 metre, with or without a running start.": "Прыжки в длину в Crokek'toeck - до 18 метров, в высоту - до 9 метров, с разбега или без него.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)44 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 4,5 м., одна цель. (%2%)44 ((%3%)) колющего урона.",
	"Crokek'toeck opens its mouth and disgorges (%0%) (%1%), (%2%) (%3%) led by 1 (%4%), (%5%) (%6%), or (%7%) (%8%). Each creature it disgorges appears in an unoccupied space within 9 metre of Crokek'toeck's mouth, or the next closest unoccupied space.": "Crokek'toeck открывает рот и выбрасывает (%0%) (%1%), (%2%) (%3%) во главе с 1 (%4%), (%5%) (%6%) или (%7%) (%8%). Каждое существо, которое он выбрасывает, появляется в незанятом пространстве в радиусе 9 м от пасти Крокек'тока или в ближайшем незанятом пространстве.",
	"As long as the death's head is not (%0%), hostile creatures within 1.5 metre of it gain vulnerability to piercing damage unless they have resistance or immunity to such damage.": "Пока голова умертвия не (%0%), враждебные существа в радиусе 1,5 м от него получают уязвимость к пронзающему урону, если у них нет сопротивления или иммунитета к такому урону.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 20/18 м., одна цель. (%2%)7 ((%3%)) колющего урона.",
	"The death's head targets one creature it can see within 9 metre of it. The target must succeed on a (%0%) Wisdom saving throw or be (%1%) until the end of its next turn.": "Голова смерти нацеливается на одно существо, которое она видит в радиусе 9 м от себя. Цель должна успешно выполнить бросок спасброска (%0%) Мудрости или быть (%1%) до конца своего следующего хода.",
	"Thalamra can see normally in darkness, both magical and nonmagical, out to a distance of 36 metre.": "Таламра может нормально видеть в темноте, как магической, так и немагической, на расстоянии до 36 м.",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)9 ((%3%)) force damage.": "(%0%) (%1%) попадание, дальность 36 м., одно существо. (%2%)9 ((%3%)) урон силой.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)4 урона от удара.",
	"When Thalamra is damaged by a creature within 18 metre of her that she can see, the creature that damaged her is engulfed in hellish flames and must make a (%0%) Dexterity saving throw, taking 16 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Когда Таламра получает урон от существа, находящегося в пределах 18 м от нее и видимого ею, существо, нанесшее ей урон, оказывается охваченным адским пламенем и должно сделать бросок спасброска на ловкость (%0%), получив при неудачном броске 16 ((%1%)) урона огнем или вдвое меньше урона при удачном броске.",
	"(%0%) (%1%) to hit, reach 3 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, досягаемость 3 м. или дальность 20/18 м., одна цель. (%2%)4 ((%3%)) колющего урона.",
	"Whenever the golem starts its turn with 100 hit points or fewer, roll a (%0%). On a 6, the golem goes berserk. On each of its turns while berserk, the golem attacks the nearest creature it can see. If no creature is near enough to move to and attack, the golem attacks an object, with preference for an object smaller than itself. Once the golem goes berserk, it continues to do so until it is destroyed or regains all its hit points. If the golem's creator is within 18 metre of the berserk golem, the creator can try to calm it by speaking firmly and persuasively. The golem must be able to hear its creator, who must take an action to make a (%1%) Charisma (Persuasion) check. If the check succeeds, the golem ceases being berserk. If it takes damage while still at 100 hit points or fewer, the golem might go berserk again.": "Каждый раз, когда голем начинает свой ход со 100 хит-пойнтами или меньше, бросьте (%0%). При выпадении 6 голем впадает в берсерк. В каждый свой ход, находясь в состоянии берсерка, голем атакует ближайшее существо, которое он видит. Если ни одно существо не находится достаточно близко, чтобы переместиться к нему и атаковать, голем атакует объект, предпочитая объект меньше себя. Если голем впал в состояние берсерка, то он продолжает действовать до тех пор, пока не будет уничтожен или не восстановит все свои хит-пойнты. Если создатель голема находится в пределах 18 м от него, то он может попытаться успокоить его, говоря твердо и убедительно. Голем должен слышать своего создателя, который должен предпринять действие, чтобы сделать проверку (%1%) Харизмы (Убеждение). Если проверка прошла успешно, голем перестает быть берсерком. Если он получает урон, но при этом имеет 100 хит-пойнтов или меньше, голем может снова стать берсерком.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)16 ((%3%)) повреждений от удара.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)6 ((%3%)) повреждений от удара.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, дальность 150/18 м., одна цель. (%2%)4 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)3 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)11 ((%3%)) повреждений от удара.",
	"Gideon targets one creature he can see within 18 metre of him. The target must make a (%0%) Constitution saving throw, taking 22 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Гидеон выбирает одно существо, которое он видит в радиусе 18 метров от себя. Цель должна сделать бросок спасброска на (%0%) Конституцию, при неудачном броске она получает 22 ((%1%)) некротических повреждений, при удачном - вдвое меньше.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)4 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)8 ((%3%)) piercing damage plus 7 ((%4%)) fire damage, and the target must succeed on a (%5%) Constitution saving throw or be (%6%) for 1 minute. While (%7%) in this way, the target is also (%8%). The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одно существо. (%2%)8 ((%3%)) колющего урона плюс 7 ((%4%)) огненного урона, и цель должна успешно выполнить бросок спасения (%5%) по Конституции или быть (%6%) в течение 1 минуты. Пока цель получает (%7%) таким образом, она также получает (%8%). Цель может повторить бросок спасброска в конце каждого своего хода, завершив эффект на себе при успехе.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)11 ((%3%)) колющего урона.",
	"An (%0%) aura forms a 3-metre-radius sphere around the hollyphant for as long as it lives. Any spell of 5th level or lower cast from outside the barrier can't affect creatures or objects within it, even if the spell is cast using a higher level spell slot. Such a spell can target creatures and objects within the barrier, but the spell has no effect on them. Similarly, the area within the barrier is excluded from the areas affected by such spells. The hollyphant can use an action to suppress this trait until its (%1%) ends (as if (%2%) on a spell).": "Аура (%0%) образует вокруг падуба сферу радиусом 3 м на все время, пока он жив. Любое заклинание 5-го уровня или ниже, произнесенное из-за пределов барьера, не может повлиять на существ или предметы внутри него, даже если заклинание произнесено с использованием слота заклинания более высокого уровня. Такое заклинание может быть направлено на существ и предметы, находящиеся внутри барьера, но оно не оказывает на них никакого воздействия. Аналогично, область внутри барьера исключается из области, на которую действуют такие заклинания. Холифант может использовать действие для подавления этой черты, пока не закончится ее действие (%1%) (как если бы (%2%) было наложено на заклинание).",
	"The hollyphant blows air through its trunk, creating a trumpet sound that can be heard out to a range of 18 metre. The trumpet also creates a 9-metre cone of energy that has one of the following effects, chosen by the hollyphant:": "Холифант выдувает воздух через хобот, создавая трубный звук, который слышен на расстоянии до 18 м. Труба также создает 9-метровый конус энергии, обладающий одним из следующих эффектов по выбору падуба:",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage, or 7 ((%4%)) piercing damage when used with two hands to make a melee attack.": "(%0%) (%1%) попадание, радиус действия 1,5 м. или дальность 20/18 м., одна цель. (%2%)6 ((%3%)) колющего урона или 7 ((%4%)) колющего урона при использовании двух рук для атаки в ближнем бою.",
	"The iron consul selects up to two allies within 27 metre of it that can hear its commands. Each ally can immediately use its reaction to make one melee attack.": "Железный консул выбирает до двух союзников в радиусе 27 м от себя, которые могут слышать его команды. Каждый союзник может немедленно использовать свою реакцию, чтобы сделать одну атаку ближнего боя.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)13 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одно существо. (%2%)13 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)19 ((%3%)) bludgeoning damage, or 21 ((%4%)) bludgeoning damage when used with two hands, and the weapon emits a burst of cold that deals 10 ((%5%)) cold damage to each creature within 9 metre of it.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)19 ((%3%)) колющего урона или 21 ((%4%)) колющего урона при использовании двумя руками, и оружие испускает вспышку холода, которая наносит 10 ((%5%)) холодного урона каждому существу в радиусе 9 м от него.",
	"Kostchtchie curses one creature he can see within 18 metre of him. The cursed creature gains vulnerability to all damage dealt by Kostchtchie until the end of Kostchtchie's next turn.": "Костччи проклинает одно существо, которое он видит в радиусе 18 м от себя. Проклятое существо получает уязвимость ко всем повреждениям, наносимым Костччи, до конца следующего хода Костччи.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)7 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) bludgeoning damage plus 9 ((%4%)) necrotic damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)13 ((%3%)) колющего урона плюс 9 ((%4%)) некротического урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage, and the target is cursed if it's a creature. The curse takes effect whenever the target takes a short or long rest, filling the target's thoughts with horrible images and dreams. The cursed target gains no benefit from finishing a short or long rest. The curse lasts until it is lifted by a (%4%) spell or similar magic.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)9 ((%3%)) колющего урона, и на цель накладывается проклятие, если это существо. Проклятие начинает действовать всякий раз, когда цель получает короткий или длинный отдых, наполняя ее мысли ужасными образами и снами. Проклятая цель не получает никаких преимуществ от завершения короткого или длительного отдыха. Проклятие длится до тех пор, пока не будет снято заклинанием (%4%) или аналогичной магией.",
	"Mahadi summons Ilzabet, an erinyes bound to him by an infernal contract. The erinyes appears in an unoccupied space within 18 metre of him, acts as his ally, and can't summon other devils. The erinyes remains for 10 minutes or until Mahadi dismisses it as an action. If the erinyes dies, Mahadi loses this action option.": "Махади вызывает Илзабет, эриний, связанный с ним инфернальным контрактом. Эриньес появляется в незанятом пространстве в радиусе 18 м от него, действует как его союзник и не может вызывать других дьяволов. Эриньес остается на месте в течение 10 минут или до тех пор, пока Махади не отстранит его действием. Если эриньес умирает, Махади теряет эту возможность действия.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage plus 14 ((%4%)) necrotic damage, and the target has disadvantage on all saving throws until the end of the master of souls' next turn.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)4 ((%3%)) колющего урона плюс 14 ((%4%)) некротического урона, и цель получает недостаток при всех бросках спасения до конца следующего хода мастера душ.",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)13 ((%3%)) necrotic damage, and the target can't regain hit points until the start of the master of souls' next turn. If the target is undead, it has disadvantage on attack rolls against the master of souls for the same duration.": "(%0%) (%1%) к попаданию, дальность 36 м., одно существо. (%2%)13 ((%3%)) некротического урона, и цель не может восстановить хит-пойнты до начала следующего хода мастера душ. Если цель - нежить, она имеет недостаток при бросках атаки против хозяина душ в течение того же времени.",
	"(%0%) (%1%) to hit, range 18 m., one creature. (%2%)9 ((%3%)) poison damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of the master of souls' next turn. If the master of souls casts this spell using a spell slot of 2nd level or higher, the damage increases by (%6%) for each slot level above 1st.": "(%0%) (%1%) к попаданию, дальность 18 м., одно существо. (%2%)9 ((%3%)) урона ядом, и цель должна успешно выполнить бросок спасброска на (%4%) Конституцию или быть (%5%) до конца следующего хода мастера душ. Если мастер душ произносит это заклинание, используя слот заклинания 2-го уровня или выше, то урон увеличивается на (%6%) за каждый уровень слота выше 1-го.",
	"(%0%) (%1%) to hit, range 36 m., one target per ray (3 rays if a 2nd-level spell slot is used, 4 rays if a 3rd-level spell slot is used). (%2%)7 ((%3%)) fire damage per ray.": "(%0%) (%1%) к попаданию, дальность 36 м., одна цель на луч (3 луча, если используется слот заклинания 2-го уровня, 4 луча, если используется слот заклинания 3-го уровня). (%2%)7 ((%3%)) урона огнем за луч.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage, plus 5 ((%4%)) bludgeoning damage if Mortlock has taken any damage since his last turn.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одна цель. (%2%)9 ((%3%)) колющего урона, плюс 5 ((%4%)) колющего урона, если Мортлок получил какой-либо урон после своего последнего хода.",
	"(%0%) (%1%) to hit, range 100/12 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, дальность 100/12 м., одна цель. (%2%)7 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)4 ((%3%)) повреждений от удара.",
	"(%0%) (%1%) to hit, range 27 m., one target. (%2%)8 ((%3%)) necrotic damage.": "(%0%) (%1%) к попаданию, дальность 27 м., одна цель. (%2%)8 ((%3%)) некротического урона.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)40 ((%3%)) piercing damage plus 10 ((%4%)) necrotic damage. If the target is a creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and the centipede can't bite another target.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)40 ((%3%)) колющего урона плюс 10 ((%4%)) некротического урона. Если цель - существо, то (%5%) (побег (%6%)). Пока захват не закончится, цель получает (%7%), и сороконожка не может укусить другую цель.",
	"A creature that touches the centipede or hits it with a melee attack while within 1.5 metre of it takes 10 ((%0%)) necrotic damage.": "Существо, коснувшееся сороконожки или поразившее ее атакой ближнего боя в радиусе 1,5 м от нее, получает 10 ((%0%)) некротических повреждений.",
	"As long as the night blade is not (%0%), hostile creatures within 1.5 metre of it gain vulnerability to piercing damage unless they have resistance or immunity to such damage.": "Пока ночной клинок не (%0%), враждебные существа в радиусе 1,5 м от него получают уязвимость к колющему урону, если у них нет сопротивления или иммунитета к такому урону.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 20/18 м., одна цель. (%2%)4 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage, plus 6 piercing damage if it's a ranged attack.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 20/18 м., одна цель. (%2%)6 ((%3%)) колющего урона, плюс 6 колющего урона, если это атака с дистанции.",
	"As long as the reaper is not (%0%), hostile creatures within 1.5 metre of it gain vulnerability to piercing damage unless they have resistance or immunity to such damage.": "Пока жнец не (%0%), враждебные существа в радиусе 1,5 м от него получают уязвимость к пронзающему урону, если у них нет сопротивления или иммунитета к такому урону.",
	"As a bonus action, Rilsa chooses one creature she can see within 9 metre of her. The creature doesn't provoke opportunity attacks until the end of its next turn, provided it can hear Rilsa's commands.": "В качестве бонусного действия Рилса выбирает одно существо, которое она может видеть в радиусе 9 м от себя. Это существо не провоцирует атаки по возможности до конца своего следующего хода, если оно слышит команды Рилсы.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage plus 7 ((%4%)) necrotic damage, and the target has disadvantage on all saving throws until the end of the skull lasher's next turn.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)4 ((%3%)) колющего урона плюс 7 ((%4%)) некротического урона, и цель получает недостаток при всех бросках спасения до конца следующего хода Лазера черепов.",
	"(%0%) (%1%) to hit, range 18 m., one creature. (%2%)9 ((%3%)) poison damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of the skull lasher's next turn. If the skull lasher casts this spell using a spell slot of 2nd level or higher, the damage increases by (%6%) for each slot level above 1st.": "(%0%) (%1%) к попаданию, дальность 18 м., одно существо. (%2%)9 ((%3%)) урона ядом, и цель должна преуспеть в броске спасброска на (%4%) Конституцию или быть (%5%) до конца следующего хода Лазера черепов. Если Лазер черепов произносит это заклинание, используя слот заклинания 2-го уровня или выше, то урон увеличивается на (%6%) за каждый уровень слота выше 1-го.",
	"As a bonus action, Smiler can teleport up to 9 metre to an unoccupied space that he can see or to the empty seat of his infernal war machine.": "В качестве бонусного действия Смайлер может телепортироваться на расстояние до 9 м в незанятое пространство, которое он может видеть, или на свободное место в своей адской боевой машине.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)9 ((%3%)) колющего урона.",
	"Flame-like radiance descends on one creature Thurstwell can see within 18 metre of him. The target must succeed on a (%0%) Dexterity saving throw or take 4 ((%1%)) radiant damage, gaining no benefit from cover.": "Огнеподобное сияние нисходит на одно существо, которое Турствелл может видеть в радиусе 18 метров от себя. Цель должна успешно выполнить бросок спасброска на ловкость (%0%) или получить 4 ((%1%)) лучевого урона, не получая при этом никаких преимуществ от укрытия.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) slashing damage, or 17 ((%4%)) slashing damage while raging, plus 3 ((%5%)) fire damage from the gauntlets of flaming fury.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одна цель. (%2%)14 ((%3%)) колющего урона или 17 ((%4%)) колющего урона в ярости, плюс 3 ((%5%)) огненного урона от перчаток пламенной ярости.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) piercing damage, or 19 ((%4%)) piercing damage while raging.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одна цель. (%2%)16 ((%3%)) колющего урона или 19 ((%4%)) колющего урона в состоянии ярости.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage when used with two hands.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одна цель. (%2%)8 ((%3%)) колющего урона или 9 ((%4%)) колющего урона при использовании двумя руками.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)6 ((%3%)) bludgeoning damage, and Ulder pushes the target 1.5 metre away from him. Ulder then enters the space vacated by the target. If the target is pushed to within 1.5 metre of a creature friendly to Ulder, the target provokes an opportunity attack from that creature.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одно существо. (%2%)6 ((%3%)) колющего урона, и Ульдер отталкивает цель на 1,5 м от себя. Затем Ульдер входит в пространство, освобожденное целью. Если цель отталкивается на расстояние 1,5 м от существа, дружественного Ульдеру, то цель провоцирует атаку с возможностью со стороны этого существа.",
	"If an enemy within 1.5 metre of Ulder attacks a target other than him, Ulder can make a melee attack against that enemy.": "Если противник в радиусе 1,5 м от Ульдера атакует цель, отличную от него, Ульдер может произвести атаку ближнего боя против этого противника."
}