{
	"Doric casts one of the following spells, using Wisdom as the spellcasting ability (spell save (%0%)):": "Дорик произносит одно из следующих заклинаний, используя Мудрость в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"Doric makes two Shaped Claw or Sling attacks. She can replace one attack with a use of Spellcasting.": "Дорик наносит две атаки когтем или пращой. Она может заменить одну атаку использованием заклинания.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)8 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)8 ((%3%)) bludgeoning damage.": "(%0%) (%1%) к попаданию, дальность 30/36 м., одна цель. (%2%)8 ((%3%)) повреждений от удара.",
	"Doric magically transforms into a Beast with a challenge rating of 3 or less or into an owlbear (see the Monster Manual).": "Дорик магически превращается в зверя с рейтингом сложности 3 или меньше или в совиного медведя (см. Руководство по монстрам).",
	"Doric can remain in that form for up to 2 hours. She can choose whether her equipment falls to the ground, melds with her new form, or is worn by the new form. Doric reverts to her true form if she is (%0%) or dies. She can revert to her true form using a bonus action.": "Дорик может оставаться в этой форме до 2 часов. Она может выбрать, упадет ли ее снаряжение на землю, сольется с ее новой формой или будет надето на нее. Дорик возвращается в свою истинную форму, если она (%0%) или умирает. Она может вернуться в свою истинную форму с помощью бонусного действия.",
	"While Doric is transformed, her stat block is replaced by the stat block of that form, except she keeps her current hit points, her hit point maximum, this bonus action, her alignment, and her Intelligence, Wisdom, and Charisma scores.": "Во время превращения Дорик ее статблок заменяется статблоком этой формы, за исключением того, что она сохраняет свои текущие хит-пойнты, свой максимум хит-пойнтов, это бонусное действие, свое выравнивание, а также свои показатели Интеллекта, Мудрости и Харизмы.",
	"When Doric is damaged by a creature that she can see within 18 metre of herself, she magically engulfs the creature in flames. The creature must make a (%0%) Dexterity saving throw, taking 16 ((%1%)) fire damage on failed save, or half as much damage on a successful one.": "Когда Дорик получает урон от существа, которое она может видеть в радиусе 18 м от себя, она магическим образом охватывает его пламенем. Существо должно сделать бросок на ловкость (%0%), при неудачном броске оно получает 16 ((%1%)) урона огнем, при удачном - вдвое меньше.",
	"Edgin casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Эджин произносит одно из следующих заклинаний, используя Харизму в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"Edgin makes two Reinforced Lute or Shortsword attacks.": "Эджин делает две усиленные атаки лютней или шорт-свордом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage plus 11 ((%4%)) thunder damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)6 ((%3%)) колющего урона плюс 11 ((%4%)) урона от грома.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage plus 11 ((%4%)) thunder damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одна цель. (%2%)6 ((%3%)) колющего урона плюс 11 ((%4%)) урона от грома.",
	"Edgin magically taunts up to three creatures he can see within 18 metre of himself. Each creature must succeed on a (%0%) Wisdom saving throw or take 10 ((%1%)) psychic damage and have disadvantage on the next attack roll it makes before the start of Edgin's next turn.": "Эджин магически дразнит до трех существ, которых он может видеть в радиусе 18 м от себя. Каждое существо должно успешно выполнить бросок спасения (%0%) Мудрости или получить 10 ((%1%)) психического урона и получить недостаток при следующем броске атаки до начала следующего хода Эджина.",
	"When a creature Edgin can see within 18 metre of himself fails an ability check, an attack roll, or a saving throw, Edgin grants the creature magical encouragement. The creature can roll a (%0%) and add the number rolled to the total, potentially turning the failure into a success.": "Если существо, которое Эджин видит в радиусе 18 м от себя, проваливает проверку способностей, бросок атаки или спасбросок, Эджин дает ему магическое поощрение. Существо может бросить бросок (%0%) и добавить полученное число к общему числу, что может превратить неудачу в успех.",
	"While Forge isn't wearing armor, his AC includes his Charisma modifier.": "Пока Фордж не носит броню, его AC включает модификатор Харизмы.",
	"If Forge hits a creature friendly to him with an attack roll, the attack is automatically a critical hit.": "Если при броске атаки Фордж попадает в дружественное ему существо, атака автоматически становится критической.",
	"If Forge is subjected to an effect that allows him to make a Dexterity saving throw to take only half damage, he takes no damage if he succeeds on the saving throw, and only half damage if he fails, provided he isn't (%0%).": "Если Фордж находится под действием эффекта, позволяющего ему сделать бросок спасброска ловкости, чтобы получить только половину урона, он не получает урона, если бросок спасброска удался, и только половину урона, если он провалился, при условии, что он не (%0%).",
	"Forge makes two Dagger attacks, two Heavy Crossbow attacks, or one of each.": "Фордж делает две атаки кинжалом, две атаки тяжелым арбалетом или одну из них.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage plus 24 ((%4%)) poison damage, and the target is (%5%) until the end of its next turn.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 20/18 м., одна цель. (%2%)4 ((%3%)) колющего урона плюс 24 ((%4%)) урона ядом, и цель получает (%5%) до конца своего следующего хода.",
	"(%0%) (%1%) to hit, range 100/12 m., one target. (%2%)7 ((%3%)) piercing damage plus 24 ((%4%)) poison damage. Hit or Miss: If the target is a creature, it has disadvantage on the next attack roll it makes before the start of Forge's next turn.": "(%0%) (%1%) попадание, дальность 100/12 м., одна цель. (%2%)7 ((%3%)) колющего урона плюс 24 ((%4%)) урона ядом. Попадание или промах: если цель - существо, оно получает недостаток при следующем броске атаки до начала следующего хода Форджа.",
	"Forge takes the Dash, Disengage, or Hide action, or he gives himself advantage on the next attack roll he makes before the end of this turn.": "Фордж выполняет действия \"Рывок\", \"Уход\" или \"Спрятаться\", или дает себе преимущество при следующем броске атаки, который он сделает до конца этого хода.",
	"Forge halves the damage he takes from an attack that hits him. He must be able to see the attacker.": "Forge уменьшает вдвое урон, получаемый от атаки, которая попадает в него. Он должен видеть атакующего.",
	"At the start of her turn, Holga can gain advantage on melee weapon attack rolls during that turn, but attack rolls against her have advantage until the start of her next turn.": "В начале своего хода Хольга может получить преимущество при бросках атаки оружием ближнего боя в течение этого хода, но броски атаки против нее имеют преимущество до начала ее следующего хода.",
	"Holga carries a darksteel greataxe, a magic weapon that grants her resistance to lightning damage while she carries it (included above).": "Хольга носит с собой darksteel greataxe - магическое оружие, дающее ей устойчивость к урону молнией, пока она его носит (см. выше).",
	"While Holga isn't wearing armor, her AC includes her Constitution modifier.": "Если на Хольге нет доспехов, ее AC включает модификатор конституции.",
	"Holga makes three Darksteel Greataxe or Improvised Weapon attacks, in any combination.": "Хольга делает три атаки Darksteel Greataxe или Improvised Weapon в любой комбинации.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)10 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., or range 20/18 m., one target. (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 20/18 м., одна цель. (%2%)7 ((%3%)) колющего урона.",
	"Holga shoves a creature within 1.5 metre of herself. That creature must succeed on a (%0%) Strength saving throw or be moved 1.5 metre into an unoccupied space of Holga's choice.": "Хольга толкает существо в радиусе 1,5 м от себя. Это существо должно успешно выполнить бросок на спасение силы (%0%) или быть перемещено на 1,5 метра в незанятое пространство по выбору Хольги.",
	"Roll a (%0%). On a roll of 1, Simon must roll on the Wild Magic Surge table in the Player's Handbook. On a roll of 2 or higher, Simon casts one of the following spells, using Charisma as the spellcasting ability (spell save (%1%)):": "Бросок a (%0%). Если бросок равен 1, Саймон должен выполнить бросок по таблице Wild Magic Surge в Справочнике игрока. При броске 2 или выше Саймон произносит одно из следующих заклинаний, используя Харизму в качестве способности заклинателя (спасение от заклинания (%1%)):",
	"Simon has advantage on saving throws he makes to avoid or end the (%0%) condition on himself, and magic can't put him to sleep.": "Саймон имеет преимущество при бросках спасения, которые он делает, чтобы избежать или прекратить действие (%0%) состояния на себя, и магия не может усыпить его.",
	"Simon carries a bag of holding, two pairs of sending stones, and a deathly token (see Spellcasting).": "Саймон носит с собой сумку, две пары посылающих камней и смертельный жетон (см. раздел \"Заклинания\").",
	"When Simon takes 20 or more damage from a single source or takes damage from a critical hit, he must roll on the Wild Magic Surge table in the Player's Handbook.": "Когда Саймон получает 20 или более повреждений от одного источника или получает повреждения от критического попадания, он должен сделать бросок по таблице Wild Magic Surge, приведенной в \"Справочнике игрока\".",
	"Simon makes three Quarterstaff or Chaos Bolt attacks. He can replace one attack with one use of Spellcasting.": "Саймон совершает три атаки Квартерстафом или Болтом Хаоса. Он может заменить одну атаку одним использованием заклинания.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)2 ((%3%)) bludgeoning damage, or 3 ((%4%)) bludgeoning damage if used with two hands, plus 11 ((%5%)) force damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)2 ((%3%)) колющего урона или 3 ((%4%)) колющего урона при использовании двумя руками, плюс 11 ((%5%)) урона силы.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)14 ((%3%)) damage of a random type determined by rolling a (%4%): 1, acid; 2, cold; 3, fire; 4, force; 5, lightning; 6, poison; 7, psychic; 8, thunder.": "(%0%) (%1%) попадание, дальность 18 м., одна цель. (%2%)14 ((%3%)) повреждений случайного типа, определяемого броском (%4%): 1, кислота; 2, холод; 3, огонь; 4, сила; 5, молния; 6, яд; 7, психика; 8, гром.",
	"When Simon or another creature he can see within 3 metre of himself would take damage, he conjures a shimmering, 3-metre-radius sphere of magical force centered on himself. Creatures inside the sphere have resistance to the damage that triggered this reaction.": "Когда Саймон или другое видимое им существо в радиусе 3 м от себя получает урон, он создает мерцающую сферу магической силы радиусом 3 м, сосредоточенную на себе. Существа, находящиеся внутри сферы, получают сопротивление к урону, вызвавшему эту реакцию.",
	"Sofina casts one of the following spells, using Intelligence as the spellcasting ability (spell save (%0%)):": "Софина произносит одно из следующих заклинаний, используя Интеллект в качестве способности заклинания (спасение от заклинания (%0%)):",
	"Sofina wears a magic robe that grants her a +2 bonus to AC and a +1 bonus to saving throws (included above).": "Софина носит магическую мантию, которая дает ей +2 бонуса к AC и +1 бонус к броскам спасения (см. выше).",
	"Sofina makes three Necrotic Strike attacks.": "Софина наносит три атаки Некротическим ударом.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)32 ((%3%)) necrotic damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 36 м., одна цель. (%2%)32 ((%3%)) некротического урона.",
	"Sofina magically calls down a meteor swarm that detonates in four 12-metre-radius spheres, each one centered on a point she can see within 1.5 kilometer of herself. These spheres can overlap. Each creature in one or more of these spheres must make a (%0%) Dexterity saving throw, taking 35 ((%1%)) fire damage and 35 ((%2%)) bludgeoning damage on a failed saving throw, or half as much damage on a successful one. A creature in multiple spheres takes this damage only once.": "Софина магическим образом вызывает метеоритный рой, который взрывается в четырех сферах радиусом 12 м, каждая из которых сосредоточена в точке, которую она видит в радиусе 1,5 км от себя. Эти сферы могут пересекаться. Каждое существо, оказавшееся в одной или нескольких сферах, должно сделать бросок на спасбросок ловкости (%0%), при неудачном броске оно получает 35 ((%1%)) урона от огня и 35 ((%2%)) урона от удара, при удачном - в два раза меньше. Существо, находящееся в нескольких сферах, получает этот урон только один раз.",
	"Sofina magically summons the spirit of a Thayan assassin, which appears as a wraith (see the Monster Manual). The summoned wraith appears in an unoccupied space within 18 metre of Sofina, whom it obeys. The summoned wraith takes its turn immediately after Sofina. It lasts for 1 hour, until it or Sofina dies, or until Sofina dismisses it as a bonus action.": "Софина магическим образом вызывает дух тайского убийцы, который появляется в виде рейфа (см. Руководство по монстрам). Вызванный дух появляется в незанятом пространстве в радиусе 18 м от Софины, которой он подчиняется. Вызванный фантик начинает свой ход сразу после Софины. Его действие длится 1 час, пока он или Софина не умрет, или пока Софина не отстранит его бонусным действием.",
	"Xenk and his allies within 3 metre of him have advantage on saving throws.": "Ксенк и его союзники в радиусе 3 м от него имеют преимущество при бросках спасения.",
	"Xenk makes three Daggersword attacks and uses Daggersword Flourish. He can replace Daggersword Flourish with Cleansing Touch if it's available.": "Ксенк совершает три атаки кинжальным мечом и использует Муку кинжального меча. Он может заменить Daggersword Flourish на Cleansing Touch, если оно доступно.",
	"Choose the attack that corresponds to the daggersword's current form (see Daggersword Shift below):": "Выберите атаку, соответствующую текущей форме кинжального меча (см. раздел \"Смена кинжального меча\" ниже):",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage if used with two hands, plus 6 ((%5%)) radiant damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)8 ((%3%)) колющего урона или 9 ((%4%)) колющего урона при использовании двумя руками, плюс 6 ((%5%)) лучевого урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage plus 6 ((%4%)) radiant damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одна цель. (%2%)7 ((%3%)) колющего урона плюс 6 ((%4%)) лучевого урона.",
	"Choose the option that corresponds to the daggersword's current form (see Daggersword Shift below):": "Выберите вариант, соответствующий текущей форме кинжального меча (см. ниже раздел \"Смена кинжального меча\"):",
	"Xenk magically detaches the longsword's blade from its hilt, launching the blade at a creature he can see within 9 metre of himself. The target must make a (%0%) Dexterity saving throw. On a failed save, the target is impaled by the blade, taking 14 ((%1%)) piercing damage, and is knocked (%2%). At the end of the current turn, the blade magically reattaches to its hilt.": "Ксенк магическим образом отсоединяет клинок лонгсворда от рукояти и запускает его в существо, которое он видит в радиусе 9 м от себя. Цель должна сделать бросок на ловкость (%0%). При неудачном спасброске цель пронзается клинком, получая 14 ((%1%)) колющего урона, и сбивается с ног (%2%). В конце текущего хода клинок магическим образом прикрепляется к рукояти.",
	"Xenk lashes out with both weapons. Each creature of his choice within 3 metre of him must make a (%0%) Dexterity throw. On a failed save, the creature takes 7 ((%1%)) piercing damage and has disadvantage on attack rolls until the start of Xenk's next turn. On a successful save, the creature takes half as much damage and suffers no other effect.": "Ксенк наносит удар обоими видами оружия. Каждое существо по его выбору в радиусе 3 м от него должно сделать бросок на ловкость (%0%). При неудачном спасброске существо получает 7 ((%1%)) колющего урона и имеет недостаток при бросках атаки до начала следующего хода Ксенка. При успешном спасброске существо получает вдвое меньше урона и не испытывает никаких других эффектов.",
	"Xenk touches a creature within 1.5 metre of himself. The target magically regains 27 ((%0%)) hit points and gains the benefit of a (%1%) spell.": "Ксенк касается существа в радиусе 1,5 м от себя. Цель магическим образом восстанавливает 27 ((%0%)) хит-пойнтов и получает эффект от заклинания (%1%).",
	"Xenk changes the form of his daggersword, choosing one of the following forms: a longsword, or a shortsword in one hand and a dagger in the other.": "Ксенк меняет форму своего кинжального меча, выбирая одну из следующих форм: лонгсворд или шортсворд в одной руке и кинжал в другой.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)8 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, range 30/120 ft., one target. (%2%)8 ((%3%)) bludgeoning damage.": "(%0%) (%1%) к попаданию, дальность 30/120 футов, одна цель. (%2%)8 ((%3%)) колющего урона.",
	"When Doric is damaged by a creature that she can see within 60 feet of herself, she magically engulfs the creature in flames. The creature must make a (%0%) Dexterity saving throw, taking 16 ((%1%)) fire damage on failed save, or half as much damage on a successful one.": "Когда Дорик получает урон от существа, которое она может видеть в радиусе 60 футов от себя, она магическим образом охватывает его пламенем. Существо должно сделать бросок на ловкость (%0%), при неудачном броске оно получает 16 ((%1%)) урона огнем, при удачном - вдвое меньше.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) bludgeoning damage plus 11 ((%4%)) thunder damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)6 ((%3%)) колющего урона плюс 11 ((%4%)) урона от грома.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage plus 11 ((%4%)) thunder damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)6 ((%3%)) колющего урона плюс 11 ((%4%)) урона от грома.",
	"Edgin magically taunts up to three creatures he can see within 60 feet of himself. Each creature must succeed on a (%0%) Wisdom saving throw or take 10 ((%1%)) psychic damage and have disadvantage on the next attack roll it makes before the start of Edgin's next turn.": "Эджин магически дразнит до трех существ, которых он может видеть в радиусе 60 футов от себя. Каждое существо должно преуспеть в броске спасения (%0%) Мудрости или получить 10 ((%1%)) психического урона и иметь недостаток при следующем броске атаки до начала следующего хода Эджина.",
	"When a creature Edgin can see within 60 feet of himself fails an ability check, an attack roll, or a saving throw, Edgin grants the creature magical encouragement. The creature can roll a (%0%) and add the number rolled to the total, potentially turning the failure into a success.": "Когда существо, которое Эджин видит в радиусе 60 футов от себя, проваливает проверку способностей, бросок атаки или бросок спасения, Эджин наделяет его магическим поощрением. Существо может бросить бросок (%0%) и добавить полученное число к общему числу, что может превратить неудачу в успех.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)4 ((%3%)) piercing damage plus 24 ((%4%)) poison damage, and the target is (%5%) until the end of its next turn.": "(%0%) (%1%) попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. (%2%)4 ((%3%)) колющего урона плюс 24 ((%4%)) урона ядом, и цель получает (%5%) до конца своего следующего хода.",
	"(%0%) (%1%) to hit, range 100/400 ft., one target. (%2%)7 ((%3%)) piercing damage plus 24 ((%4%)) poison damage. Hit or Miss: If the target is a creature, it has disadvantage on the next attack roll it makes before the start of Forge's next turn.": "(%0%) (%1%) к попаданию, дальность 100/400 футов, одна цель. (%2%)7 ((%3%)) колющего урона плюс 24 ((%4%)) урона ядом. Попадание или промах: если цель - существо, оно получает недостаток при следующем броске атаки до начала следующего хода Forge.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)10 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 5 ft., or range 20/60 ft., one target. (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, досягаемость 5 футов или дальность 20/60 футов, одна цель. (%2%)7 ((%3%)) колющего урона.",
	"Holga shoves a creature within 5 feet of herself. That creature must succeed on a (%0%) Strength saving throw or be moved 5 feet into an unoccupied space of Holga's choice.": "Хольга толкает существо в радиусе 5 футов от себя. Это существо должно успешно выполнить бросок на спасбросок силы (%0%) или быть перемещено на 5 футов в незанятое пространство по выбору Хольги.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)2 ((%3%)) bludgeoning damage, or 3 ((%4%)) bludgeoning damage if used with two hands, plus 11 ((%5%)) force damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)2 ((%3%)) колющего урона или 3 ((%4%)) колющего урона при использовании двумя руками, плюс 11 ((%5%)) урона силы.",
	"(%0%) (%1%) to hit, range 60 ft., one target. (%2%)14 ((%3%)) damage of a random type determined by rolling a (%4%): 1, acid; 2, cold; 3, fire; 4, force; 5, lightning; 6, poison; 7, psychic; 8, thunder.": "(%0%) (%1%) попадание, дальность 60 футов, одна цель. (%2%)14 ((%3%)) урона случайного типа, определяемого броском (%4%): 1, кислота; 2, холод; 3, огонь; 4, сила; 5, молния; 6, яд; 7, психика; 8, гром.",
	"When Simon or another creature he can see within 10 feet of himself would take damage, he conjures a shimmering, 10-foot-radius sphere of magical force centered on himself. Creatures inside the sphere have resistance to the damage that triggered this reaction.": "Когда Саймон или другое существо, которое он видит в радиусе 10 футов от себя, получает урон, он создает мерцающую сферу магической силы радиусом 10 футов, сосредоточенную на себе. Существа, находящиеся внутри сферы, получают сопротивление к урону, вызвавшему эту реакцию.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 120 ft., one target. (%2%)32 ((%3%)) necrotic damage.": "(%0%) (%1%) попадание, радиус действия 5 футов или дальность 120 футов, одна цель. (%2%)32 ((%3%)) некротического урона.",
	"Sofina magically calls down a meteor swarm that detonates in four 40-foot-radius spheres, each one centered on a point she can see within 1 mile of herself. These spheres can overlap. Each creature in one or more of these spheres must make a (%0%) Dexterity saving throw, taking 35 ((%1%)) fire damage and 35 ((%2%)) bludgeoning damage on a failed saving throw, or half as much damage on a successful one. A creature in multiple spheres takes this damage only once.": "Софина магическим образом вызывает метеоритный рой, который взрывается в четырех сферах радиусом 40 футов, каждая из которых сосредоточена на точке, которую она видит в радиусе 1 мили от себя. Эти сферы могут накладываться друг на друга. Каждое существо, оказавшееся в одной или нескольких сферах, должно сделать бросок на спасбросок ловкости (%0%) и при неудачном броске получает 35 ((%1%)) повреждений от огня и 35 ((%2%)) повреждений от удара, а при удачном броске - вдвое меньше. Существо, находящееся в нескольких сферах, получает этот урон только один раз.",
	"Sofina magically summons the spirit of a Thayan assassin, which appears as a wraith (see the Monster Manual). The summoned wraith appears in an unoccupied space within 60 feet of Sofina, whom it obeys. The summoned wraith takes its turn immediately after Sofina. It lasts for 1 hour, until it or Sofina dies, or until Sofina dismisses it as a bonus action.": "Софина магическим образом вызывает дух тайского убийцы, который появляется в виде рейфа (см. Руководство по монстрам). Вызванный фантик появляется в незанятом пространстве в радиусе 60 футов от Софины, которой он подчиняется. Вызванный фантик начинает свой ход сразу после Софины. Его действие длится 1 час, пока он или Софина не умрет, или пока Софина не отстранит его бонусным действием.",
	"Xenk and his allies within 10 feet of him have advantage on saving throws.": "Ксенк и его союзники в радиусе 10 футов от него имеют преимущество при бросках спасения.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage if used with two hands, plus 6 ((%5%)) radiant damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)8 ((%3%)) колющего урона или 9 ((%4%)) колющего урона при использовании двумя руками, плюс 6 ((%5%)) лучевого урона.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage plus 6 ((%4%)) radiant damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)7 ((%3%)) колющего урона плюс 6 ((%4%)) лучевого урона.",
	"Xenk magically detaches the longsword's blade from its hilt, launching the blade at a creature he can see within 30 feet of himself. The target must make a (%0%) Dexterity saving throw. On a failed save, the target is impaled by the blade, taking 14 ((%1%)) piercing damage, and is knocked (%2%). At the end of the current turn, the blade magically reattaches to its hilt.": "Ксенк магическим образом отсоединяет лезвие длинного меча от рукояти и запускает клинок в существо, которое он видит в радиусе 30 футов от себя. Цель должна сделать бросок на ловкость (%0%). При неудачном спасброске цель пронзается клинком, получая 14 ((%1%)) колющего урона, и сбивается с ног (%2%). В конце текущего хода клинок магическим образом прикрепляется к рукояти.",
	"Xenk lashes out with both weapons. Each creature of his choice within 10 feet of him must make a (%0%) Dexterity throw. On a failed save, the creature takes 7 ((%1%)) piercing damage and has disadvantage on attack rolls until the start of Xenk's next turn. On a successful save, the creature takes half as much damage and suffers no other effect.": "Ксенк наносит удар обоими видами оружия. Каждое существо по его выбору в радиусе 10 футов от него должно сделать бросок на ловкость (%0%). При неудачном спасброске существо получает 7 ((%1%)) колющего урона и имеет недостаток при бросках атаки до начала следующего хода Ксенка. При успешном спасброске существо получает вдвое меньше урона и не испытывает никаких других эффектов.",
	"Xenk touches a creature within 5 feet of himself. The target magically regains 27 ((%0%)) hit points and gains the benefit of a (%1%) spell.": "Ксенк касается существа в радиусе 5 футов от себя. Цель магическим образом восстанавливает 27 ((%0%)) хит-пойнтов и получает эффект от (%1%) заклинания."
}