{
	"A humanoid that starts its turn within 9 metre of and able to see the ancient corpse walker must succeed on a (%0%) Charisma saving throw, provided the corpse walker isn't (%1%). On a failure, the humanoid is (%2%) for 1 minute. A (%3%) target can repeat the saving throw at the end of each of its turns, with disadvantage if not averting its eyes from the corpse walker, ending the effect on itself on a success. A creature failing two of these saving throws becomes cursed with disturbing thoughts. Such a creature can't benefit from a short or long rest until the curse is removed. On a successful save, the target is immune to any corpse walker's Cursed Gaze for the next 24 hours.": "Гуманоид, который начинает свой ход в радиусе 9 метров от древнего трупохода и может его видеть, должен успешно выполнить бросок спасброска на (%0%) харизмы, если трупоход не (%1%). В случае неудачи гуманоид становится (%2%) на 1 минуту. Цель (%3%) может повторить бросок спасброска в конце каждого своего хода, с недостатком, если не отводит глаза от трупохода, при успехе эффект заканчивается на себе. Существо, провалившее два таких броска спасброска, становится проклятым с тревожными мыслями. Такое существо не может получить пользу от короткого или длительного отдыха, пока проклятие не будет снято. При успешном спасброске цель получает иммунитет к проклятому взгляду любого трупохода на следующие 24 часа.",
	"Unless surprised, a creature can avert its eyes to avoid the saving throw. If the creature does so, it can't see the corpse walker until the start of its next turn. A creature that looks at the corpse walker in the meantime must immediately make the save.": "Если существо не удивлено, оно может отвести глаза, чтобы избежать броска спасения. Если существо это сделает, оно не сможет видеть трупоходца до начала своего следующего хода. Существо, которое посмотрит на трупоходца в это время, должно немедленно сделать спасбросок.",
	"When the ancient corpse walker attacks, loyal undead within 36 metre of it come to its aid. Moderate or stronger wind can disperse these spores before they are effective.": "Когда древний трупоход атакует, верная нежить в радиусе 36 метров от него приходит ему на помощь. Умеренный или сильный ветер может рассеять эти споры, прежде чем они начнут действовать.",
	"If the ancient corpse walker isn't in sunlight, it can use its action to polymorph into a Large cloud of spores or back into its true form. Anything it's wearing or carrying transforms with it. It reverts to its true form if it dies. In cloud form, the ancient corpse walker can't take any actions, speak, or manipulate objects. It's weightless, has a flying speed of 6 metre, can hover, and can enter a hostile creature's space and stop there. This cloud spreads around corners. If air can pass through a space, the cloud can do so without squeezing, but it can't pass through water. It has advantage on Strength, Dexterity, and Constitution saving throws, except those against wind. The cloud form is immune to nonmagical damage other than that from sunlight.": "Если древний трупоход не находится под солнечным светом, он может использовать свое действие, чтобы превратиться в большое облако спор или обратно в свою истинную форму. Все, что он носит или несет, трансформируется вместе с ним. Он возвращается в свою истинную форму, если умирает. В форме облака древний трупоход не может совершать никаких действий, говорить или манипулировать предметами. Оно невесомо, имеет скорость полета 6 метров, может парить, входить в пространство враждебного существа и останавливаться там. Это облако распространяется по углам. Если воздух может пройти через пространство, облако может сделать это, не сжимаясь, но оно не может пройти через воду. Облако имеет преимущество в бросках на силу, ловкость и конституцию, кроме бросков против ветра. Облако невосприимчиво к немагическим повреждениям, кроме солнечного света.",
	"A creature that starts its turn in the cloud must make a (%0%) Constitution saving throw. If the save fails, the creature takes 13 (%1%) poison and 10 ((%2%)) necrotic damage and becomes (%3%) until the start of its next turn. On a successful save, a creature takes half the damage and isn't (%4%).": "Существо, которое начинает свой ход в облаке, должно сделать бросок спасброска на (%0%) конституцию. Если спасбросок провален, существо получает 13 (%1%) яда и 10 ((%2%)) некротического урона и становится (%3%) до начала своего следующего хода. При успешном спасброске существо получает половину урона и не становится (%4%).",
	"After 24 hours, corpses of beasts or humanoids that were in the spore area rise as zombies loyal to the ancient corpse walker. If such a corpse is that of an evil humanoid, it instead rises as a corpse walker loyal to the ancient corpse walker. These spores can animate a corpse only once.": "Через 24 часа трупы зверей или гуманоидов, находившихся в зоне спора, становятся зомби, верными древнему трупоходу. Если такой труп принадлежит злому гуманоиду, то вместо него восстает труп ходока, преданного древнему трупоходу. Эти споры могут оживить труп только один раз.",
	"If damage reduces the ancient corpse walker to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the corpse walker drops to 1 hit point instead.": "Если урон снижает древнего трупохода до 0 хит-пойнтов, он должен сделать бросок спасброска Конституции с DC, равным 5 + полученный урон, если только урон не лучевой или не получен от критического удара. В случае успеха труп ходока снижается до 1 хит-пойнта.",
	"When it drops to 0 hit points, the ancient corpse walker transforms into its Spore Cloud form. If it can't transform, it is destroyed. The spores of this cloud deal half their normal damage and can't animate corpses.": "Когда хит-пойнты падают до 0, древний трупоход трансформируется в форму Облака спор. Если он не может трансформироваться, то уничтожается. Споры этого облака наносят вдвое меньше обычного урона и не могут оживлять трупы.",
	"The ancient corpse walker can't transform back into its true form until it has at least 1 hit point. It must reach its preferred resting place within 2 hours or be destroyed. Once in its resting place, it reverts to its normal form.": "Древний трупоход не сможет вернуться в свою истинную форму, пока не наберет хотя бы 1 хит-пойнт. В течение 2 часов он должен добраться до предпочитаемого места отдыха, иначе будет уничтожен. Добравшись до места отдыха, он возвращается в свою обычную форму.",
	"It is then (%0%) and at 0 hit points for 1 hour, and then it regains 1 hit point and ceases being (%1%).": "После этого он становится (%0%) и имеет 0 хит-пойнтов в течение 1 часа, а затем восстанавливает 1 хит-пойнт и перестает быть (%1%).",
	"If the ancient corpse walker takes damage while at 0 hit points, if able, it makes the same saving throw that would allow it to drop to 1 hit point. However, on a success, the ancient corpse walker remains at 0 hit points. If the ancient corpse walker fails or can't make this saving throw, it is destroyed.": "Если древний трупоход получает урон, находясь на уровне 0 хит-пойнтов, то, если есть возможность, он делает тот же бросок спасения, который позволил бы ему опуститься до 1 хит-пойнта. Однако в случае успеха древний трупоход остается на уровне 0 хит-пойнтов. Если древний трупоход проваливает или не может сделать этот бросок спасения, он уничтожается.",
	"The ancient corpse walker takes 20 radiant damage when it starts its turn in sunlight. While in sunlight, it has disadvantage on attack rolls and ability checks.": "Древний трупоход получает 20 единиц лучевого урона, когда начинает свой ход под солнечным светом. Пока он находится под солнечным светом, у него есть преимущество при бросках атаки и проверке способностей.",
	"The ancient corpse walker makes two slam attacks.": "Древний трупоход наносит две атаки слэмом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage and 10 ((%4%)) necrotic damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw, or its hit point maximum is reduced by an amount equal to the necrotic damage taken, and the ancient corpse walker regains hit points equal to that amount. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0. A humanoid slain this way rises 24 hours later as a zombie, but it rises as a corpse walker if it was evil. These undead are loyal to the ancient corpse walker.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)11 ((%3%)) колющего урона и 10 ((%4%)) некротического урона. Если цель - существо, оно должно успешно выполнить бросок спасброска на (%5%) Конституцию, иначе его максимальное количество хит-пойнтов уменьшается на величину, равную полученному некротическому урону, и древний трупоход восстанавливает хит-пойнты, равные этому количеству. Это снижение длится до тех пор, пока цель не закончит длительный отдых. Убитый таким образом гуманоид воскресает через 24 часа как зомби, но если он был злым, то воскресает как трупоход. Эта нежить верна древнему трупоходцу.",
	"The Angel of Empyreus' weapon attacks are magical. When it hits with any weapon, the weapon deals an extra 27 ((%0%)) radiant damage (included in the attack).": "Оружейные атаки Ангела Эмпирея являются магическими. Когда он бьет любым оружием, оружие наносит дополнительные 27 ((%0%)) лучевого урона (включено в атаку).",
	"The Angel of Empyreus can cast the (%0%) spell at will (spell save (%1%)).": "Ангел Эмпирея может произнести заклинание (%0%) по желанию (спасение от заклинания (%1%)).",
	"The Angel of Empyreus knows if it hears a lie.": "Ангел Эмпирея знает, если слышит ложь.",
	"The Angel of Empyreus can project a 18-m. aura of holiness as a bonus action. The aura affects all creatures within its area unless the Angel of Empyreus chooses to exclude a creature from the effect. A creature remains under the aura's effect until it leaves the area, dies, or when the Angel of Empyrean chooses a new aura effect. Only one effect may be active at a time:": "Ангел Эмпирея может проецировать 18-метровую ауру святости в качестве бонусного действия. Аура действует на всех существ, находящихся в зоне ее действия, если только Ангел Эмпирея не решит исключить существо из зоны действия. Существо остается под действием ауры, пока не покинет область, не умрет или пока Ангел Эмпирея не выберет новый эффект ауры. Одновременно может быть активен только один эффект:",
	"Creatures who start their turn in the aura must succeed on a (%0%) Charisma saving throw. On a failure, the creature gains a level of (%1%) as intensified feelings of guilt, doubt, remorse, and selfcriticism overwhelm the affected creature. Creatures who succeed on the saving throw are immune to the effect for one hour.": "Существа, которые начинают свой ход в ауре, должны успешно выполнить бросок спасброска на (%0%) харизмы. При неудаче существо получает уровень (%1%), так как усиленные чувства вины, сомнения, раскаяния и самокритики захлестывают пораженное существо. Существа, успешно выполнившие бросок спасброска, получают иммунитет к этому эффекту на один час.",
	"Creatures who start their turn in the aura gain 15 temporary hit points, cannot be (%0%) or (%1%), and have advantage on saving throws against spells and other magical effects": "Существа, которые начинают свой ход в ауре, получают 15 временных хит-пойнтов, не могут быть (%0%) или (%1%) и имеют преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"The Angel of Empyreus can make three attacks with its holy avenger.": "Ангел Эмпирея может совершить три атаки своим святым мстителем.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)23 ((%3%)) slashing damage plus 27 ((%4%)) radiant damage. If the target is a fiend or undead, it takes an additional 22 ((%5%)) radiant damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)23 ((%3%)) колющего урона плюс 27 ((%4%)) лучевого урона. Если цель - изверг или нежить, она получает дополнительно 22 ((%5%)) лучевого урона.",
	"The Angel of Empyreus unleashes holy fire in a 18-metre cone. Each creature in that area must succeed on a (%0%) Dexterity saving throw or take 35 (%1%) fire and 35 ((%2%)) radiant damage. Creatures take half damage on a success.": "Ангел Эмпирей выпускает священный огонь в конус диаметром 18 м. Каждое существо в этой области должно преуспеть в броске спасброска на ловкость (%0%) или получить 35 (%1%) огненных и 35 ((%2%)) лучевых повреждений. При успехе существа получают половину урона.",
	"The Angel of Empyreus flies up to half its fly speed.": "Ангел Эмпирея летает на половину своей скорости полета.",
	"The Angel of Empyreus makes a holy avenger attack.": "Ангел Эмпирея совершает атаку святого мстителя.",
	"The Angel of Empyreus hurls its sword in a 9-metre line that is 1.5-metre wide. Each creature in that line must succeed on a (%0%) Dexterity saving throw or take 23 ((%1%)) slashing damage plus 27 ((%2%)) radiant damage. The sword immediately returns to its hand.": "Ангел Эмпирея бросает свой меч в 9-метровую линию шириной 1,5 м. Каждое существо в этой линии должно преуспеть в броске спасброска на ловкость (%0%) или получить 23 ((%1%)) колющего урона плюс 27 ((%2%)) лучевого урона. Меч немедленно возвращается в руку.",
	"The Angel of Empyreus recharges its Blazing Radiance.": "Ангел Эмпирея перезаряжает свое Пылающее сияние.",
	"The seraph's spellcasting ability is Charisma (spell save (%0%)). The seraph can innately cast the following spells, using only verbal components:": "Способность серафима к заклинаниям - харизма (спасбросок от заклинаний (%0%)). Серафим может накладывать следующие заклинания, используя только вербальные компоненты:",
	"The seraph has advantage on saving throws against spells and other magical effects.": "Серафим имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"The seraph's weapon attacks are magical. When the seraph hits with any weapon, the weapon deals an extra (%0%) radiant damage (included in the attack).": "Оружейные атаки серафима являются магическими. Когда серафим бьет любым оружием, оружие наносит дополнительный (%0%) лучевой урон (включенный в атаку).",
	"The seraph makes three attacks.": "Серафим совершает три атаки.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage in Small or Medium form, and 18 ((%5%)) radiant damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)12 ((%3%)) колющего урона, или 8 ((%4%)) колющего урона в малой или средней форме, и 18 ((%5%)) лучевого урона.",
	"The seraph magically polymorphs into a Small or Medium humanoid, into a Large giant, or back into its true form. Other than its size, its statistics are the same in each form. It's clothing and scimitars change size to match its new form. If the seraph dies, it reverts to its true form, and its equipment to its normal size.": "Серафим магическим образом превращается в маленького или среднего гуманоида, в большого гиганта или обратно в свою истинную форму. Кроме размера, его статистика в каждой форме одинакова. Одежда и оружие серафима меняют размер в соответствии с его новой формой. Если серафим умирает, он возвращается к своей истинной форме, а его снаряжение - к своему обычному размеру.",
	"The seraph presents objects of desire, which can be illusions the seraph creates, to creatures of its choice. If those creatures are within 18 metre of the seraph, able to see it and the desirable objects, and able to hear the seraph, the creatures must make a (%0%) Wisdom saving throw or become (%1%) by the seraph until the seraph is (%2%) or fails to use a bonus action on its turn to continue to present and speak about the desirable objects.": "Серафим представляет существам по своему выбору объекты желания, которые могут быть иллюзиями, созданными серафимом. Если эти существа находятся в пределах 18 метров от серафима, могут видеть его и желаемые объекты и могут слышать серафима, существа должны сделать бросок спасброска (%0%) Мудрости или стать (%1%) серафимом, пока серафим не станет (%2%) или не сможет использовать бонусное действие в свой ход, чтобы продолжить представлять и говорить о желаемых объектах.",
	"While (%0%) in this way, a target can take no reactions and can use its action only to Dash. If the (%1%) target is more than 1.5 metre from the seraph, the target must move as far as it can toward the seraph, trying to come within 1.5 metre. The target avoids obvious danger, including opportunity attacks. If the target can't avoid such danger, the target can repeat the saving throw before entering the dangerous area. While an affected creature is within 1.5 metre of the seraph, the creature can't take reactions and spends its turns staring at the desirable objects.": "Пока цель (%0%) находится таким образом, она не может предпринимать никаких реакций и может использовать свое действие только для того, чтобы броситься. Если (%1%) цель находится на расстоянии более 1,5 м от серафима, она должна двигаться к нему изо всех сил, стараясь подойти на расстояние 1,5 м. Цель избегает очевидных опасностей, в том числе атак, которые могут возникнуть. Если цель не может избежать такой опасности, она может повторить бросок спасброска, прежде чем войти в опасную зону. Пока пораженное существо находится в пределах 1,5 метра от серафима, оно не может выполнять реакции и проводит свои ходы, уставившись на желанные объекты.",
	"The target also repeats the saving throw if the target is subjected to a harmful effect, if the target can't see or hear the seraph, and at the end of each of the target's turns. If a creature's saving throw is successful, the effect ends for it. A target that successfully saves is immune to the Voice of Avarice of this seraph or any lesser seraph for the next 24 hours.": "Цель также повторяет бросок спасброска, если на нее наложен вредный эффект, если цель не видит или не слышит серафима, а также в конце каждого хода цели. Если спасательный бросок существа оказывается успешным, эффект для него заканчивается. Цель, успешно спасшаяся, невосприимчива к Голосу алчности этого серафима или любого другого меньшего серафима в течение следующих 24 часов.",
	"The awakened chapped brute has advantage on Wisdom (Perception) checks that rely on hearing or smell. While (%0%) and unable to smell, the brute can't use its blindsight.": "Пробудившийся зверолюд имеет преимущество при проверках Мудрости (Восприятие), которые полагаются на слух или обоняние. Пока (%0%) и не может учуять, зверь не может использовать зрение.",
	"The awakened chapped brute has advantage on Strength and Dexterity saving throws made against effects that would knock it (%0%).": "Пробудившийся зверочеловек имеет преимущество в бросках на силу и ловкость против эффектов, которые могут его сбить с ног (%0%).",
	"The awakened chapped brute makes two tentacle attacks or one tentacle slam.": "Пробудившаяся сколопендра наносит две атаки щупальцами или один удар щупальцами.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)18 ((%3%)) bludgeoning damage. If the target is Medium or smaller, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the brute can't use the tentacle against another target. The awakened chapped brute has two tentacles.": "(%0%) (%1%) попадание, радиус действия 4,5 м., одна цель. (%2%)18 ((%3%)) урона от удара. Если цель среднего размера или меньше, то (%4%) (побег (%5%)). Пока захват не закончится, цель получает (%6%), и зверолюд не может использовать щупальце против другой цели. У пробужденного зверолюда два щупальца.",
	"The awakened chapped brute slams one or two targets (%0%) by it into a solid object or each other. Each target must make a (%1%) Strength saving throw. If the saving throw fails, the target takes 18 ((%2%)) bludgeoning damage and is (%3%) until the end of the awakened chapped brute's next turn. On a successful saving throw, the target takes half the damage and isn't (%4%).": "Пробудившаяся охмелевшая скотина врезается одной или двумя целями (%0%) в твердый предмет или друг в друга. Каждая цель должна сделать бросок на спасбросок (%1%) силы. Если спасбросок провален, цель получает 18 ((%2%)) колющего урона и теряет (%3%) до конца следующего хода пробужденного хапнутого грубияна. При успешном броске спасброска цель получает половину урона и не получает (%4%).",
	"When the beast gnoll reduces a creature to 0 hit points with a melee attack on its turn, the gnoll can take a bonus action to move up to half its speed and make a bite attack.": "Когда в свой ход зверолюд снижает количество хит-пойнтов существа до 0 при атаке в ближнем бою, гнолл может предпринять бонусное действие, чтобы переместиться на половину своей скорости и совершить атаку укусом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)3 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)4 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) к попаданию, дальность 20/18 м., одна цель. (%2%)3 ((%3%)) колющего урона.",
	"As a bonus action, the bloodbonded can inspire an ally within 9 metre to an enraged state of bloodlust for one minute. These followers gain 5 temporary hp, resistance to bludgeoning, piercing, and slashing damage, and vulnerability to psychic damage. All attacks made by the bloodbonded followers are reckless, gaining advantage to hit enemies but granting enemies advantage on attacks against them.": "В качестве бонусного действия связанный кровью может воодушевить союзника в радиусе 9 метров и привести его в состояние ярости и жажды крови на одну минуту. Эти последователи получают 5 временных хп, устойчивость к колющему, пронзающему и режущему урону, а также уязвимость к психическому урону. Все атаки последователей, связанных кровью, безрассудны, они получают преимущество при попадании по врагам, но дают врагам преимущество при атаках против них.",
	"Allies of the bloodbonded within 18 metre of it have advantage on Charisma and Wisdom saving throws.": "Союзники связанного кровью в радиусе 18 метров от него имеют преимущество при бросках спасбросков Харизмы и Мудрости.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)4 ((%3%)) урона от удара.",
	"As a bonus action, the bloodbonded can infuse one of its bloodbonded followers who is under the effects of Bloody Inspiration with a fatal fury. This magic causes the follower to foam bloodily at the mouth. If the follower is not slain before the start of the bloodbonded's next turn, the follower dies and explodes in a shower of superheated blood. Creatures within 3 metre must make a (%0%) Dexterity saving throw, taking 12 ((%1%)) fire damage on a failure and taking half damage on a success.": "В качестве бонусного действия связанный кровью может вселить в одного из своих последователей, находящегося под действием \"Кровавого вдохновения\", смертельную ярость. Эта магия заставляет последователя пускать кровавую пену у рта. Если последователь не будет убит до начала следующего хода кровника, он умрет и взорвется струей перегретой крови. Существа в радиусе 3 метров должны сделать спасбросок на ловкость (%0%), при провале получив 12 ((%1%)) урона от огня, а при успехе - половину урона.",
	"The bloodbonded targets a creature it can see within 18 metre and utters words of madness. The target must succeed on a (%0%) Constitution saving throw or take 9 ((%1%)) fire damage as its blood superheats. The bloodbonded must be able to speak to use this ability.": "Связанный кровью выбирает существо, которое видит в радиусе 18 метров, и произносит слова безумия. Цель должна преуспеть в броске спасброска на (%0%) конституции или получить 9 ((%1%)) урона от огня, так как ее кровь перегревается. Чтобы использовать эту способность, связанный кровью должен уметь говорить.",
	"When a bloodbonded would take damage from a melee or ranged attack it can see that targets only the bloodbonded, it can use its reaction to call on one of its followers within 1.5 metre to take the damage instead.": "Когда связанный кровью получает урон от видимой ему атаки ближнего или дальнего боя, направленной только на связанного кровью, он может использовать свою реакцию, чтобы призвать одного из своих последователей в радиусе 1,5 метра, который получит урон вместо него.",
	"A bone trader in its lair can use a bonus action to summon a temporary suit of bone armor that lasts for ten minutes or until dismissed by the bone trader. While wearing its bone armor, a bone trader has advantage on Wisdom saving throws and Charisma (Intimidation) checks.": "Торговец костями в своем логове может использовать бонусное действие, чтобы призвать временный костюм костяной брони, который действует в течение десяти минут или до тех пор, пока торговец костями его не снимет. Надев костяные доспехи, торговец костями имеет преимущество при бросках спасбросков Мудрости и проверках Харизмы (Запугивание).",
	"The bone trader can communicate with beasts as if they shared a language.": "Торговец костями может общаться со зверями так, будто они говорят на одном языке.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одно существо. (%2%)6 ((%3%)) урона от раздробления.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)4 ((%3%)) piercing damage. The target must succeed on a (%4%) Constitution saving throw or have one of its bones sucked out, resulting in the piercing damage becoming a reduction in maximum hit points until magical healing is applied.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одно существо. (%2%)4 ((%3%)) колющего урона. Цель должна преуспеть в броске спасброска на (%4%) конституцию или одна из ее костей будет высосана, в результате чего пронзающий урон превратится в уменьшение максимального количества хит-пойнтов до тех пор, пока не будет применено магическое исцеление.",
	"The bone trader targets one humanoid, goblinoid, fey, or beast it can see within 9 metre of it. The target must succeed on a (%0%) Wisdom saving throw or be magically (%1%). The (%2%) creature regards the bone trader as a trusted friend to be heeded and protected. Although the target isn't under the bone trader's control, it takes the bone trader's requests or actions in the most favorable way . Each time the bone trader or its allies do anything harmful to the target, it can repeat the saving throw, ending the effect on itself on a success. Otherwise, the effect lasts 24 hours or until the bone trader dies, is on a different plane of existence from the target, or ends the effect as a bonus action. If a target's saving throw is successful, the target is immune to the bone trader's fey charm for the next 24 hours.": "Торговец костями выбирает одного гуманоида, гоблиноида, фейри или зверя, которого видит в радиусе 9 метров от себя. Цель должна преуспеть в броске спасброска (%0%) Мудрости или подвергнуться магическому воздействию (%1%). Существо (%2%) рассматривает торговца костями как надежного друга, к которому следует прислушиваться и которого следует защищать. Хотя цель не находится под контролем торговца костями, она воспринимает его просьбы или действия самым благоприятным образом. Каждый раз, когда торговец костями или его союзники делают что-то вредное для цели, он может повторить бросок спасброска, завершив эффект на себе в случае успеха. В противном случае эффект длится 24 часа или до тех пор, пока торговец костями не умрет, не окажется на другом плане существования, чем цель, или не завершит эффект как бонусное действие. Если бросок спасброска прошел успешно, цель получает иммунитет к чарам фей торговца костями на следующие 24 часа.",
	"The bone trader can have no more than one humanoid (%0%) at a time, along with up to three beasts.": "Торговец костями может иметь одновременно не более одного гуманоида (%0%) и до трех зверей.",
	"The daemon's spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). The daemon can innately cast the following spells, requiring no components:": "Способность демона к заклинаниям - Харизма (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). Демон может произносить следующие заклинания, не требующие компонентов:",
	"The daemon remains on the Material Plane only while the candle that summoned it burns.": "Демон остается на материальной плоскости только до тех пор, пока горит вызвавшая его свеча.",
	"The daemon has advantage on saving throws against spells and other magical effects.": "Демон имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"As its movement for its turn, the candlelight daemon can teleport to an unoccupied space within 9 metre of it, provided the space it's teleporting to and from are both in dim light or darkness. The daemon doesn't need to see the destination.": "Во время своего хода демон свечей может телепортироваться в незанятое пространство в радиусе 9 метров от себя, если пространство, в которое он телепортируется, и из которого он телепортируется, находится в тусклом свете или темноте. Демон не должен видеть место назначения.",
	"While in dim light or darkness, the daemon can take the Hide action as a bonus action.": "Находясь в тусклом свете или темноте, демон может использовать действие \"Скрыться\" как бонусное действие.",
	"The candlelight daemon has advantage on attack rolls against any creature that hasn't had a turn in combat.": "Демон свечей имеет преимущество при бросках атаки против любого существа, у которого не было хода в бою.",
	"The candlelight daemon deals an extra 35 (%0%) damage when it hits a target with an attack and has advantage on the attack roll. With the (%1%) spell, the daemon deals this damage as extra bludgeoning damage.": "Демон свечей наносит дополнительные 35 (%0%) урона, когда поражает цель атакой и имеет преимущество при броске атаки. При использовании заклинания (%1%) демон наносит этот урон как дополнительный урон от удара.",
	"The daemon makes two claw attacks and one gore attack. It can use hurl fire in place of any of these attacks.": "Демон наносит две атаки когтями и одну атаку кровью. Вместо любой из этих атак он может использовать метание огня.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage and 4 ((%4%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)10 ((%3%)) колющего урона и 4 ((%4%)) огненного урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) piercing damage and 4 ((%4%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)12 ((%3%)) колющего урона и 4 ((%4%)) огненного урона.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)13 ((%3%)) fire damage.": "(%0%) (%1%) попадание, дальность 36 м., одна цель. (%2%)13 ((%3%)) урона огнем.",
	"If the caprathorn moves at least 6 metre straight toward a target, and then hits it with a gore attack on the same turn, the target takes an extra 18 ((%0%)) bludgeoning damage. If the target is a creature, it must succeed on a (%1%) Strength saving throw or be pushed up to 3 metre away and knocked (%2%).": "Если капраторн движется к цели не менее чем на 6 метров, а затем в тот же ход наносит ей удар кровью, цель получает дополнительно 18 ((%0%)) урона от удара. Если цель - существо, оно должно успешно выполнить бросок на спасбросок силы (%1%) или будет отброшено на расстояние до 3 м и сбито с ног (%2%).",
	"The caprathorn implodes when it dies, leaving behind a sphere of annihilation. Each creature within 18 metre of the caprathorn when this implosion occurs must succeed on a (%0%) Strength saving throw or be pulled 3 metre toward the sphere.": "Когда капраторн умирает, он взрывается, оставляя после себя сферу уничтожения. Каждое существо в радиусе 18 метров от капраторна, когда происходит эта имплозия, должно преуспеть в броске спасброска на силу (%0%) или быть отброшено на 3 метра в сторону сферы.",
	"If the caprathorn fails a saving throw, it can choose to succeed instead.": "Если капраторн провалил бросок спасения, он может выбрать вместо него успешный.",
	"The caprathorn has advantage on saving throws against spells and other magical effects.": "Капраторн имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"The caprathorn's weapon attacks are magical.": "Оружейные атаки капраторна являются магическими.",
	"A caprathorn typically has three inanimate thornlamms (see that stat block) attached to its horns with vines. Attached thornlamms don't take damage separately, but whenever the caprathorn takes 50 or more damage in a single turn, one of the attached thornlamms dies.": "У капраторна обычно есть три неодушевленных терновых молота (см. блок статистики), прикрепленных к его рогам лианами. Прикрепленные терновники не получают урона отдельно, но если капраторн получает 50 или более урона за один ход, один из прикрепленных терновников умирает.",
	"While it has at least one thornlamm attached to its vines, the caprathorn can use a bonus action to consume or detach a thornlamm. If the caprathorn consumes a thornlamm, the caprathorn regains 21 hit points. When the caprathorn detaches a thornlamm, that thornlamm lands in a space within 3 metre of the caprathorn and takes a turn immediately after the caprathorn. The thornlamm obeys the caprathorn's verbal or telepathic commands (no action for the caprathorn). If issued no commands, the thornlamm acts independently, often attacking a creature that isn't its ally. A thornlamm can survive indefinitely detached from a caprathorn.": "Пока к лианам прикреплен хотя бы один терновник, капраторн может использовать бонусное действие, чтобы поглотить или отсоединить терновник. Если капраторн съедает тернламма, он восстанавливает 21 хит-пойнт. Когда капраторн отсоединяет терновника, тот приземляется в пространстве в радиусе 3 метров от капраторна и делает ход сразу после капраторна. Торнламм подчиняется вербальным или телепатическим командам капраторна (капраторн не совершает никаких действий). Если команды не поступают, терновник действует самостоятельно, часто атакуя существ, которые не являются его союзниками. В отрыве от капраторна терновник может существовать неограниченное время.",
	"The caprathorn makes three attacks, one with its gore, one with its stomp, and one with its thorns.": "Капраторн наносит три атаки: одну - кровью, одну - топотом и одну - шипами.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)25 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)25 ((%3%)) урона от раздробления.",
	"(%0%) (%1%) to hit, reach 3 m. or range 30/36 m., one target. (%2%)21 ((%3%)) piercing damage. Being within 1.5 metre of a hostile creature doesn't cause the caprathorn to have disadvantage on the ranged attack roll.": "(%0%) (%1%) попадание, радиус действия 3 м. или дальность 30/36 м., одна цель. (%2%)21 ((%3%)) колющего урона. Находясь в пределах 1,5 м от враждебного существа, капраторн не получает недостатка при броске дальнобойной атаки.",
	"The caprathorn makes one attack with its gore, stomp, or thorns.": "Капраторн наносит одну атаку своими колючками, топотом или шипами.",
	"The caprathorn detaches a thornlamm as per the Thornlamms trait.": "Капраторн отсоединяет терновник, как и положено по признаку Thornlamms.",
	"Provided it has taken no damage from a silvered weapon this round, the caprathorn grows one thornlamm as per the Thornlamms trait. A caprathorn can have up to six attached thornlamms at a time.": "Если в этом раунде капраторн не получил урона от посеребренного оружия, у него вырастает один терновый молот в соответствии с характеристикой \"Торнламы\". Одновременно у капраторна может быть до шести прикрепленных терновников.",
	"The caprathorn consumes an attached thornlamm, regaining 21 hit points.": "Капраторн съедает прикрепленного к нему терновника, восстанавливая 21 хит-пойнт.",
	"The caprathorn chooses a creature that has 0 hit points that the caprathorn can see within 9 metre of it. The target must make a (%0%) Wisdom saving throw. On a success, the target is immune to this effect for 24 hours. If the save fails, the target is entombed deep within the earth in a sphere of magical force that is just large enough to contain the target. Nothing can pass through the sphere, nor can any creature teleport or use planar travel to get into or out of it. A caprathorn can entomb only one target at a time. This effect ends, returning the target to where it was before being entombed, if the target regains any hit points or the caprathorn dies.": "Капраторн выбирает существо с 0 хит-пойнтов, которое он видит в радиусе 9 метров от себя. Цель должна сделать (%0%) бросок на спасбросок мудрости. В случае успеха цель получает иммунитет к этому эффекту на 24 часа. Если спасбросок провален, цель оказывается замурованной глубоко под землей в сфере магической силы, достаточно большой, чтобы вместить цель. Ничто не может пройти сквозь сферу, ни одно существо не может телепортироваться или использовать плоскостное перемещение, чтобы попасть в нее или выйти из нее. Капраторн может одновременно затащить в сферу только одну цель. Эффект заканчивается, возвращая цель в то место, где она находилась до заключения в сферу, если цель восстанавливает хит-пойнты или капраторн умирает.",
	"A sphere of energy ripples out in a 9-metre-radius from the caprathorn. Each creature in that area must make a (%0%) Constitution saving throw, taking 38 ((%1%)) force damage on a failed save, or half a s much damage on a successful one. For objects that aren't worn or carried, this emanation destroys Small and smaller ones and damages larger ones. The circle destroys a wall of force or similar structures of force in the area instantly. A creature or object is disintegrated if it drops to 0 hit points due to this magic. A disintegrated creature or object turns to fine ash, and nonmagical objects a disintegrated creature wears or carries disintegrate with it.": "От капраторна в радиусе 9 метров расходится сфера энергии. Каждое существо в этой области должно сделать бросок на спасбросок (%0%) конституции и получить 38 ((%1%)) урона силы при неудачном броске или половину такого же урона при удачном. Для предметов, которые не носят или не переносят, эта эманация уничтожает маленькие и маленькие предметы и повреждает большие. Круг мгновенно разрушает стену силы или аналогичные структуры силы поблизости. Существо или предмет дезинтегрируется, если под воздействием этой магии его хит-пойнты падают до 0. Дезинтегрированное существо или предмет превращается в мелкий пепел, а немагические предметы, которые носит или носит дезинтегрированное существо, дезинтегрируются вместе с ним.",
	"The chapped brute has advantage on Wisdom (Perception) checks that rely on hearing. While (%0%), the brute can't use its blindsight.": "Потрепанный зверь имеет преимущество при проверках Мудрости (Восприятие), которые зависят от слуха. Пока (%0%), зверь не может использовать свое зрение.",
	"The chapped brute makes two slam attacks.": "Потрепанный зверь наносит две атаки слэмом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)11 ((%3%)) урона от удара.",
	"After taking damage, the chapped brute abomination gains resistance to that type of damage until it takes another type of damage.": "Получив урон, злобная мерзость приобретает устойчивость к этому типу урона, пока не получит другой тип урона.",
	"The chapped brute abomination has advantage on Wisdom (Perception) checks that rely on hearing or smell. While (%0%) and unable to smell, the brute can't use its blindsight.": "Потрескавшаяся мерзость имеет преимущество при проверках Мудрости (Восприятие), которые полагаются на слух или обоняние. Пока (%0%) зверолюд не может учуять запах, он не может использовать зрение.",
	"At the start of the chapped brute abomination's turn, roll (%0%). The abomination regains hit points equal to any even result and loses hit points equal to any odd result. The abomination can neither exceed its hit point maximum with a gain nor fall below 1 hit point with a loss.": "В начале хода мерзости \"Перебитая скотина\" сделайте бросок (%0%). Мерзость восстанавливает хит-пойнты, равные любому четному результату, и теряет хит-пойнты, равные любому нечетному результату. При этом мерзость не может ни превысить максимальное количество хит-пойнтов при наборе, ни опуститься ниже 1 хит-пойнта при потере.",
	"The chapped brute abomination makes two tentacle attacks.": "Озверевшая мерзость делает две атаки щупальцами.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)22 ((%3%)) bludgeoning damage. If the target is Medium or smaller, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the brute can't use the tentacle against another target. The chapped brute abomination has four tentacles.": "(%0%) (%1%) попадание, радиус действия 6 м., одна цель. (%2%)22 ((%3%)) урона от удара. Если цель среднего размера или меньше, то (%4%) (побег (%5%)). Пока захват не закончится, цель получает (%6%), и зверолюд не может использовать щупальце против другой цели. У оскалившегося зверочеловека четыре щупальца.",
	"Each creature (%0%) by the chapped brute abomination must succeed on a (%1%) Strength saving throw or be pulled into the brute's body. An engulfed target is (%2%), (%3%), unable to breathe, and has total cover from effects that originate outside the brute. At the start of each of the brute's turns, each engulfed creature takes 14 ((%4%)) acid damage. The brute can hold only one Large creature or up to four Medium or smaller creatures inside it at a time.": "Каждое существо (%0%), попавшее под удар мерзости, должно успешно выполнить бросок на спасбросок силы (%1%) или быть втянутым в тело мерзавца. Захваченная цель становится (%2%), (%3%), не может дышать и полностью закрыта от эффектов, исходящих от зверя. В начале каждого хода зверя каждое поглощенное существо получает 14 ((%4%)) урона кислотой. Одновременно зверолюд может удерживать внутри себя только одно крупное существо или до четырех средних или меньших существ.",
	"An engulfed creature can try to escape by taking an action to make its choice of a (%0%) Strength (Athletics) or Dexterity (Acrobatics) check. On a success, the creature escapes and uses 3 metre of movement to enter a space of its choice within 1.5 metre of the brute.": "Поглощенное существо может попытаться выбраться, сделав действие на выбор: (%0%) проверку силы (атлетика) или ловкости (акробатика). При успехе существо спасается и использует 3 метра движения, чтобы войти в пространство по своему выбору в пределах 1,5 метра от грубияна.",
	"If the brute dies, an engulfed creature is no longer (%0%) by it and can escape from the corpse by using 3 metre of movement.": "Если зверь умирает, поглощенное им существо больше не подвержено (%0%) его воздействию и может выбраться из трупа, используя 3 метра движения.",
	"If a creature dies inside the brute, the brute doesn't roll for Unstable Life at the start of its next turn and instead regains 20 hit points. The creature's body breaks up inside the brute, and the brute expels anything the creature wore or carried.": "Если существо умирает внутри брута, брут не делает бросок на \"Нестабильную жизнь\" в начале своего следующего хода, а восстанавливает 20 хит-пойнтов. Тело существа распадается внутри зверя, и зверь выбрасывает все, что существо носило или несло.",
	"A humanoid that starts its turn within 9 m. of and able to see the corpse walker must succeed on a (%0%) Charisma saving throw, provided the corpse walker isn't (%1%). On a failure, the humanoid is (%2%) for 1 minute. A (%3%) target can repeat the saving throw at the end of each of its turns, with disadvantage if not averting its eyes from the corpse walker, ending the effect on itself on a success. A creature failing two of these saving throws becomes cursed with disturbing thoughts. Such a creature can't benefit from a short or long rest until the curse is removed. On a successful save, the target is immune to any corpse walker's Cursed Gaze for the next 24 hours.": "Гуманоид, который начинает свой ход в радиусе 9 м от трупохода и может его видеть, должен успешно выполнить бросок спасброска на (%0%) харизмы, если трупоход не (%1%). В случае неудачи гуманоид теряет (%2%) на 1 минуту. Цель (%3%) может повторить бросок спасброска в конце каждого своего хода, с недостатком, если не отводит глаза от трупохода, при успехе эффект заканчивается на себе. Существо, провалившее два таких броска спасброска, становится проклятым с тревожными мыслями. Такое существо не может получить пользу от короткого или длительного отдыха, пока проклятие не будет снято. При успешном спасброске цель получает иммунитет к проклятому взгляду любого трупохода на следующие 24 часа.",
	"The corpse walker takes 20 radiant damage when it starts its turn in sunlight. While in sunlight, it has disadvantage on attack rolls and ability checks.": "Когда труп ходока начинает свой ход под солнечным светом, он получает 20 единиц лучевого урона. Пока он находится под солнечным светом, у него есть недостаток при бросках атаки и проверках способностей.",
	"If damage reduces the corpse walker to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the corpse walker drops to 1 hit point instead.": "Если урон снижает количество хит-пойнтов трупохода до 0, он должен сделать бросок спасброска Конституции с DC, равным 5 + полученный урон, если только урон не лучевой или не получен от критического попадания. В случае успеха труп ходока снижается до 1 хит-пойнта.",
	"The corpse walker makes two slam attacks.": "Трупоход наносит две атаки слэмом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage and 5 ((%4%)) necrotic damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw, or its hit point maximum is reduced by an amount equal to the necrotic damage taken, and the corpse walker regains hit points equal to that amount. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0. An evil humanoid slain this way rises 24 hours later as a corpse walker.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)7 ((%3%)) колющего урона и 5 ((%4%)) некротического урона. Если цель - существо, оно должно успешно выполнить бросок спасброска на (%5%) Конституцию, иначе его максимальное количество хит-пойнтов уменьшается на величину, равную полученному некротическому урону, и трупоход восстанавливает хит-пойнты, равные этому количеству. Это снижение длится до тех пор, пока цель не закончит длительный отдых. Цель умирает, если этот эффект снижает ее максимальное количество хит-пойнтов до 0. Убитый таким образом злой гуманоид воскресает через 24 часа в виде трупохода.",
	"The corpsejaw's bite works as if made of adamantine. The bite scores a critical hit on a roll of 19 or 20.": "Укус трупной челюсти действует, как если бы она была сделана из адамантина. При броске 19 или 20 укус становится критическим.",
	"The corpsejaw has advantage on Wisdom (Perception) checks that rely on smell.": "Трупная челюсть имеет преимущество при проверках Мудрости (Восприятие), которые зависят от запаха.",
	"If the corpsejaw moves at least 6 metre straight toward a creature and then hits it with a claw attack on the same turn, that target must succeed on a (%0%) Strength saving throw or fall (%1%). If the target is (%2%), the corpsejaw can make one bite attack against it as a bonus action.": "Если трупная челюсть перемещается на расстояние не менее 6 метров прямо к существу, а затем в тот же ход наносит ему удар когтями, цель должна успешно выполнить бросок на спасение (%0%) силы или упасть (%1%). Если цель достигла (%2%), трупная челюсть может нанести ей одну атаку укусом в качестве бонусного действия.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage. If the corpsejaw scores a critical hit and the target wears nonmagical armor, the armor takes a permanent and cumulative -1 penalty to the AC it offers. Armor reduced to an AC of 10 is destroyed.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)6 ((%3%)) колющего урона. Если трупная челюсть наносит критический удар, а цель носит немагическую броню, то броня получает постоянный и кумулятивный штраф -1 к AC, который она дает. Доспехи, сниженные до AC 10, уничтожаются.",
	"The dawndrinker can take a bonus action to drink light within 9 metre of it. If it does so, nonmagical light sources in this area go out, extinguishing any flames that are the source of the light. Provided the light comes from an effect of 3rd level or lower, or a creature of CR 7 or lower, magical bright light becomes dim light, and magical dim light goes out. If a magical effect's light is extinguished, the effect is dispelled. A creature's or object's inherent light returns to normal after 1 minute. The dawndrinker can dim or extinguish stronger effects by succeeding on a Constitution check with a DC of 10 + the effect's level or 5 + the creator's CR, whichever is lower.": "Выдумщик может совершить бонусное действие, чтобы выпить свет в радиусе 9 метров от себя. Если он это сделает, то немагические источники света в этой области погаснут, потушив любое пламя, являющееся источником света. Если свет исходит от эффекта 3-го уровня или ниже или существа CR 7 или ниже, магический яркий свет становится тусклым, а магический тусклый свет гаснет. Если свет магического эффекта гаснет, эффект рассеивается. Присущий существу или предмету свет возвращается к нормальному состоянию через 1 минуту. Уменьшить или погасить более сильные эффекты можно, успешно выполнив проверку Конституции с DC, равным 10 + уровень эффекта или 5 + CR создателя, в зависимости от того, что ниже.",
	"The dawndrinker can sense any light source within 36 metre of it. This sense penetrates most barriers, but it is blocked by 0.9 metre of wood or dirt, 0.3 metre of stone, or 1 inch of metal.": "Даундринкер может чувствовать любой источник света в радиусе 36 метров от него. Это чувство проникает через большинство барьеров, но его блокирует 0,9 метра дерева или грязи, 0,3 метра камня или 1 дюйм металла.",
	"Whenever the dawndrinker is subjected to radiant damage, it takes no damage and instead regains hit points equal to the radiant damage dealt.": "Если доундринкер получает урон от лучевого излучения, он не получает урона, а восстанавливает хит-пойнты, равные нанесенному лучевому урону.",
	"In dim light or darkness, the dawndrinker can take a bonus action to use the Disengage or Hide actions.": "При тусклом свете или в темноте доунринкер может воспользоваться бонусным действием, чтобы использовать действия Disengage или Hide.",
	"The dawndrinker makes two slam attacks.": "Даундринкер наносит две атаки слэмом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage and 7 ((%4%)) cold damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or be (%6%) until the end of the dawndrinker's next turn.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)8 ((%3%)) колющего урона и 7 ((%4%)) холодного урона. Если цель - существо, оно должно успешно выполнить бросок спасброска на (%5%) конституцию или быть (%6%) до конца следующего хода даундринкерши.",
	"The doomcaller is an 18th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It has the following spells prepared:": "Вызыватель судьбы - заклинатель 18-го уровня. Его способность к заклинаниям - Харизма (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). У него подготовлены следующие заклинания:",
	"The doomcaller has advantage on saving throws against spells and other magical effects.": "Вызыватель судьбы имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) bludgeoning damage, and the target has disadvantage on their next attack roll. Additionally, all attacks against the target by allies of the doomcaller are made with advantage until the start of the doomcaller's next turn.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)10 ((%3%)) колющего урона, и цель получает недостаток при следующем броске атаки. Кроме того, все атаки союзников вызывателя судьбы против этой цели совершаются с преимуществом до начала следующего хода вызывателя судьбы.",
	"The doomcaller chooses what to summon and attempts a magical summoning. A doomcaller has a 60 percent chance of summoning (%0%) succubi or (%1%) barbed devils. A summoned fiend appears in an unoccupied space within 18 metre of its summoner, does as it pleases, and can't summon other fiends. The summoned fiend remains for 1 minute, until it or its summoner dies, or until its summoner takes a bonus action to dismiss it.": "Вызывающий выбирает, что вызвать, и пытается произвести магический призыв. У вызывателя есть 60 % шанс вызвать (%0 %) суккубов или (%1 %) колючих дьяволов. Вызванный изверг появляется в незанятом пространстве в радиусе 18 метров от своего вызывателя, делает все, что пожелает, и не может вызывать других извергов. Вызванный изверг остается на 1 минуту, пока не умрет сам или его вызыватель, или пока вызыватель не предпримет бонусное действие, чтобы отстранить его.",
	"When a creature the doomcaller can see makes an attack roll, a saving throw, or an ability check, the doomcaller can roll a (%0%) and choose to use this roll in place of the attack roll, saving throw, or ability check.": "Когда существо, которое видит заклинатель, делает бросок атаки, бросок спасения или проверку способности, заклинатель может сделать бросок на (%0%) и выбрать использование этого броска вместо броска атаки, броска спасения или проверки способности.",
	"The downcast apostate's spellcasting ability is Charisma. The apostate can innately cast the following spells, requiring no material components:": "Способность к заклинаниям отверженного апостата - харизма. Отступник может врожденно произносить следующие заклинания, не требующие материальных компонентов:",
	"The downcast apostate is an 18th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It regains its expended spell slots when it finishes a short or long rest. It knows the following warlock spells:": "Отступник - заклинатель 18-го уровня. Его способность к заклинаниям - Харизма (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). Он восстанавливает потраченные слоты заклинаний, когда завершает короткий или долгий отдых. Знает следующие чародейские заклинания:",
	"The downcast apostate's weapon attacks are magical.": "Оружейные атаки отступника становятся магическими.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage and 18 ((%4%)) necrotic or radiant damage (downcast apostate's choice).": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)6 ((%3%)) колющего урона и 18 ((%4%)) некротического или лучевого урона (по выбору отступника).",
	"The downcast mercenary takes one extra action.": "Угрюмый наемник совершает одно дополнительное действие.",
	"If the downcast mercenary fails a saving throw, it can reroll the saving throw and use the new roll.": "Если наемник провалил бросок спасения, он может перебросить бросок спасения и использовать новый бросок.",
	"The downcast mercenary can cast (%0%) at will.": "Угрюмый наемник может кастовать (%0%) по желанию.",
	"The downcast mercenary makes three attacks.": "Угрюмый наемник совершает три атаки.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)10 ((%3%)) колющего урона.",
	"The herald is a 12th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following cleric spells prepared:": "Геральд - заклинатель 12-го уровня. Его заклинательная способность - Мудрость (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). У него подготовлены следующие заклинания клирика:",
	"The eldritch herald has advantage on saving throws against being (%0%) or (%1%). Also, attempts to read the herald's thoughts fail. The creature making the attempt must succeed on a (%2%) Wisdom saving throw or take 10 ((%3%)) psychic damage.": "У элдритского герольда есть преимущество при бросках спасбросков против бытия (%0%) или (%1%). Кроме того, попытки прочесть мысли герольда проваливаются. Существо, делающее попытку, должно преуспеть в броске спасброска на (%2%) Мудрости или получить 10 ((%3%)) психического урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)5 ((%3%)) колющего урона.",
	"The eldritch herald chooses a point it can see within 36 metre of it and rolls on the Eldritch Effects table. Each creature within 4.5 metre of that point must succeed on a (%0%) Wisdom saving throw or be subjected to an eldritch effect for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Геральт элдрича выбирает точку, которую видит в радиусе 36 метров от себя, и бросает ее на таблицу элдричевых эффектов. Каждое существо в радиусе 4,5 метра от этой точки должно успешно выполнить бросок спасброска (%0%) Мудрости или подвергнуться эльдритскому эффекту на 1 минуту. Существо может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себе в случае успеха.",
	"The eldritch priest is a 4th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following cleric spells prepared:": "Жрец элдрича - заклинатель 4-го уровня. Его заклинательная способность - Мудрость (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). У него подготовлены следующие заклинания клирика:",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)5 ((%3%)) урона от удара.",
	"The eldritch priest chooses a point it can see within 36 metre of it and rolls on the Eldritch Effects table. Each creature within 4.5 metre of that point must succeed on a (%0%) Wisdom saving throw or be subjected to an eldritch effect for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Жрец элдрича выбирает точку, которую видит в радиусе 36 метров от себя, и делает бросок по таблице элдрических эффектов. Каждое существо в радиусе 4,5 метра от этой точки должно успешно выполнить бросок спасброска (%0%) Мудрости или подвергнуться элдритскому эффекту на 1 минуту. Существо может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себе в случае успеха.",
	"If the vampire fails a saving throw, it can choose to succeed instead.": "Если вампир провалил бросок спасения, он может выбрать вместо него успешный.",
	"The vampire regains 25 hit points at the start of its turn if it has at least 1 hit point. If the vampire takes radiant damage, it regains 10 hit points from the next use of this trait instead.": "Вампир восстанавливает 25 хит-пойнтов в начале своего хода, если у него есть хотя бы 1 хит-пойнт. Если вампир получает лучевой урон, он восстанавливает 10 хит-пойнтов при следующем использовании этой черты.",
	"The vampire can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Вампир может взбираться на сложные поверхности, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"The vampire has advantage on saving throws against any effect that turns undead.": "Вампир имеет преимущество при бросках спасбросков против любого эффекта, превращающего в нежить.",
	"The vampire has the following flaws:": "Вампир имеет следующие недостатки:",
	"The vampire can't enter a residence without an invitation from one of the occupants.": "Вампир не может войти в дом без приглашения одного из жильцов.",
	"The vampire dies if a piercing weapon made of wood is driven into its heart while it is (%0%) in its resting place.": "Вампир умирает, если в его сердце попадает колющее оружие из дерева, пока он находится (%0%) в своем покое.",
	"The vampire makes three attacks, only one of which can be a bite.": "Вампир совершает три атаки, только одна из которых может быть укусом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) slashing damage. If the target is a creature, the vampire can grapple the target (escape (%4%)).": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)15 ((%3%)) колющего урона. Если цель - существо, вампир может схватить цель (побег (%4%)).",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)15 ((%3%)) piercing damage and 17 ((%4%)) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the vampire regains hit points equal to that amount. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0. A humanoid slain in this way and then buried rises the following night as a vampire spawn under this vampire's control.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одно существо. (%2%)15 ((%3%)) колющего урона и 17 ((%4%)) некротического урона. Максимальное количество хит-пойнтов цели уменьшается на величину, равную полученному некротическому урону, и вампир восстанавливает хит-пойнты на эту величину. Это снижение длится до тех пор, пока цель не закончит длительный отдых. Цель умирает, если этот эффект снижает ее максимальное количество хит-пойнтов до 0. Гуманоид, убитый таким образом и похороненный, восстает на следующую ночь как вампирское отродье под контролем этого вампира.",
	"The vampire targets one creature it can see within 9 metre of it. If the target can see or hear the vampire, the target must succeed on a (%0%) Charisma saving throw or be (%1%). The (%2%) target regards the vampire as a friend to be heeded and protected. Although not under the vampire's control, it takes the vampire's requests in the most favorable way and is a willing target for the vampire's bite.": "Вампир выбирает одно существо, которое видит в радиусе 9 метров от себя. Если цель видит или слышит вампира, она должна успешно выполнить бросок спасброска (%0%) Харизмы или быть (%1%). Цель (%2%) воспринимает вампира как друга, к которому следует прислушиваться и которого следует защищать. Хотя она не подвластна вампиру, она воспринимает его просьбы самым благосклонным образом и охотно принимает укус вампира.",
	"While the target is (%0%), the vampire can communicate with the target telepathically within 9 metre. The vampire can use a bonus action to force the target to repeat the saving throw. If the save fails, the vampire can render the creature full of despair (disadvantage on ability checks and attack rolls) or confused (as the (%1%) spell) for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the despair or confusion on itself on a success.": "Пока цель находится в состоянии (%0%), вампир может общаться с ней телепатически в радиусе 9 метров. Вампир может использовать бонусное действие, чтобы заставить цель повторить бросок на спасение. Если спасбросок провален, вампир может привести существо в полное отчаяние (недостаток при проверках способностей и бросках атаки) или сбить с толку (как заклинание (%1%)) на 1 минуту. Существо может повторить спасбросок в конце каждого своего хода, при успехе прекратив отчаяние или замешательство.",
	"Each time the vampire or the vampire's allies do anything harmful to the target, it can repeat the saving throw, ending the effect on a success. Otherwise, the effect lasts 24 hours or until the vampire dies, is on a different plane of existence than the target, or takes a bonus action to end the effect.": "Каждый раз, когда вампир или его союзники наносят вред цели, он может повторить бросок спасброска, завершив эффект при успехе. В противном случае эффект длится 24 часа или до тех пор, пока вампир не умрет, не окажется на другом плане существования, чем цель, или не предпримет бонусное действие, чтобы прекратить эффект.",
	"The vampire polymorphs into a Medium cloud of mist, or back into its true form. Anything it wears or carries transforms with it. While in mist form, the vampire can't take any actions, speak, or manipulate objects. It is weightless, has a flying speed of 9 metre, can hover, and can enter a hostile creature's space and stop there. In addition, if air can pass through a space, the mist can do so without squeezing, but it can't pass through water. It has advantage on Strength, Dexterity, and Constitution saving throws. A vampire in mist form is immune to nonmagical damage, except damage from sunlight, and has resistance to damage other than radiant. The vampire reverts to its true form if it dies.": "Вампир полиморфирует в среднее облако тумана или возвращается в свою истинную форму. Все, что он носит или носит с собой, трансформируется вместе с ним. Находясь в форме тумана, вампир не может совершать никаких действий, говорить или манипулировать предметами. Он невесом, имеет скорость полета 9 метров, может парить, а также может войти в пространство враждебного существа и остановиться там. Кроме того, если воздух может проходить сквозь пространство, туман может делать это, не сжимаясь, но не может проходить сквозь воду. У него есть преимущество при бросках на силу, ловкость и конституцию. Вампир в форме тумана невосприимчив к немагическим повреждениям, кроме повреждений от солнечного света, и имеет сопротивление к повреждениям, отличным от лучевых. Вампир возвращается в свою истинную форму, если умирает.",
	"When it drops to 0 hit points outside its resting place, the vampire transforms into its Mist Form instead of falling (%0%). If the vampire can't transform, it dies.": "Когда вампир опускается до 0 хит-пойнтов за пределами своего места отдыха, он трансформируется в свою форму тумана, а не падает (%0%). Если вампир не может трансформироваться, он умирает.",
	"While it has 0 hit points in mist form, the vampire dies if it takes damage three times or radiant damage once. It can't willingly revert to its vampire form, and it must reach its resting place within 2 hours or die. Once in its resting place, it reverts to its vampire form. It is then (%0%) until it regains at least 1 hit point. After spending 1 hour in its resting place with 0 hit points, it regains 1 hit point.": "Пока у вампира 0 хит-пойнтов, он умирает, если получает три урона или один лучевой урон. Он не может добровольно вернуться в свою вампирскую форму и должен добраться до места отдыха в течение 2 часов или умереть. Добравшись до места отдыха, вампир возвращается в свою вампирскую форму. Затем он теряет (%0%), пока не восстановит хотя бы 1 хит-пойнт. Проведя 1 час в месте отдыха с 0 хит-пойнтов, он восстанавливает 1 хит-пойнт.",
	"The vampire moves up to its speed and attacks once with its claws.": "Вампир двигается со своей скоростью и один раз атакует когтями.",
	"The vampire makes one bite attack.": "Вампир совершает одну атаку укусом.",
	"Even if the vampire can't take actions, one condition ends on it.": "Даже если вампир не может совершать действия, одно условие заканчивается на нем.",
	"The Empyrean brazen bull's weapon attacks are magical. When it hits with any weapon, the weapon deals an extra 18 ((%0%)) radiant damage (included in the attack).": "Оружейные атаки эмпирейского наглого быка являются магическими. Когда он бьет любым оружием, оружие наносит дополнительные 18 ((%0%)) лучевого урона (включено в атаку).",
	"When the Empyrean brazen bull dies, it explodes, and each creature within 6 metre of it must make a (%0%) Dexterity saving throw, taking 21 (%1%) fire and 21 ((%2%)) radiant damage on a failed save, or half as much damage on a successful one.": "Когда эмпирейский наглый бык умирает, он взрывается, и каждое существо в радиусе 6 метров от него должно сделать спасбросок на ловкость (%0%), получив 21 (%1%) огненный и 21 ((%2%)) лучевой урон при неудачном спасброске или вдвое меньше при удачном.",
	"At the start of each of the Empyrean brazen bull's turns, each creature within 1.5 metre of it takes 10 ((%0%)) radiant damage. A creature that touches the Empyrean brazen bull or hits it with a melee attack while within 1.5 metre of it takes 10 ((%1%)) radiant damage.": "В начале каждого хода Эмпирейского наглого быка каждое существо в радиусе 1,5 метра от него получает 10 ((%0%)) лучевого урона. Существо, которое касается эмпирейского наглого быка или бьет его атакой ближнего боя, находясь в радиусе 1,5 метра от него, получает 10 ((%1%)) лучевого урона.",
	"The Empyrean brazen bull deals double damage to objects and structures.": "Эмпирейский наглый бык наносит двойной урон объектам и строениям.",
	"If the Empyrean brazen bull moves at least 6 metre straight toward a creature and then hits it with a gore attack on the same turn, that target must succeed on a (%0%) Strength saving thrown or be knocked (%1%). If the target is (%2%), the Empyrean brazen bull can make one attack with its bite or hooves against it as a bonus action.": "Если Эмпирейский наглый бык перемещается не менее чем на 6 метров прямо к существу, а затем в тот же ход наносит ему удар с кровью, цель должна преуспеть в броске спасброска силы (%0%) или быть сбита с ног (%1%). Если цель находится на расстоянии (%2%), Эмпирейский наглый бык может нанести ей одну атаку укусом или копытами в качестве бонусного действия.",
	"(%0%) (%1%) to hit, reach 3 m., one target., (%2%)24 ((%3%)) bludgeoning damage plus 18 ((%4%)) radiant damage. If the target is a creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and the Empyrean brazen bull can't bite another target.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель, (%2%)24 ((%3%)) раздробляющего урона плюс 18 ((%4%)) лучевого урона. Если цель - существо, то (%5%) (побег (%6%)). Пока захват не закончится, цель получает (%7%), и Эмпирейский наглый бык не может укусить другую цель.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)27 ((%3%)) piercing damage and 18 ((%4%)) radiant damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)27 ((%3%)) колющего урона и 18 ((%4%)) лучевого урона.",
	"(%0%) (%1%) to hit, reach 1.5 metre., one target. (%2%)24 ((%3%)) bludgeoning damage and 18 ((%4%)) radiant damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)24 ((%3%)) колющего урона и 18 ((%4%)) лучевого урона.",
	"The Empyrean brazen bull makes one bite attack against a Medium or smaller creature it is grappling. If the attack hits, that creature takes the bite's damage and is swallowed, and the grapple ends. While swallowed, the creature is (%0%) and (%1%), it has total cover against attacks and other effects outside the Empyrean brazen bull, and it takes 21 ((%2%)) fire damage at the start of each of theEmpyrean brazen bull's turns. If the Empyrean brazen bull takes 30 damage or more on a single turn from a creature inside it, the Empyrean brazen bull must succeed on a (%3%) Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall (%4%) in a space within 3 metre of the empyrean brazen bull. If the Empyrean brazen bull dies, a swallowed creature is no longer (%5%) by it and can escape from the corpse using 4.5 metre of movement, exiting (%6%).": "Эмпирейский наглый бык совершает одну атаку укусом против существа среднего или меньшего размера, которое он хватает. Если атака попадает, существо получает урон от укуса и проглатывается, а захват заканчивается. Пока существо проглочено, оно имеет рост (%0%) и (%1%), полностью прикрыто от атак и других эффектов, исходящих от Эмпирейского наглого быка, и получает 21 ((%2%)) урона от огня в начале каждого хода Эмпирейского наглого быка. Если в один ход Эмпирейский наглый бык получает 30 или более урона от существа, находящегося внутри него, то в конце хода Эмпирейский наглый бык должен успешно выполнить бросок спасения (%3%) по Конституции или изрыгнуть всех проглоченных существ, которые упадут (%4%) в пространстве в радиусе 3 метров от Эмпирейского наглого быка. Если наглый бык умирает, проглоченное существо больше не может быть (%5 %) им проглочено и может выбраться из трупа, используя 4,5 метра движения, выйдя (%6 %).",
	"The eye crawler has advantage on Wisdom (Perception) checks that rely on sight.": "Глазастый ползун имеет преимущество при проверках Мудрости (Восприятие), которые зависят от зрения.",
	"The eye crow can mimic simple sounds it has heard, such as a person whispering, a baby crying, or an animal chittering. A creature that hears the sounds can tell they are imitations with a successful (%0%) Wisdom (Insight) check.": "Глазастый ворон может подражать простым звукам, которые он слышал, например, шепоту человека, плачу ребенка или стрекотанию животного. Существо, которое слышит эти звуки, может определить, что это имитация, при успешной (%0%) проверке на мудрость (проницательность).",
	"The eye crow has advantage on an attack roll against a creature if at least one of the crow's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Глазастый ворон имеет преимущество при броске атаки против существа, если хотя бы один из союзников ворона находится в пределах 1,5 м от существа, а союзник - нет (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 piercing damage. If the eye crow scores a critical hit on a creature, the target is (%3%) until the end of the crow's next turn.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)1 пронзающий урон. Если глазной ворон наносит критический удар по существу, цель получает (%3%) до конца следующего хода ворона.",
	"Magic can't put the faevlin to sleep. Only a creature of the fey type can cause the faevlin to become (%0%), and a faevlin always knows if a nonfey creature attempted to render it (%1%).": "Магия не может погрузить фейвлина в сон. Только существо фейского типа может заставить фейвлина стать (%0%), и фейвлин всегда знает, если существо не фейского типа пыталось лишить его (%1%).",
	"The faevlin can use a bonus action to take the Hide action.": "Фейвлин может использовать бонусное действие, чтобы выполнить действие \"Скрыть\".",
	"(%0%) (%1%) to hit, range 80/96 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) к попаданию, дальность 80/96 м., одна цель. (%2%)5 ((%3%)) колющего урона.",
	"When an attack misses a faevlin, the faevlin can teleport up to 9 metre in a random direction, arriving in a safe, unoccupied space.": "Когда атака промахивается по фейвлину, тот может телепортироваться на расстояние до 9 метров в случайном направлении и прибыть в безопасное, незанятое место.",
	"The fzeg has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "Фзег имеет преимущество при проверках Мудрости (Восприятие), которые полагаются на слух или обоняние.",
	"If the fzeg fails a saving throw, it can choose to succeed instead.": "Если фзег провалил бросок спасения, он может выбрать вместо него успешный.",
	"When the fzeg reduces a creature to 0 hit points with a melee attack on its turn, the fzeg can take a bonus action to move up to half its speed and make a bite attack.": "Когда в свой ход фзег снижает количество хит-пойнтов существа до 0 атакой ближнего боя, фзег может воспользоваться бонусным действием, чтобы переместиться на половину своей скорости и совершить атаку укусом.",
	"The fzeg regains 20 hit points at the start of its turn if it has at least 1 hit point. If the fzeg takes radiant damage, this trait doesn't function at the start of the fzeg's next turn.": "Фзег восстанавливает 20 хит-пойнтов в начале своего хода, если у него есть хотя бы 1 хит-пойнт. Если фзег получает лучевой урон, эта черта не действует в начале следующего хода фзега.",
	"The fzeg can use its action to polymorph into a Small or Medium humanoid or back into its true form, that of a wolfhumanoid hybrid. It can transform its body parts as part of attacking with them and can choose whether the change remains after making the attack. Other than its size, its statistics are the same in each form. Any equipment it's wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Фзег может использовать свое действие, чтобы превратиться в маленького или среднего гуманоида или обратно в свою истинную форму - гибрида волка и гуманоида. Он может трансформировать части своего тела, атакуя ими, и может выбирать, сохранится ли изменение после атаки. Кроме размера, его статистика в каждой форме одинакова. Любое снаряжение, которое он носит или несет, не трансформируется. Если он умирает, то возвращается в свою истинную форму.",
	"The fzeg can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Фзег может взбираться по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"The fzeg uses its howl, then attacks once with its bite and twice with its claws.": "Фзег воет, затем атакует один раз укусом и дважды когтями.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) piercing damage plus 17 ((%4%)) necrotic damage and is (%5%) until the end of its next turn. A humanoid slain after being bitten rises the following night as a fzeglaich under the fzeg's control.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)11 ((%3%)) колющего урона плюс 17 ((%4%)) некротического урона и получает (%5%) до конца своего следующего хода. Убитый после укуса гуманоид воскресает на следующую ночь как фзеглайх под контролем фзега.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)13 ((%3%)) колющего урона.",
	"Each creature of the fzeg's choice that is within 9 metre of the fzeg and able to hear it must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the fzeg's Howl for the next 24 hours or until it is (%2%) by the fzeg.": "Каждое существо по выбору фзега, находящееся в пределах 9 метров от него и способное его слышать, должно успешно выполнить бросок спасброска на (%0%) Мудрость или стать (%1%) на 1 минуту. Существо может повторить бросок спасброска в конце каждого своего хода, завершив эффект на себе при успехе. Если спасательный бросок существа успешен или эффект заканчивается для него, существо становится невосприимчивым к вою фзега на следующие 24 часа или до тех пор, пока фзег не снимет с него (%2%).",
	"The fzeg magically calls eight wolves. These wolves arrive in 2 rounds, acting as allies of the fzeg and obeying its spoken commands. The beasts remain for 1 hour, until the fzeg dies, or until the fzeg dismisses them as a bonus action.": "Фзег магией призывает восемь волков. Эти волки прибывают в течение 2 раундов, выступая в качестве союзников фзега и повинуясь его речевым командам. Звери остаются на 1 час, пока фзег не умрет, или пока фзег не отпустит их бонусным действием.",
	"The fzeg moves up to its speed without provoking opportunity attacks.": "Фзег двигается со своей скоростью, не провоцируя атаки по возможности.",
	"The fzeg attacks with its claws.": "Фзег атакует когтями.",
	"The fzeg chooses one creature that is of a lower Challenge, has a bite attack, and is within 18 metre of the fzeg. Provided the target can see or hear the fzeg, that creature can use its reaction to move up to half its speed and make a bite attack.": "Фзег выбирает одно существо, которое имеет более низкий вызов, обладает атакой укуса и находится в пределах 18 метров от фзега. Если цель видит или слышит фзега, это существо может использовать свою реакцию, чтобы переместиться на половину своей скорости и атаковать укусом.",
	"The fzeg attacks with its bite.": "Фзег атакует своим укусом.",
	"The fzeglaich has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "Фзеглайх имеет преимущество при проверках Мудрости (Восприятие), которые полагаются на слух или обоняние.",
	"When the fzeglaich reduces a creature to 0 hit points with a melee attack on its turn, the fzeglaich can take a bonus action to move up to half its speed and make a bite attack.": "Когда в свой ход фзеглайх снижает количество хит-пойнтов существа до 0 при атаке в ближнем бою, фзеглайх может предпринять бонусное действие, чтобы переместиться на половину своей скорости и совершить атаку укусом.",
	"The fzeglaich regains 10 hit points at the start of its turn if it has at least 1 hit point. If the fzeglaich takes radiant damage, this trait doesn't function at the start of the fzeglaich's next turn.": "Фзеглайх восстанавливает 10 хит-пойнтов в начале своего хода, если у него есть хотя бы 1 хит-пойнт. Если фзеглайх получает лучевой урон, эта черта не действует в начале следующего хода фзеглайха.",
	"The fzeglaich makes two attacks, only one of which can be a bite.": "Фзеглайх совершает две атаки, только одна из которых может быть укусом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)7 ((%3%)) piercing damage plus 7 ((%4%)) necrotic damage, and the target must succeed on a (%5%) Constitution saving throw or be (%6%) until the end of its next turn. The fzeglaich regains hit points equal to the amount of necrotic damage dealt.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одно существо. (%2%)7 ((%3%)) колющего урона плюс 7 ((%4%)) некротического урона, и цель должна преуспеть в броске спасения на (%5%) конституцию или быть (%6%) до конца своего следующего хода. Фзеглайх восстанавливает хит-пойнты, равные количеству нанесенного некротического урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одно существо. (%2%)8 ((%3%)) колющего урона.",
	"Gegazol can move across and climb icy surfaces without needing to make an ability check. Additionally, difficult terrain composed of ice or snow doesn't cost her extra movement.": "Гегазол может передвигаться по ледяным поверхностям и взбираться на них без проверки способностей. Кроме того, сложная местность, состоящая изо льда или снега, не стоит ей дополнительных движений.",
	"If Gegazol fails a saving throw, she can choose to succeed instead.": "Если Гегазол проваливает бросок спасения, она может выбрать вместо него успешный.",
	"Gegazol has advantage on saving throws against spells and other magical effects.": "Гегазол имеет преимущество при бросках на спасение против заклинаний и других магических эффектов.",
	"If destroyed while her soul vessel remains intact, Gegazol's (%0%) body rejuvenates within 1.5 metre of the soul vessel, where she regains 78 ((%1%)) hit points each day. When she has regained half her hit points, she regains consciousness.": "Если ее сосуд души уничтожен, а тело Гегазола (%0%) омолаживается в пределах 1,5 м от сосуда души, где она восстанавливает 78 ((%1%)) хит-пойнтов каждый день. Когда она восстанавливает половину своих хит-пойнтов, она приходит в сознание.",
	"Any creature not immune to the (%0%) condition that starts its turn within 9 metre of Gegazol must succeed on a (%1%) Constitution saving throw or become (%2%) until the start of that creature's next turn. On a successful saving throw, the creature is immune to Gegazol's stench for 1 hour.": "Любое существо, не имеющее иммунитета к состоянию (%0%), которое начинает свой ход в радиусе 9 метров от Гегазола, должно успешно выполнить бросок спасения на (%1%) конституцию или стать (%2%) до начала следующего хода этого существа. При успешном броске спасброска существо получает иммунитет к зловонию Гегазола на 1 час.",
	"Gegazol and undead within 36 metre of her have advantage on saving throws against effects that turn undead.": "Гегазол и нежить в радиусе 36 метров от нее имеют преимущество при бросках спасбросков против эффектов, обращающих нежить.",
	"Gegazol can use her frightful presence. She then makes three attacks: one with her bite and two with her claws.": "Гегазол может использовать свое устрашающее присутствие. Затем она совершает три атаки: одну - укусом и две - когтями.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)21 ((%3%)) piercing damage, 9 ((%4%)) cold damage and 9 ((%5%)) necrotic damage.": "(%0%) (%1%) попадание, радиус действия 4,5 м., одна цель. (%2%)21 ((%3%)) колющий урон, 9 ((%4%)) холодный урон и 9 ((%5%)) некротический урон.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)19 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)19 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)19 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or fall (%5%).": "(%0%) (%1%) попадание, радиус действия 6 м., одна цель. (%2%)19 ((%3%)) колющего урона. Если цель - существо, оно должно преуспеть в броске спасброска на (%4%) силу или упасть (%5%).",
	"Each creature of Gegazol's choice within 36 metre of and aware of her must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Gegazol's Frightful Presence for the next 24 hours.": "Каждое существо по выбору Гегазола в радиусе 36 метров от нее и знающее о ней, должно успешно выполнить бросок спасброска на (%0%) мудрости или стать (%1%) на 1 минуту. Существо может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя при успехе. Если спасательный бросок существа успешен или эффект заканчивается для него, существо становится невосприимчивым к \"Страшному присутствию Гегазола\" на следующие 24 часа.",
	"Gegazol exhales frozen material and rot in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 45 ((%1%)) cold damage and 45 ((%2%)) necrotic damage on a failed save, or half as much damage on a successful one. Those who fail the save also gain two levels of (%3%) until the end of Gegazol's next turn, and those who fail by 5 or more are also (%4%) for 1 minute. A (%5%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Гегазол выдыхает замороженный материал и гниль в конус диаметром 27 метров. Каждое существо в этой области должно сделать бросок спасброска на (%0%) Конституцию, при провале броска оно получает 45 ((%1%)) урона холодом и 45 ((%2%)) урона некротикой, а при успешном броске - вдвое меньше урона. Те, кто провалил спасбросок, также получают два уровня (%3%) до конца следующего хода Гегазола, а те, кто провалил спасбросок на 5 или более баллов, также получают (%4%) на 1 минуту. Существо (%5%) может повторить спасбросок в конце каждого своего хода, прекратив эффект на себе при успехе.",
	"Gegazol gains truesight out to 36 metre until the end of her next turn and can make a Wisdom (Perception) check.": "До конца своего следующего хода Гегазол получает зрение до 36 метров и может сделать проверку Мудрости (Восприятие).",
	"Gegazol makes a tail attack.": "Гегазол делает атаку хвостом.",
	"Gegazol beats her wings. Each creature within 9 metre of her must succeed on a (%0%) Dexterity saving throw or take 17 ((%1%)) bludgeoning damage and 9 ((%2%)) cold damage, and then fall (%3%). Gegazol can then fly up to half her flying speed.": "Гегазол бьет крыльями. Каждое существо в радиусе 9 метров от нее должно успешно выполнить бросок спасброска на ловкость (%0%) или получить 17 ((%1%)) повреждений от удара и 9 ((%2%)) повреждений от холода, а затем упасть (%3%). После этого Гегазол может летать со скоростью, равной половине ее скорости полета.",
	"The seraph's weapon attacks are magical. When the seraph hits with any weapon, the weapon deals an extra ((%0%)) radiant damage (included in the attacks).": "Оружейные атаки серафима являются магическими. Когда серафим бьет любым оружием, оружие наносит дополнительный ((%0%)) лучевой урон (включенный в атаку).",
	"The seraph makes three attacks, only one of which can be a bite.": "Серафим наносит три атаки, только одна из которых может быть укусом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)24 ((%3%)) piercing damage and 9 ((%4%)) radiant damage. If the target is a Large or smaller creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and the seraph can't bite another target.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)24 ((%3%)) колющего урона и 9 ((%4%)) лучевого урона. Если цель - крупное или меньшее существо, то (%5%) (побег (%6%)). Пока захват не закончится, цель находится в состоянии (%7%), и серафим не может укусить другую цель.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage and 9 ((%4%)) radiant damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)12 ((%3%)) колющего урона и 9 ((%4%)) лучевого урона.",
	"(%0%) (%1%) to hit, reach 6 m., one creature. (%2%)10 ((%3%)) bludgeoning damage and 9 ((%4%)) radiant damage, and the target is (%5%) (escape (%6%)) and pulled to within 1.5 metre of the seraph. Until the grapple ends, the target is (%7%), and the seraph can't use its tongue or bite on another target.": "(%0%) (%1%) попадание, радиус действия 6 м., одно существо. (%2%)10 ((%3%)) колющего урона и 9 ((%4%)) лучевого урона, и цель (%5%) (побег (%6%)) подтягивается на расстояние 1,5 м к серафиму. Пока захват не закончится, цель находится в состоянии (%7%), и серафим не может использовать свой язык или укус на другой цели.",
	"The seraph makes one bite attack against a Medium or smaller creature it holds (%0%). If the attack hits, the target takes the bite's damage, the grapple ends, and the target is swallowed. While swallowed, a creature is (%1%) and (%2%), has total cover against anything originating outside the seraph, and takes 18 ((%3%)) acid damage and 9 ((%4%)) radiant damage at the start of each of the seraph's turns. The seraph can have only one creature swallowed at a time.": "Серафим совершает одну атаку укусом против существа среднего или меньшего размера, которое он держит в руках (%0%). Если атака попадает, цель получает урон от укуса, захват заканчивается, и цель проглатывается. Во время проглатывания существо имеет размеры (%1 %) и (%2 %), полностью прикрыто от всего, что исходит от серафима, и получает 18 ((%3 %)) урона кислотой и 9 ((%4 %)) урона лучевой энергией в начале каждого хода серафима. За один раз серафим может проглотить только одно существо.",
	"If the seraph takes 35 damage or more on a single turn from a creature inside it, the seraph must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate the swallowed creature, which falls (%1%) in a space within 3 metre of the seraph. If the seraph dies, the swallowed creature is no longer (%2%) by it and can escape the corpse by using 3 metre of movement, exiting (%3%).": "Если в один ход серафим получает 35 или более урона от существа, находящегося внутри него, то в конце этого хода он должен успешно выполнить бросок спасброска на (%0%) Конституцию или срыгнуть проглоченное существо, которое падает (%1%) в пространстве в пределах 3 метров от серафима. Если серафим умирает, проглоченное существо больше не находится (%2%) рядом с ним и может покинуть труп, используя 3 метра движения, выходя (%3%).",
	"A melee weapon deals one extra die of its damage when the gnoll brute hits with it (included in the attacks).": "Оружие ближнего боя наносит один дополнительный кубик урона, когда гнолл-зверь бьет им (включено в атаки).",
	"If the gnoll brute moves at least 6 metre straight toward a target and then hits it with a melee weapon attack on the same turn, the target takes one extra die of the weapon's damage. If the target is a creature, it must succeed on a (%0%) Strength saving throw or fall (%1%).": "Если гнолл-грубиян перемещается на расстояние не менее 6 метров прямо к цели, а затем поражает ее атакой оружием ближнего боя в тот же ход, цель получает один дополнительный кубик урона от оружия. Если цель - существо, оно должно успешно выполнить бросок на спасение (%0%) силы или упасть (%1%).",
	"The gnoll brute has advantage on initiative rolls and saving throws against being (%0%) or (%1%). If surprised, the gnoll can still act normally on its first turn.": "У гнолла-зверя есть преимущество при бросках инициативы и спасбросках против удивления (%0%) или (%1%). Если гнолл удивлен, он все равно может действовать нормально в свой первый ход.",
	"When the gnoll brute reduces a creature to 0 hit points with a melee attack on its turn, the gnoll can take a bonus action to move up to half its speed and make a bite attack.": "Когда в свой ход гнолл-зверь снижает количество хит-пойнтов существа до 0 при атаке в ближнем бою, гнолл может совершить бонусное действие, чтобы переместиться на половину своей скорости и атаковать укусом.",
	"The gnoll brute makes one bite attack and one claws attack.": "Гнолл-зверь совершает одну атаку укусом и одну атаку когтями.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)8 ((%3%)) колющего урона.",
	"If any creature allied with and within 3 metre of the gnoll brute uses its Rampage trait, the gnoll brute can use its Rampage trait, too, provided the brute can see that ally.": "Если любое союзное существо в радиусе 3 метров от гнолла-зверя использует свой признак \"Ярость\", гнолл-зверь тоже может использовать свой признак \"Ярость\", если зверь видит этого союзника.",
	"The harvester's spellcasting ability is Charisma (spell save (%0%)). It can innately cast the following spells, requiring only that the harvester be wearing its coat of lies:": "Способность к заклинаниям у харвестера - харизма (спасбросок от заклинаний (%0%)). Он может произносить следующие заклинания, для этого необходимо лишь, чтобы на нем был надет его плащ лжи:",
	"While wearing their specially prepared coat, the harvester's AC is increase by 2 and it can use its innate spellcasting.": "Во время ношения специально подготовленного плаща AC комбайна увеличивается на 2, и он может использовать свои врожденные заклинания.",
	"The harvester hears all lies uttered within 1.5 kilometer of it and knows the liar's distance and direction while the harvester choses to concentrate.": "Комбайн слышит всю ложь, произнесенную в радиусе 1,5 км от него, и знает расстояние и направление движения лжеца, пока тот решает сосредоточиться.",
	"The harvester can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Комбайн может взбираться на сложные поверхности, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"The harvester leaves no tracks to indicate where it has been or where it's headed.": "Комбайн не оставляет следов, указывающих на то, где он был и куда направляется.",
	"The harvester makes three attacks, only one of which can be sever tongue.": "Комбайн делает три атаки, только одна из которых может быть атакована языком.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage. If the target is Medium or smaller, it is (%4%) (escape (%5%)).": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)12 ((%3%)) колющего урона. Если цель среднего размера или меньше, то (%4%) (побег (%5%)).",
	"(%0%) (%1%) to hit, reach 1.5 m., one humanoid (%2%) by the harvester of lies. (%3%)33 ((%4%)) slashing damage and the target must succeed on a (%5%) Constitution saving throw or have their tongue ripped out. A creature without a tongue cannot speak or cast spells with verbal components. A creature is immune to this effect if it is immune to slashing damage, doesn't have or need a tongue, or has legendary actions.": "(%0%) (%1%) попадание, досягаемость 1,5 м., один гуманоид (%2%) у сборщика лжи. (%3%)33 ((%4%)) колющего урона, и цель должна преуспеть в броске спасброска на (%5%) Конституцию, иначе ей вырвут язык. Существо без языка не может говорить или произносить заклинания с вербальными компонентами. Существо получает иммунитет к этому эффекту, если оно невосприимчиво к колющему урону, у него нет языка или он ему не нужен, или оно обладает легендарными действиями.",
	"A tongue can be reattached within 1 hour of being severed with a successful (%0%) Wisdom (Medicine) check, or at can be regrown using magic that replaces lost limbs.": "Язык можно прикрепить заново в течение 1 часа после отрезания при успешной (%0%) проверке на мудрость (медицина) или отрастить с помощью магии, которая заменяет потерянные конечности.",
	"The horror flit hunter can breathe air and water.": "Ужасный охотник за мухами может дышать воздухом и водой.",
	"When the horror flit hunter kills a Small or larger creature, a new horror flit swarm emerges from the corpse (%0%) hours later.": "Когда охотник на ужасных мух убивает маленькое или более крупное существо, спустя несколько часов из его трупа появляется новый рой ужасных мух (%0%).",
	"The horror flit hunter can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Ужасный флит-охотник может взбираться на сложные поверхности, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"The horror flit hunter makes two bite attacks.": "Охотник на ужасных мух наносит две атаки укусом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)9 ((%3%)) колющего урона.",
	"The widow's spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "Способность вдовы к заклинаниям - Харизма (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). Вдова может произносить следующие заклинания, не требующие материальных компонентов:",
	"The widow takes one additional action.": "Вдова совершает одно дополнительное действие.",
	"The widow can choose to be unaffected by effects that modify time or change its speed. The widow can affect others frozen in a time stop or other stasis-like effects.": "Вдова может выбрать, чтобы на нее не влияли эффекты, изменяющие время или его скорость. Вдова может влиять на других людей, замороженных в остановке времени или других эффектах, похожих на стазис.",
	"If the widow fails a saving throw, it can choose to succeed instead.": "Если вдова провалила бросок спасения, она может выбрать вместо него успешный.",
	"The widow regains 25 hit points at the start of its turn. If it takes fire or radiant damage, this trait doesn't function at the start of the widow's next turn. The widow's body is destroyed only if it starts its turn with 0 hit points and doesn't regenerate.": "Вдова восстанавливает 25 хит-пойнтов в начале своего хода. Если она получает урон от огня или лучевой энергии, эта способность не действует в начале следующего хода вдовы. Тело вдовы разрушается, только если она начинает свой ход с 0 хит-пойнтов и не регенерирует.",
	"The widow has advantage on saving throws against any effect that turns undead.": "Вдова имеет преимущество при бросках спасбросков против любого эффекта, обращающего нежить.",
	"The widow uses disintegrating touch and withering gaze.": "Вдова использует разрушающие прикосновения и увядающий взгляд.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) force damage and the target must succeed on a (%4%) Constitution saving throw or have their speed decreased by 4.5 metre for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. The effects are cumulative.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одна цель. (%2%)16 ((%3%)) урона силой, и цель должна успешно выполнить бросок спасброска на (%4%) конституцию или ее скорость уменьшится на 4,5 метра на 1 минуту. Цель может повторить бросок спасброска в конце каждого своего хода, завершив эффект на себе при успехе. Эффекты кумулятивны.",
	"A creature within 9 metre that the widow can see suffers 21 ((%0%)) necrotic damage.": "Существо в радиусе 9 метров, которое видит вдова, получает 21 ((%0%)) некротический урон.",
	"The widow casts (%0%).": "Вдова кастует (%0%).",
	"The widow teleports to a space it can see within 9 metre and uses disintegrating touch before or after it teleports.": "Вдова телепортируется в видимое ей пространство в пределах 9 метров и использует дезинтегрирующее прикосновение до или после телепортации.",
	"All creatures within 6 m. of the widow must succeed on a (%0%) Constitution saving throw or be (%1%) until the end of the creature's next turn.": "Все существа в радиусе 6 м от вдовы должны успешно выполнить бросок спасброска на (%0%) Конституцию или получить (%1%) до конца следующего хода существа.",
	"If the hraptnon fails a saving throw, it can choose to succeed instead.": "Если граптнон провалил бросок спасения, он может выбрать вместо него успешный.",
	"The hraptnon has advantage on saving throws against spells and other magical effects.": "Граптнон имеет преимущество при бросках на спасение против заклинаний и других магических эффектов.",
	"Unless the hraptnon's Stillborn Heart is removed from its pool, the hraptnon's death is temporary. One of its countless xakalonus offspring grows into the hraptnon in 24 hours.": "Если из пула граптнона не будет извлечено \"Мертворожденное сердце\", смерть граптнона будет временной. Один из бесчисленных потомков ксакалонуса вырастает в граптнона за 24 часа.",
	"In addition, the hraptnon loses its immunities if the Stillborn Heart is removed from the pool.": "Кроме того, граптнон теряет свои иммунитеты, если из пула убирается Stillborn Heart.",
	"The hraptnon makes three melee attacks: one bite and two claws. Alternatively, the hraptnon can make two spine attacks.": "Граптнон совершает три атаки ближнего боя: один укус и два удара когтями. Кроме того, граптнон может сделать две атаки позвоночником.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)18 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of the hraptnon's next turn.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одна цель. (%2%)18 ((%3%)) колющего урона, и цель должна преуспеть в броске спасения на (%4%) конституцию или быть (%5%) до конца следующего хода граптнона.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)27 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)27 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)23 ((%3%)) piercing damage, and the target must succeed on a (%4%) Dexterity saving throw. On a failed save, the target is knocked (%5%) and (%6%). The target must escape ((%7%)) to remove the (%8%) condition and be able to stand.": "(%0%) (%1%) к попаданию, дальность 18 м., одна цель. (%2%)23 ((%3%)) колющего урона, и цель должна преуспеть в броске спасброска на ловкость (%4%). При неудачном спасброске цель сбивается с ног на (%5%) и (%6%). Цель должна убежать ((%7%)), чтобы снять состояние (%8%) и встать.",
	"If the hraptnon takes 20 points of damage or more from a single attack, it can spawn a xakalonus, which appears in a space adjacent to the hraptnon and attacks on the same initiative count as the hraptnon.": "Если граптнон получает 20 очков урона или больше от одной атаки, он может породить ксакалонуса, который появляется в соседнем с граптноном пространстве и атакует с той же инициативой, что и граптнон.",
	"The hraptnon makes a claw attack.": "Граптнон делает атаку когтями.",
	"The hraptnon casts (%0%) as a 3rd level spell ((%1%) to resist).": "Граптнон произносит (%0%) как заклинание 3-го уровня ((%1%) к сопротивлению).",
	"One xakalonus within 9 metre of the hraptnon dies. The hraptnon regains hit points equal to half the hit points of the xakalonus that died.": "Один ксакалонус в радиусе 9 метров от граптнона умирает. Граптнон восстанавливает хит-пойнты, равные половине хит-пойнтов погибшего ксакалонуса.",
	"The infernal tormentor makes two greatsword attacks. It can use infernal leash in place of one attack.": "Инфернальный мучитель делает две атаки большим мечом. Вместо одной атаки он может использовать адский поводок.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage and 7 ((%4%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)11 ((%3%)) колющего урона и 7 ((%4%)) огненного урона.",
	"A flaming whip appears in the infernal tormentor's hand or from its greatsword and lashes at a creature the tormentor can see within 9 metre of it. The target must succeed on a (%0%) Charisma saving throw. A creature that has signed a fiendish contract has disadvantage on this save. On a failure, the creature takes 14 ((%1%)) fire damage, is pulled 3 metre closer to the tormentor, and is cursed for 1 minute or until the tormentor uses this action again. This curse also ends if the target enters hallowed ground.": "В руке инфернального мучителя или из его меча появляется огненная плеть и бьет по существу, которое мучитель видит в радиусе 9 метров от себя. Цель должна преуспеть в броске спасброска на харизму (%0%). Существо, подписавшее дьявольский контракт, имеет недостаток при этом броске. При провале существо получает 14 ((%1%)) урона огнем, притягивается на 3 метра ближе к мучителю и проклинается на 1 минуту или до тех пор, пока мучитель не использует это действие снова. Действие проклятия также прекращается, если цель попадает на освященную землю.",
	"While cursed, the target can't move more than 9 metre from the tormentor. Also while the curse lasts, the target takes 7 ((%0%)) extra fire damage from the tormentor's greatsword attacks. The tormentor can use a bonus action to move the target 3 metre to an unoccupied space within 9 metre of the tormentor. If this space is dangerous, the target receives a new saving throw before moving, ending the effect on itself on a success.": "Во время действия проклятия цель не может отойти от мучителя более чем на 9 метров. Кроме того, пока длится проклятие, цель получает 7 ((%0%)) дополнительного урона от огня при атаках большим мечом мучителя. Мучитель может использовать бонусное действие, чтобы переместить цель на 3 метра в незанятое пространство в пределах 9 метров от мучителя. Если это место опасно, цель получает новый бросок спасброска перед перемещением, и в случае успеха эффект прекращается.",
	"The ithjar has advantage on Wisdom (Perception) checks that rely on sight.": "У итхара есть преимущество при проверках Мудрости (Восприятие), которые зависят от зрения.",
	"The ithjar has advantage on ability checks and saving throws made to escape a grapple or saving throws to avoid being (%0%) or (%1%).": "Итжар имеет преимущество при проверке способностей и бросках спасения, чтобы избежать захвата, или при бросках спасения, чтобы не оказаться под ударом (%0%) или (%1%).",
	"The ithjar attacks once with its bite and once with its tail.": "Итхар атакует один раз укусом и один раз хвостом.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)15 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) bludgeoning damage. If the target is a Medium or smaller creature, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the ithjar can't use its tail on another target.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)13 ((%3%)) урона от раздробления. Если цель - существо среднего или меньшего размера, она получает (%4%) (побег (%5%)). Пока захват не закончится, цель находится в состоянии (%6%), и итхар не может использовать свой хвост на другой цели.",
	"When (%0%), the ithjar can attempt to escape.": "Когда (%0%), итхар может попытаться сбежать.",
	"The knifewing doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Ножекрыл не провоцирует атаки по возможности, когда улетает за пределы досягаемости противника.",
	"The knifewing can't ascend while flying and its altitude decreases by 1.5 metre for every 9 metre it flies. If flying, the knifewing falls if it doesn't fly at least 9 metre during its turn.": "Ножекрыл не может подниматься во время полета, а его высота уменьшается на 1,5 метра за каждые 9 метров, которые он пролетает. В полете ножекрыл падает, если за время своего хода он не пролетит хотя бы 9 метров.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)4 ((%3%)) колющего урона.",
	"Whenever the lenchtahg starts its turn with 54 hit points or fewer, roll a (%0%). On a 1, the lenchtahg recalls its former life and current agony, and it goes berserk. On each of its turns while berserk, the lenchtahg attacks the nearest creature it can see. It treats all creatures as enemies and makes any opportunity attack it can. Also, it has advantage on attack rolls, but all attack rolls against it have advantage. If no creature is near enough to move to and attack, the lenchtahg moves as far as it can toward the closest creature.": "Каждый раз, когда ленхтахг начинает свой ход с 54 хит-пойнтами или меньше, бросайте бросок (%0%). Если выпадает 1, ленхтахг вспоминает свою прежнюю жизнь и нынешние мучения и впадает в берсерк. В каждый свой ход, пока он находится в состоянии берсерка, ленхтахг атакует ближайшее существо, которое может видеть. Он рассматривает всех существ как врагов и атакует при любой возможности. Кроме того, у него есть преимущество при бросках атаки, но все броски атаки против него имеют преимущество. Если ни одно существо не находится достаточно близко, чтобы переместиться к нему и атаковать, ленхтахг перемещается к ближайшему существу так далеко, как только может.",
	"Once the lenchtahg goes berserk, it remains so until destroyed or it has more than 54 hit points. Also, a fiend can calm the lenchtahg. The lenchtahg must be able to understand the fiend, who must take an action to make a (%0%) Charisma (Persuasion) check. If the check succeeds, the lenchtahg ceases being berserk.": "Если ленхтахг впадает в ярость, он остается таким до тех пор, пока не будет уничтожен или пока у него не останется более 54 хит-пойнтов. Кроме того, изверг может успокоить ленхтахга. Ленхтахг должен быть способен понять изверга, который должен предпринять действие, чтобы сделать проверку (%0%) Харизмы (Убеждение). Если проверка прошла успешно, ленхтахг перестает быть берсерком.",
	"The lenchtahg has advantage on saving throws against spells and other magical effects.": "Ленхтахг имеет преимущество при бросках на спасение против заклинаний и других магических эффектов.",
	"The lenchtahg's weapon attacks are magical.": "Оружейные атаки ленхтага являются магическими.",
	"Whenever the lenchtahg is subjected to radiant damage from a source other than a lenchtahg, it takes no damage and instead regains hit points equal to half the radiant damage dealt to it.": "Если ленхтахг получает урон от источника, отличного от ленхтахга, он не получает урона, а восстанавливает хит-пойнты, равные половине нанесенного ему лучевого урона.",
	"If the lenchtahg's head survives its demise, the head must be doused in holy water and ritually consecrated in a 1-hour ceremony or be the target of a (%0%) spell. If it isn't, then the lenchtahg reappears in 6 days, emerging from a fiery explosion in a 6-metre-radius sphere centered on the head. Creatures in that area must make a (%1%) Dexterity saving throw, taking 28 (%2%) damage on a failed saving throw, or half as much damage on a successful one. The head can't rejuvenate in a holy (%3%) spell's area.": "Если голова ленхтага выживает после его гибели, ее нужно окунуть в святую воду и ритуально освятить в ходе 1-часовой церемонии или наложить на нее заклинание (%0%). Если этого не сделать, то ленхтахг появится вновь через 6 дней, выйдя из огненного взрыва в сфере радиусом 6 метров, расположенной в центре головы. Существа в этой области должны сделать бросок на спасбросок ловкости (%1%), при неудачном броске они получают 28 (%2%) урона, при удачном - вдвое меньше. Голова не может омолодиться в зоне действия святого (%3%) заклинания.",
	"If drenched in 5 gallons or more of water, or any amount of holy water, the lenchtahg has disadvantage on attack rolls and ability checks until the end of its next turn.": "Если на него вылить 5 или более галлонов воды или любое количество святой воды, то до конца следующего хода ленхтахг получает недостаток при бросках атаки и проверках способностей.",
	"The lenchtahg makes two claw attacks, makes one claw attack and uses radiant gaze once, or uses radiant gaze twice.": "Ленхтахг делает две атаки когтями, делает одну атаку когтями и использует лучезарный взгляд один раз, или использует лучезарный взгляд дважды.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage and 9 ((%4%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)9 ((%3%)) колющего урона и 9 ((%4%)) огненного урона.",
	"The lenchtahg targets one creature it can see within 18 metre of it with burning radiance. The target gains no benefit from cover and must succeed on a (%0%) Dexterity saving throw or take 13 ((%1%)) radiant damage.": "Ленхтахг нацеливает горящее сияние на одно существо, которое видит в радиусе 18 метров от себя. Цель не получает никаких преимуществ от укрытия и должна преуспеть в броске спасброска на ловкость (%0%) или получить 13 ((%1%)) лучевого урона.",
	"The seraph's weapon attacks are magical. When the seraph hits with any weapon, the weapon deals an extra ((%0%)) radiant damage (included in the attack).": "Оружейные атаки серафима являются магическими. Когда серафим бьет любым оружием, оружие наносит дополнительный ((%0%)) лучевой урон (включенный в атаку).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage and 9 ((%4%)) radiant damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)6 ((%3%)) колющего урона и 9 ((%4%)) лучевого урона.",
	"The seraph calls out a tempting promise to one creature that can hear it withing 9 metre. The creature must succeed on a (%0%) Charisma saving throw. On a failed save, the creature cannot take actions for 1 minute, as it dwells on the promise the seraph made. The target can repeat the saving throw at the end of each turn, ending the effect on a success. Each failed saving throw after the initial failure deals 9 ((%1%)) psychic damage to the target": "Серафим дает заманчивое обещание одному существу, которое слышит его в радиусе 9 метров. Существо должно преуспеть в броске спасброска на харизму (%0%). Если спасбросок провален, существо не может предпринимать никаких действий в течение 1 минуты, поскольку зацикливается на обещании, которое дал серафим. Цель может повторить бросок спасброска в конце каждого хода, завершая эффект при успехе. Каждый неудачный бросок спасения после первого провала наносит цели 9 ((%1%)) психического урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) piercing damage and 4 ((%4%)) radiant damage. If the target is a Medium or smaller creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and the seraph can't bite another target.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)15 ((%3%)) колющего урона и 4 ((%4%)) лучевого урона. Если цель - существо среднего или меньшего размера, то (%5%) (побег (%6%)). Пока захват не закончится, цель получает (%7%), и серафим не может укусить другую цель.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage and 4 ((%4%)) radiant damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)9 ((%3%)) колющего урона и 4 ((%4%)) лучевого урона.",
	"(%0%) (%1%) to hit, reach 4.5 m., one creature. (%2%)6 ((%3%)) bludgeoning damage and 4 ((%4%)) radiant damage, and the target is (%5%) (escape (%6%)) and pulled to within 1.5 metre of the seraph. Until the grapple ends, the target is (%7%), and the seraph can't use its tongue or bite on another target.": "(%0%) (%1%) попадание, радиус действия 4,5 м., одно существо. (%2%)6 ((%3%)) колющего урона и 4 ((%4%)) лучевого урона, и цель (%5%) (побег (%6%)) подтягивается на расстояние 1,5 м к серафиму. Пока захват не закончится, цель находится в состоянии (%7%), и серафим не может использовать свой язык или укус на другой цели.",
	"The lich troll is an 11th-level spellcaster. Its spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). The lich troll has the following wizard spells prepared:": "Тролль-лич - заклинатель 11-го уровня. Его способность к заклинаниям - Интеллект (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). У лич-тролля подготовлены следующие заклинания волшебника:",
	"If the lich troll fails a saving throw, it can choose to succeed instead.": "Если лич-тролль провалил бросок спасения, он может выбрать вместо него успешный.",
	"The lich troll regains 15 hit points at the start of its turn. If the lich troll takes acid or radiant damage, this trait doesn't function until the start of the lich troll's next turn. The lich troll dies only if it starts its turn with 0 hit points and doesn't regenerate.": "В начале своего хода лич-тролль восстанавливает 15 хит-пойнтов. Если лич-тролль получает кислотный или лучевой урон, эта способность не действует до начала следующего хода лич-тролля. Лич-тролль умирает, только если начинает свой ход с 0 хит-пойнтов и не восстанавливается.",
	"The lich troll makes two claw attacks. Alternately, the lich troll can cast (%0%) or ray of frost twice.": "Тролль-лич делает две атаки когтями. Кроме того, лич-тролль может дважды применить заклинание (%0%) или луч мороза.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage plus 7 ((%4%)) cold damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)11 ((%3%)) колющего урона плюс 7 ((%4%)) урона холодом.",
	"The lich troll casts a cantrip.": "Тролль-лич произносит заклинание.",
	"The lich troll makes a claw attack.": "Тролль-лич делает атаку когтями.",
	"The lindwyrm is immune to all nonmagical diseases.": "У линдвирма есть иммунитет ко всем немагическим болезням.",
	"If the lindwyrm fails a saving throw, it can choose to succeed instead.": "Если линдвирм проваливает бросок спасения, он может выбрать вместо него успешный.",
	"The lindwyrm makes three attacks: one with its bite and two with its claws. The lindwyrm can substitute a swallow attack for one of its claw attacks.": "Линдвирм совершает три атаки: одну - укусом и две - когтями. Вместо одной из атак когтями линдвирм может использовать атаку ласточкой.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)22 ((%3%)) piercing damage and the target must make a (%4%) Constitution saving throw, taking 18 ((%5%)) poison damage on a failed save, or half as much damage on a successful one. On a hit, the target is also (%6%) (escape (%7%)). Until this grapple ends, the target is (%8%), and the lindwyrm can't bite another target.": "(%0%) (%1%) попадание, радиус действия 4,5 м., одна цель. (%2%)22 ((%3%)) колющего урона, и цель должна сделать (%4%) бросок спасброска на конституцию, получая 18 ((%5%)) урона ядом при неудачном спасброске, или вдвое меньше при успешном. При попадании цель также (%6%) (побег (%7%)). Пока захват не закончится, цель находится в состоянии (%8%), и линдвирм не может укусить другую цель.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Huge or smaller creature the lindwyrm is grappling. (%2%)22 ((%3%)) piercing damage, the target is swallowed, and the grapple ends. The swallowed target is (%4%) and (%5%), it has total cover against attacks and other effects outside the lindwyrm, and it takes 27 ((%6%)) acid damage at the start of each of the lindwyrm's turns. The lindwyrm can have only one target swallowed at a time.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одно огромное или меньшее существо, которое хватает линдвирм. (%2%)22 ((%3%)) колющего урона, цель проглатывается, и захват заканчивается. Проглоченная цель имеет размеры (%4%) и (%5%), она полностью прикрыта от атак и других эффектов вне линдвирма и получает 27 ((%6%)) урона кислотой в начале каждого хода линдвирма. Одновременно линдвирм может проглотить только одну цель.",
	"If the lindwyrm takes 40 damage or more on a single turn from the swallowed creature, the lindwyrm must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate the creature, which falls (%1%) in a space within 3 metre of the lindwyrm. If the lindwyrm dies, a swallowed creature is no longer (%2%) by it and can escape from the corpse using 1.5 metre of movement, exiting (%3%).": "Если за один ход линдвирм получает 40 или более урона от проглоченного существа, то в конце этого хода он должен успешно выполнить бросок спасброска на (%0%) конституцию или срыгнуть существо, которое падает (%1%) в пространстве в пределах 3 метров от линдвирма. Если линдвирм умирает, проглоченное существо больше не может быть (%2%) им проглочено и может выбраться из трупа, используя 1,5 метра движения, выйдя (%3%).",
	"The lindwyrm makes a claw attack.": "Линдвирм делает атаку когтями.",
	"The lindwyrm burrows its speed and comes up beneath a target touching the ground, making a bite attack. This movement does not provoke opportunity attacks.": "Линдвирм прорывается со своей скоростью и оказывается под целью, касающейся земли, нанося атаку укусом. Это движение не провоцирует атаки по возможности.",
	"The lupilisk has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "Лупилиск имеет преимущество при проверках Мудрости (Восприятие), которые полагаются на слух или обоняние.",
	"The lupilisk has advantage on an attack roll against a creature if at least one of the lupilisk's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Лупилиск имеет преимущество при броске атаки против существа, если хотя бы один из союзников лупилиска находится в пределах 1,5 м от существа, а союзник - нет (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage and 7 ((%4%)) poison damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or become (%6%) and (%7%) while (%8%) in this way. The creature must repeat the saving throw at the end of its next turn. On a success, the effect ends. If the save fails again, the creature is (%9%) for 24 hours. At that time, it can repeat the saving throw, becoming permanently (%10%) on a failure or ending the effect on a success.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)10 ((%3%)) колющего урона и 7 ((%4%)) урона ядом. Если цель - существо, оно должно успешно выполнить бросок спасброска на (%5%) Конституцию или стать (%6%) и (%7%), пока (%8%) не получит этот урон. Существо должно повторить бросок спасброска в конце своего следующего хода. В случае успеха эффект заканчивается. Если спасбросок снова провален, существо становится (%9%) на 24 часа. В это время оно может повторить бросок спасения, становясь навсегда (%10%) в случае неудачи или прекращая действие эффекта в случае успеха.",
	"The lupilisk elder has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "Старейшина лупилисков имеет преимущество при проверках Мудрости (Восприятие), которые полагаются на слух или обоняние.",
	"The lupilisk elder has advantage on an attack roll against a creature if at least one of the lupilisk's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Старейшина лупилиска имеет преимущество при броске атаки против существа, если хотя бы один из союзников лупилиска находится в пределах 1,5 м от существа, а союзник - нет (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) piercing damage and 9 ((%4%)) poison damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or become (%6%) and (%7%) while (%8%) in this way. The creature must repeat the saving throw at the end of its next turn. On a success, the effect ends. If the save fails again, the creature is permanently (%9%).": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)13 ((%3%)) колющего урона и 9 ((%4%)) урона ядом. Если цель - существо, оно должно успешно выполнить бросок спасброска на (%5%) Конституцию или стать (%6%) и (%7%), пока (%8%) не получит этот урон. Существо должно повторить бросок спасброска в конце своего следующего хода. В случае успеха эффект заканчивается. Если спасбросок снова провален, существо навсегда становится (%9%).",
	"One lupilisk or lupilisk whelp the lupilisk elder can see within 9 metre of it can use a reaction to move up to half its speed and make a bite attack. The target must be able to hear or see the elder. The lupilisk elder then makes one bite attack.": "Один люпилиск или детеныш люпилиска, которого старейшина видит в радиусе 9 метров от себя, может использовать реакцию, чтобы переместиться на половину своей скорости и совершить атаку укусом. Цель должна слышать или видеть старейшину. Затем старейшина люпилисков совершает одну атаку укусом.",
	"The lupilisk whelp has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "У лупилиска есть преимущество при проверках мудрости (восприятие), которые полагаются на слух или обоняние.",
	"The lupilisk whelp has advantage on an attack roll against a creature if at least one of the lupilisk's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Сыч лупилиска имеет преимущество при броске атаки против существа, если хотя бы один из союзников лупилиска находится в пределах 1,5 м от существа, а союзник - нет (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage and 5 ((%4%)) poison damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or become (%6%) and (%7%) while (%8%) in this way. The creature must repeat the saving throw at the end of its next turn. On a success, the effect ends. If the save fails again, the creature is (%9%) for 24 hours.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)7 ((%3%)) колющего урона и 5 ((%4%)) урона ядом. Если цель - существо, оно должно успешно выполнить бросок спасброска на (%5%) Конституцию или стать (%6%) и (%7%), пока (%8%) не получит этот урон. Существо должно повторить бросок спасброска в конце своего следующего хода. В случае успеха эффект заканчивается. Если спасбросок снова провален, существо становится (%9%) на 24 часа.",
	"The Malikirian imp's spellcasting ability is Charisma (spell save (%0%)). It can innately cast the following spells without material components:": "Способность заклинания маликирийского импа - харизма (спасение от заклинаний (%0%)). Он может произносить следующие заклинания без материальных компонентов:",
	"Creatures within 9 m. that the Malikirian imp can see must make a (%0%) Charisma saving throw at the start of their turn. On a failure, the creature acts in accordance with its most selfish, venal, and ruthless impulses to the best of its ability. After 24 hours, the creature must make another Charisma saving throw, ending the compulsion on a success. Failure indicates the compulsion lasts indefinitely until the affected is subject to remove curse or similar magic. Creatures that cannot be (%1%) are immune to this effect.": "Существа в радиусе 9 м, которых видит маликирийский имп, в начале своего хода должны сделать бросок спасброска на харизму (%0%). При провале существо действует в соответствии со своими самыми эгоистичными, продажными и безжалостными побуждениями, насколько это возможно. Через 24 часа существо должно сделать еще один бросок на спасбросок Харизмы, и в случае успеха внушение прекращается. Неудача означает, что внушение длится неопределенно долго, пока пораженный не будет подвержен снятию проклятия или подобной магии. Существа, которые не могут быть (%1%), невосприимчивы к этому эффекту.",
	"The Malikirian imp has advantage on saving throws against spells and other magical effects.": "Маликирийский имп имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"(%0%) (%1%) to hit, reach  m., one target. (%2%)1 ((%3%)) piercing damage and the target must succeed on a (%4%) Constitution saving throw or take 7 ((%5%)) poison damage.": "(%0%) (%1%) попадание, досягаемость м., одна цель. (%2%)1 ((%3%)) колющего урона, и цель должна преуспеть в броске спасброска на (%4%) конституцию или получить 7 ((%5%)) урона ядом.",
	"The Malikirian imp becomes (%0%) until its (%1%) ends or it makes an attack.": "Маликирийский имп становится (%0%), пока его (%1%) действие не закончится или он не совершит атаку.",
	"A creature that touches the mjork or hits it with a melee attack while within 1.5 metre of it takes 3 ((%0%)) fire damage.": "Существо, коснувшееся мьорка или поразившее его атакой ближнего боя в радиусе 1,5 м от него, получает 3 ((%0%)) урона от огня.",
	"The mjork sheds dim light in a 3-metre radius.": "Мьорк излучает тусклый свет в радиусе 3 метров.",
	"A mjork in contact with smoke has blindsight in that smoke's area in a radius of up to 36 metre.": "Мьорк, находящийся в контакте с дымом, обладает слепым зрением в зоне действия дыма в радиусе до 36 метров.",
	"For every 1.5 metre the mjork moves in water, or for every gallon of water splashed on it, it takes 1 cold damage.": "За каждые 1,5 метра, которые мьорк проходит в воде, или за каждый галлон воды, выплеснутый на него, он получает 1 урон холодом.",
	"The mjork makes two slam attacks.": "Мьорк наносит две атаки слэмом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage and 3 ((%4%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)6 ((%3%)) колющего урона и 3 ((%4%)) огненного урона.",
	"A creature that takes fire damage from a mjork asher's attacks must make a (%0%) Constitution saving throw or be (%1%) until the end of the mjork's next turn.": "Существо, получающее урон от огня при атаках мьорка Ашера, должно сделать спасбросок на (%0%) Конституцию или потерять (%1%) до конца следующего хода мьорка.",
	"A creature that touches the mjork asher or hits it with a melee attack while within 1.5 metre of it takes 7 ((%0%)) fire damage.": "Существо, коснувшееся мьорка Ашера или поразившее его атакой ближнего боя в радиусе 1,5 м от него, получает 7 ((%0%)) урона от огня.",
	"A mjork asher in contact with smoke has blindsight in that smoke's area in a radius of up to 36 metre.": "Мьорк Ашер, находящийся в контакте с дымом, обладает слепым зрением в зоне действия дыма в радиусе до 36 метров.",
	"While the mjork asher has 41 or more hit points, smoke renders a sphere within 6 metre of it heavily obscured. This smoke goes around corners. Even while the mjork has 40 or fewer hit points, tendrils of this smoke extend to 18 metre from the mjork, providing smoke for the Smoke Sense of all mjorks. However, the whole shroud dissipates during any round the mjork is exposed to moderate (at least 15 kilometer per hour) or stronger wind.": "Пока у Мьорка Ашера 41 или более хит-пойнтов, дым делает сферу в радиусе 6 метров от него сильно затемненной. Этот дым обходит углы. Даже если у мьорка 40 или меньше хит-пойнтов, усики этого дыма простираются на 18 метров от него, обеспечивая дым для чувства дыма всех мьорков. Однако вся пелена рассеивается во время любого раунда, когда мьорк подвергается воздействию умеренного (не менее 15 километров в час) или более сильного ветра.",
	"For every 1.5 metre the mjork asher moves in water, or for every gallon of water splashed on it, it takes 1 cold damage.": "За каждые 1,5 метра, которые мьорк Ашер проходит в воде, или за каждый галлон воды, выплеснутый на него, он получает 1 урон холодом.",
	"The mjork asher makes two attacks.": "Мьорк Ашер делает две атаки.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage and 7 ((%4%)) fire damage and Blinding Soot.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одна цель. (%2%)9 ((%3%)) колющего урона и 7 ((%4%)) огненного урона и \"Слепящая копоть\".",
	"(%0%) (%1%) to hit, ranged 30/18 m., one target. (%2%)12 ((%3%)) fire damage and Blinding Soot.": "(%0%) (%1%) к попаданию, дальность 30/18 м., одна цель. (%2%)12 ((%3%)) урона от огня и слепящей копоти.",
	"The mjork asher chooses a point within 18 metre of it that it can sense. Smoke fills a 6-metre radius sphere centered on that point. The sphere spreads around corners, and its area is heavily obscured. This smoke lasts until the start of the mjork's next turn or until a wind of moderate or greater speed (at least 15 kilometer per hour) disperses it. Unless dispersed before the start of the mjork's next turn, a sootling swarm forms in a space in the area, favoring a space a creature hostile to the mjork occupies. The swarm takes its turn just after the mjork and obeys the mjork's verbal commands (no action for the mjork). If issued no commands, the swarm acts independently, often attacking a creature that isn't its ally. The swarm can survive indefinitely after being created.": "Мьорк Ашер выбирает точку в радиусе 18 метров от себя, которую он может почувствовать. Дым заполняет сферу радиусом 6 метров, сосредоточенную на этой точке. Сфера распространяется по углам, и ее область сильно затеняется. Дым держится до начала следующего хода мьорка или пока ветер средней или большей скорости (не менее 15 километров в час) не развеет его. Если дым не рассеивается до начала следующего хода мьорка, в пространстве поблизости образуется рой сажи, причем предпочтение отдается пространству, которое занимает враждебное мьорку существо. Рой делает свой ход сразу после мьорка и подчиняется его словесным командам (мьорк не совершает никаких действий). Если команды не поступают, рой действует самостоятельно, часто атакуя существ, которые не являются его союзниками. После создания рой может существовать неограниченное время.",
	"A creature that touches the mjork burner or hits it with a melee attack while within 1.5 metre of it takes 7 ((%0%)) fire damage.": "Существо, коснувшееся горелки или поразившее ее атакой ближнего боя в радиусе 1,5 м от нее, получает 7 ((%0%)) урона от огня.",
	"The mjork burner leaves fire behind in any space it moves through. Until the start of the mjork's next turn, any creature that enters this area for the first time on a turn or ends its turn there takes 5 ((%0%)) fire damage. The fire can ignite flammable objects (not creatures), causing the mjork's Fire Path to last longer.": "Горелка мьорка оставляет после себя огонь в любом пространстве, через которое он перемещается. До начала следующего хода мьорка любое существо, которое входит в эту область впервые за ход или заканчивает свой ход в ней, получает 5 ((%0%)) урона от огня. Огонь может поджечь легковоспламеняющиеся предметы (не существ), в результате чего Огненная тропа мьорка длится дольше.",
	"A creature or flammable object ignites if it takes fire damage from the mjork burner's attacks. Until a creature takes an action to douse this fire, the target takes 5 ((%0%)) fire damage at the start of each of its turns.": "Существо или легковоспламеняющийся предмет воспламеняется, если получает урон от атак выжигателя. Пока существо не предпримет действие, чтобы погасить этот огонь, цель получает 5 ((%0%)) урона от огня в начале каждого своего хода.",
	"The mjork burner sheds bright light in a 3-metre radius and dim light for another 3 metre.": "Горелка mjork излучает яркий свет в радиусе 3 метров и тусклый - еще на 3 метра.",
	"A mjork burner in contact with smoke has blindsight in that smoke's area in a radius of up to 36 metre.": "Мьорк, находящийся в контакте с дымом, обладает слепым зрением в зоне действия дыма в радиусе до 36 метров.",
	"For every 1.5 metre the mjork burner moves in water, or for every gallon of water splashed on it, it takes 1 cold damage.": "За каждые 1,5 метра, пройденные мьорком в воде, или за каждый галлон воды, выплеснутый на него, он получает 1 урон холодом.",
	"The mjork burner makes two attacks.": "Мьорк Горелка совершает две атаки.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage, 7 ((%4%)) fire damage, and Ignite.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)9 ((%3%)) колющего урона, 7 ((%4%)) огненного урона и поджигание.",
	"(%0%) (%1%) to hit, ranged 30/18 m., one target. (%2%)13 ((%3%)) fire damage and Ignite.": "(%0%) (%1%) к попаданию, дальность 30/18 м., одна цель. (%2%)13 ((%3%)) урона огнем и поджигание.",
	"If the mjork charger moves at least 6 metre straight toward a target and then hits it with a slam attack on the same turn, the target takes an extra 4 ((%0%)) bludgeoning damage and 3 ((%1%)) fire damage. If the target is a creature, it must succeed on a (%2%) Strength saving throw or fall (%3%).": "Если мьорк-зарядник движется к цели не менее чем на 6 метров, а затем в тот же ход наносит ей удар слэмом, цель получает дополнительно 4 ((%0%)) колющего урона и 3 ((%1%)) огненного урона. Если цель - существо, оно должно успешно выполнить бросок на спасение (%2%) силы или упасть (%3%).",
	"A creature that touches the mjork charger or hits it with a melee attack while within 1.5 metre of it takes 7 ((%0%)) fire damage.": "Существо, коснувшееся зарядного устройства или поразившее его атакой ближнего боя в радиусе 1,5 м от него, получает 7 ((%0%)) урона от огня.",
	"The mjork charger sheds dim light in a 3-metre radius.": "Зарядное устройство mjork излучает тусклый свет в радиусе 3 метров.",
	"If the mjork charger moves on its turn before attacking, creatures have disadvantage on attack rolls for opportunity attacks against it.": "Если мьорк-заряжающий двигается в свой ход перед атакой, существа имеют недостаток в бросках атаки при возможности атаковать его.",
	"A mjork charger in contact with smoke has blindsight in that smoke's area in a radius of up to 36 metre.": "Зарядное устройство mjork, находящееся в контакте с дымом, обладает слепым зрением в зоне действия дыма в радиусе до 36 метров.",
	"For every 1.5 metre the mjork charger moves in water, or for every gallon of water splashed on it, it takes 1 cold damage.": "За каждые 1,5 метра, которые мьорк перемещается в воде, или за каждый галлон воды, выплеснутый на него, он получает 1 урон холодом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) bludgeoning damage and 7 ((%4%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)13 ((%3%)) колющего урона и 7 ((%4%)) огненного урона.",
	"A creature that ends its turn grappling the sootling takes 1 fire damage.": "Существо, которое в конце своего хода схватит сажающего, получает 1 урон от огня.",
	"A sootling in contact with smoke has blindsight in that smoke's area in a radius of up to 36 metre.": "Сажист, находящийся в контакте с дымом, обладает слепым зрением в зоне действия этого дыма в радиусе до 36 метров.",
	"For every 1.5 metre the sootling moves in water, or for every gallon of water splashed on it, it takes 1 cold damage.": "За каждые 1,5 метра, пройденные в воде, или за каждый галлон воды, выплеснутый на него, он получает 1 урон холодом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)4 ((%3%)) урона огнем.",
	"A creature that ends its turn in the sootling swarm's space takes 5 ((%0%)) fire damage, or 2 ((%1%)) fire damage if the swarm has half of its hit points or fewer. The creature must also succeed on a (%2%) Constitution saving throw or be (%3%) and unable to breathe until the end of its next turn.": "Существо, которое заканчивает свой ход в зоне действия успокаивающего роя, получает 5 ((%0%)) урона от огня или 2 ((%1%)) урона от огня, если у роя половина хит-пойнтов или меньше. Существо также должно преуспеть в броске спасброска на (%2%) конституцию или будет (%3%) лишено возможности дышать до конца своего следующего хода.",
	"A sootling swarm in contact with smoke has blindsight in that smoke's area in a radius of up to 36 metre.": "Рой сажи, соприкасающийся с дымом, обладает слепым зрением в зоне действия дыма в радиусе до 36 метров.",
	"The sootling swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny creature. The swarm can't regain hit points or gain temporary hit points": "Сажистый рой может занимать пространство другого существа и наоборот, и рой может перемещаться через любое отверстие, достаточно большое для крошечного существа. Рой не может восстанавливать хит-пойнты или получать временные хит-пойнты.",
	"For every 1.5 metre the sootling swarm moves in water, or for every gallon of water splashed on it, it takes 2 cold damage.": "За каждые 1,5 метра, которые рой сажи перемещается в воде, или за каждый галлон воды, выплеснутый на него, он получает 2 урона холодом.",
	"(%0%) (%1%) to hit, reach  m., one target in the swarm's space. (%2%)10 ((%3%)) fire damage, or 5 ((%4%)) fire damage if the swarm has half of its hit points or fewer.": "(%0%) (%1%) попасть в одну цель в пространстве роя, до которой дотянулись. (%2%)10 ((%3%)) урона огнем или 5 ((%4%)) урона огнем, если у роя половина хит-пойнтов или меньше.",
	"When a mold spider dies, unless fire destroyed it, it releases spores that regrow a mold spider in 3 days.": "Когда плесневый паук погибает, если только его не уничтожил огонь, он выделяет споры, из которых через 3 дня вырастает плесневый паук.",
	"The mold spider can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Паук может взбираться на сложные поверхности, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)1 колющий урон.",
	"The morbus kobold can contract a disease but is immune to effects other than cosmetic symptoms.": "Морбус-кобольд может заразиться какой-либо болезнью, но у него нет иммунитета к другим последствиям, кроме косметических симптомов.",
	"A creature that touches the morbus kobold or anything it has touched in the past 24 hours is exposed to a disease, usually sewer plague.": "Существо, прикоснувшееся к морбусу-кобольду или ко всему, к чему он прикасался в течение последних 24 часов, заражается болезнью, обычно канализационной чумой.",
	"The morbus kobold has advantage on an attack roll against a creature if at least one of the kobold's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Морбус-кобольд имеет преимущество при броске атаки против существа, если хотя бы один из союзников кобольда находится в пределах 1,5 м от существа, а союзник - нет (%0%).",
	"While in sunlight, the morbus kobold has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "Находясь под солнечным светом, морбус-кобольд имеет недостаток в бросках атаки, а также в проверках Мудрости (Восприятие), которые зависят от зрения.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage and Infection.": "(%0%) (%1%) попадание, радиус действия 1,5 м. или дальность 20/18 м., одна цель. (%2%)4 ((%3%)) колющего урона и заражение.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)4 ((%3%)) bludgeoning damage and Infection.": "(%0%) (%1%) к попаданию, дальность 30/36 м., одна цель. (%2%)4 ((%3%)) колющего урона и заражения.",
	"The morbus kobold throws a sack filled with diseased gore at a point it can see within 6 metre of it. Each creature within 1.5 metre of the chosen point is subjected to Infection. A kobold usually carries only one such bag at a time.": "Морбус-кобольд бросает мешок, наполненный болезненной жижей, в точку, которую он видит в радиусе 6 метров от себя. Каждое существо в радиусе 1,5 метра от выбранной точки подвергается заражению. Обычно кобольд носит с собой только один такой мешок.",
	"While in dim light or darkness, the oblivion brute can take the Hide action as a bonus action.": "Находясь в тусклом свете или темноте, зверь забвения может использовать действие \"Скрыть\" в качестве бонусного действия.",
	"While in sunlight, the oblivion brute has disadvantage on attack rolls, ability checks, and saving throws.": "Находясь под солнечным светом, зверочеловек из Забвения имеет недостаток при бросках атаки, проверках способностей и спасбросках.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)16 ((%3%)) necrotic damage, and the target must make a (%4%) Constitution saving throw. On a failure, the target's available Hit Dice are reduced by 1. If this effect reduces the target's Hit Dice to 0, the target falls (%5%). The target can repeat the saving throw at the end of each of its turns, regaining consciousness on a success. Hit Dice lost this way return at the end of a short rest, in time to spend them to regain hit points.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одно существо. (%2%)16 ((%3%)) некротического урона, и цель должна сделать (%4%) бросок спасброска по Конституции. При провале доступные хит-дайсы цели уменьшаются на 1. Если этот эффект уменьшает хит-дайсы цели до 0, цель падает (%5%). Цель может повторить бросок спасброска в конце каждого своего хода, при успехе приходя в сознание. Потерянные таким образом хит-дайсы возвращаются в конце короткого отдыха, чтобы успеть потратить их на восстановление хит-пойнтов.",
	"If an oblivion brute kills a living creature with this attack when the creature is at 0 Hit Dice, the target's soul is lost to the realm of shadow. This lost soul can be raised from the dead only with mighty magic, such as wish or divine intervention.": "Если \"Забвение\" убивает этой атакой живое существо, когда у него 0 хит-дайсов, душа цели уходит в царство теней. Эта потерянная душа может быть воскрешена из мертвых только с помощью могущественной магии, такой как желание или божественное вмешательство.",
	"The oblivion brute emits a howl in a 9-metre cone. Each creature that isn't (%0%) or undead in the area must succeed on a (%1%) Wisdom saving throw or become (%2%) for 1 minute. While (%3%) this way, a creature's speed is halved. A (%4%) target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to any oblivion brute's Unbearable Howl for the next 24 hours.": "Грубиян забвения издает вой в радиусе 9 метров. Каждое существо, не являющееся (%0%) или нежитью в этой области, должно успешно выполнить бросок спасения (%1%) Мудрости или стать (%2%) на 1 минуту. Пока (%3%) существо находится в таком состоянии, его скорость снижается вдвое. Цель (%4%) может повторить бросок спасброска в конце каждого своего хода, завершив эффект на себе при успехе. Если спасательный бросок цели успешен или эффект заканчивается для нее, цель получает иммунитет к Невыносимому вою любой скотины Забвения на следующие 24 часа.",
	"While in dim light or darkness, the oblivion juggernaut can take the Hide action as a bonus action.": "Находясь в тусклом свете или темноте, джаггернаут забвения может выполнить действие \"Скрыть\" в качестве бонусного действия.",
	"While in sunlight, the oblivion juggernaut has disadvantage on attack rolls, ability checks, and saving throws.": "Находясь под солнечным светом, джаггернаут Забвения получает недостаток при бросках атаки, проверках способностей и спасбросках.",
	"The oblivion juggernaut uses unbearable roar and then uses soul drain.": "Джаггернаут забвения использует \"Невыносимый рев\", а затем применяет \"Истощение души\".",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)26 ((%3%)) necrotic damage, and the target must make a (%4%) Constitution saving throw. On a failure, the target's available Hit Dice are reduced by 2. If this effect reduces the target's Hit Dice to 0, the target falls (%5%). The target can repeat the saving throw at the end of each of its turns, regaining consciousness on a success. Hit Dice lost this way return at the end of a short rest, in time to spend them to regain hit points.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одно существо. (%2%)26 ((%3%)) некротического урона, и цель должна сделать (%4%) бросок спасброска по Конституции. При провале доступные хит-дайсы цели уменьшаются на 2. Если этот эффект уменьшает хит-дайсы цели до 0, цель падает (%5%). Цель может повторить бросок спасброска в конце каждого своего хода, при успехе возвращаясь в сознание. Потерянные таким образом хит-дайсы возвращаются в конце короткого отдыха, чтобы успеть потратить их на восстановление хит-пойнтов.",
	"If an oblivion juggernaut kills a living creature with this attack when the creature is at 0 Hit Dice, the target's soul is lost to the realm of shadow. This lost soul can be raised from the dead only with mighty magic, such as wish or divine intervention.": "Если джаггернаут забвения убивает этой атакой живое существо, когда у него 0 хит-дайсов, душа цели уходит в царство теней. Эта потерянная душа может быть воскрешена из мертвых только с помощью могущественной магии, такой как желание или божественное вмешательство.",
	"Each creature of the oblivion juggernaut's choice that isn't (%0%) and is within 36 metre of the juggernaut must succeed on a (%1%) Wisdom saving throw or become (%2%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to any oblivion juggernaut's Unbearable Roar for 24 hours.": "Каждое существо по выбору джаггернаута забвения, не являющееся (%0%) и находящееся в пределах 36 метров от джаггернаута, должно успешно выполнить бросок спасброска мудрости (%1%) или стать (%2%) на 1 минуту. Существо может повторить бросок спасброска в конце каждого своего хода, завершив эффект на себе при успехе. Если спасательный бросок существа успешен или эффект заканчивается для него, существо становится неуязвимым для любого Невыносимого рева джаггернаута Забвения на 24 часа.",
	"Starting in an area of dim light or darkness, an oblivion leaper can teleport to an unoccupied space also in dim light or darkness. Every foot of teleportation costs the oblivion leaper 0.3 metre of movement.": "Находясь в зоне тусклого света или темноты, Проказитель забвения может телепортироваться в незанятое пространство, также находящееся в тусклом свете или темноте. Каждый фут телепортации стоит oblivion leaper 0,3 метра движения.",
	"While in dim light or darkness, the oblivion leaper can take the Hide action as a bonus action.": "Находясь в тусклом свете или темноте, проказник забвения может использовать действие \"Скрыть\" в качестве бонусного действия.",
	"While in sunlight, the oblivion leaper has disadvantage on attack rolls, ability checks, and saving throws.": "Находясь под солнечным светом, oblivion leaper имеет недостаток при бросках атаки, проверках способностей и спасбросках.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)7 ((%3%)) necrotic damage, and the target must make a (%4%) Constitution saving throw. On a failure, the target's available Hit Dice are reduced by 1. If this effect reduces the target's Hit Dice to 0, the target falls (%5%). The target can repeat the saving throw at the end of each of its turns, regaining consciousness on a success. Hit Dice lost this way return at the end of a short rest, in time to spend them to regain hit points.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одно существо. (%2%)7 ((%3%)) некротического урона, и цель должна сделать (%4%) бросок спасброска по Конституции. При неудаче доступные хит-дайсы цели уменьшаются на 1. Если этот эффект уменьшает хит-дайсы цели до 0, цель падает (%5%). Цель может повторить бросок спасброска в конце каждого своего хода, при успехе приходя в сознание. Потерянные таким образом хит-дайсы возвращаются в конце короткого отдыха, чтобы успеть потратить их на восстановление хит-пойнтов.",
	"If an oblivion leaper kills a living creature with this attack when the creature is at 0 Hit Dice, the target's soul is lost to the realm of shadow. This lost soul can be raised from the dead only with mighty magic, such as wish or divine intervention.": "Если oblivion leaper убивает этой атакой живое существо, когда оно имеет 0 Hit Dice, душа цели уходит в царство теней. Эта потерянная душа может быть воскрешена из мертвых только с помощью могущественной магии, такой как желание или божественное вмешательство.",
	"While in dim light or darkness, the oblivion whistler can take the Hide action as a bonus action.": "Находясь в тусклом свете или темноте, свистун забвения может использовать действие \"Скрыть\" в качестве бонусного действия.",
	"While in sunlight, the oblivion whistler has disadvantage on attack rolls, ability checks, and saving throws.": "Находясь под солнечным светом, свистун забвения имеет недостатки при бросках атаки, проверках способностей и спасбросках.",
	"Creatures of the oblivion whistler's choice that aren't (%0%) and start their turn within 9 metre of the oblivion whistler must make a (%1%) Wisdom saving throw. A target that fails is (%2%) until the start of its next turn and unable to hide the distress of hearing the whistling, which is the source of the fear and considered to be within line of sight while the target can hear and is within 9 metre of it. On a successful saving throw, the creature is immune to any oblivion whistler's Unbearable Whistling for 1 hour.": "Существа по выбору забвенного свистуна, которые не являются (%0%) и начинают свой ход в пределах 9 метров от забвенного свистуна, должны сделать (%1%) бросок на спасбросок мудрости. Провалившая бросок цель получает (%2%) до начала своего следующего хода и не может скрыть страха, услышав свист, который является источником страха и считается находящимся в пределах прямой видимости, пока цель может слышать и находится в пределах 9 метров от него. При успешном броске спасброска существо получает иммунитет к невыносимому свисту любого забвения на 1 час.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)10 ((%3%)) necrotic damage, and the target must make a (%4%) Constitution saving throw. On a failure, the target's available Hit Dice are reduced by 1. If this effect reduces the target's Hit Dice to 0, the target falls (%5%). The target can repeat the saving throw at the end of each of its turns, regaining consciousness on a success. Hit Dice lost this way return at the end of a short rest, in time to spend them to regain hit points.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одно существо. (%2%)10 ((%3%)) некротического урона, и цель должна сделать (%4%) бросок спасброска по Конституции. При неудаче доступные хит-дайсы цели уменьшаются на 1. Если этот эффект уменьшает хит-дайсы цели до 0, цель падает (%5%). Цель может повторить бросок спасброска в конце каждого своего хода, при успехе приходя в сознание. Потерянные таким образом хит-дайсы возвращаются в конце короткого отдыха, чтобы успеть потратить их на восстановление хит-пойнтов.",
	"If an oblivion whistler kills a living creature with this attack when the creature is at 0 Hit Dice, the target's soul is lost to the realm of shadow. This lost soul can be raised from the dead only with mighty magic, such as wish or divine intervention.": "Если Свистун забвения убивает этой атакой живое существо, когда у него 0 хит-дайсов, душа цели уходит в царство теней. Эта потерянная душа может быть воскрешена из мертвых только с помощью могущественной магии, такой как желание или божественное вмешательство.",
	"The oozing vulture has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Сочащийся гриф имеет преимущество при бросках атаки в ближнем бою против любого существа, у которого нет всех его хит-пойнтов.",
	"The oozing vulture has advantage on Wisdom (Perception) checks that rely on sight or smell.": "Сочащийся гриф имеет преимущество при проверках Мудрости (Восприятие), которые полагаются на зрение или обоняние.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)10 ((%3%)) колющего урона. Если цель - существо, оно должно успешно выполнить бросок на спасение (%4%) силы или быть сбито с ног (%5%).",
	"A humanoid may bind themselves to the ordeal tree. Each day the petitioner is bound to the tree, they must succeed on a Constitution saving throw with a DC equal to 15 + number of days bound or suffer a level of (%0%). If they survive for 7 days, the ordeal tree may choose to grant a blessing. The tree only does this if the humanoid is evil, once per humanoid. If the humanoid is neutral or good, the tree attacks them.": "Гуманоид может привязать себя к дереву испытаний. Каждый день, когда проситель привязан к дереву, он должен преуспеть в броске спасброска на Конституцию с DC, равным 15 + количество дней привязки, или получить уровень (%0%). Если проситель выживет в течение 7 дней, дерево испытаний может выбрать благословение. Дерево делает это, только если гуманоид злой, один раз за гуманоида. Если гуманоид нейтрален или добр, дерево атакует его.",
	"The blessing is tailored to the petitioner's desires (GM discretion) but might include +1 to an ability score, a feat, expertise in a skill, or the ability to innately cast a 3rd-level (or lower) spell once per day using Charisma as the petitioner's spellcasting ability.": "Благословение зависит от желаний просителя (на усмотрение ГМ), но может включать +1 к показателю способности, подвиг, опыт в навыке или способность раз в день накладывать заклинание 3-го уровня (или ниже), используя харизму как способность просителя к заклинанию.",
	"The petitioner also contracts the curse of foul blight (Grim Hallow Campaign Guide). If the petitioner commits a profoundly evil act every day, the curse never advances beyond stage 1. If the petitioner fails to commit the act, the curse automatically escalates.": "Проситель также получает проклятие нечисти (Grim Hallow Campaign Guide). Если проситель каждый день совершает крайне злое деяние, проклятие никогда не продвинется дальше первой стадии. Если же проситель не совершает действий, проклятие автоматически усиливается.",
	"While the ordeal tree remains motionless, it is indistinguishable from a normal tree.": "Пока дерево испытаний остается неподвижным, оно неотличимо от обычного дерева.",
	"The ordeal tree knows the alignment and desires of any creature that binds itself to the tree.": "Ордейское дерево знает, как настроено и чего желает любое существо, связавшее себя с деревом.",
	"The ordeal tree makes two slam attacks and one attack with a vine or enervate.": "Дерево испытаний наносит две атаки с размаху и одну атаку лозой или затягивает в себя.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)29 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)29 ((%3%)) урона от раздробления.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)20 ((%3%)) slashing damage, and the creature is (%4%) (escape (%5%)).": "(%0%) (%1%) попадание, радиус действия 6 м., одна цель. (%2%)20 ((%3%)) колющего урона, и существо (%4%) (побег (%5%)).",
	"A creature bound to the ordeal tree or (%0%) by it must succeed on a (%1%) Constitution saving throw or suffer 44 ((%2%)) necrotic damage. The ordeal tree gains temporary hit points equal to half the damage done.": "Существо, привязанное к ордейскому дереву или (%0%) им, должно преуспеть в броске спасброска на (%1%) Конституцию или получить 44 ((%2%)) некротических повреждений. Дерево ордалий получает временные хит-пойнты, равные половине нанесенного урона.",
	"The panjaian ilharan's innate spellcasting ability is Wisdom (spell save (%0%)). It can innately cast the following spells, requiring no material components:": "Врожденная способность к заклинаниям панджаи илхарана - Мудрость (спасбросок от заклинаний (%0%)). Он может произносить следующие заклинания, не требующие материальных компонентов:",
	"The panjaian ilharan can take a bonus action to choose up to four objects it can see within 18 metre of it. These objects can't be carried or worn by another creature, and they can weigh up to 2.5 kilogramm combined. Those objects fly up to 18 metre toward the ilharan, delivered into its hands or open containers, such as sheathes, once within 1.5 metre.": "Панджаиан илхаран может воспользоваться бонусным действием, чтобы выбрать до четырех предметов, которые он может видеть в радиусе 18 метров от себя. Эти предметы не могут быть унесены или надеты другим существом, а их общий вес может достигать 2,5 килограмма. Эти предметы летят к илхарану на расстояние до 18 метров, попадая в его руки или открытые контейнеры, такие как ножны, на расстоянии 1,5 метра.",
	"The panjaian ilharan makes four dagger attacks. It can draw the daggers as part of this action.": "Панджаян илхаран наносит четыре кинжальные атаки. В рамках этого действия он может достать кинжалы.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м. или дальность 20/18 м., одна цель. (%2%)5 ((%3%)) колющего урона.",
	"The panjaian ilharan unleashes lightning, thunder, and strong wind in a 4.5-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 6 ((%1%)) lightning damage and 6 ((%2%)) thunder damage on a failed save, or half as much damage on a successful one. Those who fail the saving throw are also pushed up to 4.5 metre to the edge of the area.": "Панджаян Илхаран выпускает молнию, гром и сильный ветер в конус диаметром 4,5 метра. Каждое существо в этой области должно сделать бросок спасброска на (%0%) конституции, при неудачном броске оно получает 6 ((%1%)) урона от молнии и 6 ((%2%)) урона от грома, при удачном - вдвое меньше. Тех, кто провалил бросок спасения, также отбрасывает на 4,5 метра к краю области.",
	"The panjaian ilharan touches up to four willing creatures. Each target gains a flying speed of 9 metre for 1 hour. When the effect ends, the target descends at 18 metre per round for 1 minute, taking no falling damage and landing on its feet if on the ground after that minute.": "Панджаян илхаран касается до четырех желающих существ. Каждая цель получает скорость полета 9 метров на 1 час. Когда эффект заканчивается, цель спускается со скоростью 18 метров в раунд в течение 1 минуты, не получая урона от падения и приземляясь на ноги, если окажется на земле по истечении этой минуты.",
	"The psychic fragment can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "Психический фрагмент может перемещаться сквозь других существ и предметы, как если бы они были труднопроходимой местностью. Он получает 5 ((%0%)) урона силы, если заканчивает свой ход внутри объекта.",
	"The psychic fragment can mimic a single word or phrase it spoke in life. A creature that hears the sounds can tell they are imitations with a successful (%0%) Wisdom (Insight) check.": "Психический фрагмент может имитировать одно слово или фразу, которую он произносил при жизни. Существо, которое слышит эти звуки, может определить, что это имитация, при успешной (%0%) проверке на мудрость (проницательность).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)2 ((%3%)) necrotic damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)2 ((%3%)) некротического урона.",
	"The swarm can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "Рой может перемещаться по другим существам и объектам, как по труднопроходимой местности. Он получает 5 ((%0%)) урона силы, если заканчивает свой ход внутри объекта.",
	"The swarm constantly emits a babble of words and phrases spoken in life by its many undead spirits. Each creature that starts its turn within 6 m. of the swarm must succeed on a (%0%) Wisdom saving throw. On a failure, the creature is (%1%) until the start of its next turn. A creature that succeeds on a saving throw becomes immune to maddening voices for 24 hours.": "Рой постоянно издает бормотание слов и фраз, произносимых при жизни его многочисленными духами-нежитью. Каждое существо, которое начинает свой ход в радиусе 6 м от роя, должно успешно выполнить бросок спасения (%0%) Мудрости. В случае неудачи существо теряет (%1%) до начала своего следующего хода. Существо, успешно выполнившее бросок спасброска, становится невосприимчивым к безумным голосам на 24 часа.",
	"The swarm can occupy another creature's space and vice versa. The swarm can't regain hit points or gain temporary hit points.": "Рой может занимать пространство другого существа и наоборот. Рой не может восстанавливать хит-пойнты или получать временные хит-пойнты.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)21 ((%3%)) necrotic damage, or 10 ((%4%)) necrotic damage if the swarm has half of its hit points or fewer.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)21 ((%3%)) некротический урон или 10 ((%4%)) некротических повреждений, если у роя половина хит-пойнтов или меньше.",
	"The scream thief can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "Вор-крикун может перемещаться сквозь других существ и предметы, как если бы они были труднопроходимой местностью. Он получает 5 ((%0%)) урона силы, если заканчивает свой ход внутри объекта.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)18 ((%3%)) necrotic damage. The target must succeed on a (%4%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)18 ((%3%)) некротического урона. Цель должна успешно выполнить бросок спасброска на (%4%) Конституцию, иначе ее максимальное количество хит-пойнтов уменьшается на величину, равную полученному урону. Это снижение длится до тех пор, пока цель не закончит длительный отдых. Цель умирает, если этот эффект снижает ее максимальное количество хит-пойнтов до 0.",
	"The scream thief forces a humanoid within 9 metre of it to make a DC13 Wisdom saving throw. On a failure, the target takes 19 ((%0%)) psychic damage, is (%1%), and is unable to vocalize a sound of any kind. The target may repeat the saving throw at the end of its turns to end these effects. On a success the creature takes half as much damage and is not (%2%) or silenced.": "Крик вора заставляет гуманоида в радиусе 9 метров от него сделать бросок на спасбросок мудрости DC13. При провале цель получает 19 ((%0%)) психического урона, теряет (%1%) и не может произнести ни одного звука. Цель может повторить бросок спасброска в конце своего хода, чтобы прекратить эти эффекты. При успехе существо получает вдвое меньше урона, не получает (%2%) и не замолкает.",
	"The scream thief targets a creature that died from one of its attacks. The target's spirit rises as 3 ((%0%)) psychic fragments in the space of its corpse or in the nearest unoccupied space. The psychic fragments are under the scream thief's control.": "Крик вора нацелен на существо, погибшее от одной из его атак. Дух цели поднимается в виде 3 ((%0%)) психических фрагментов в пространстве его трупа или в ближайшем незанятом пространстве. Психические фрагменты находятся под контролем вора крика.",
	"The sea drake can breathe air and water.": "Морской дрейк может дышать воздухом и водой.",
	"The sea drake makes one bite attack and one tail attack.": "Морской дрейк совершает одну атаку укусом и одну атаку хвостом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)10 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)6 ((%3%)) bludgeoning damage. If the target is a Medium or smaller creature, it is pulled within 1.5 metre of the sea drake and (%4%) (escape (%5%)). Until this grapple ends, the drake can't use its tail on another target.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)6 ((%3%)) урона от удара. Если цель - существо среднего или меньшего размера, оно подтягивается на 1,5 м к морскому дрейку и (%4%) (убегает (%5%)). Пока захват не закончится, дрейк не может использовать свой хвост на другой цели.",
	"The Shadowsteel ghast's innate spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). It can innately cast the following spells, requiring no components:": "Врожденной способностью заклинателя Shadowsteel ghast является Интеллект (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). Он может произносить следующие заклинания, не требующие компонентов:",
	"The Shadowsteel ghast has advantage on saving throws against spells and other magical effects.": "Shadowsteel ghast имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"The Shadowsteel ghast is coated in metal armor made of Shadowsteel.": "Shadowsteel ghast облачен в металлическую броню из Shadowsteel.",
	"Creatures of the Shadowsteel ghast's choice that start their turn within 9 metre of the ghast must roll a (%0%) and subtract the number rolled from any attack roll or saving throw they make until the start of their next turn. Only one miasma can affect a given creature at a time. A creature that rolls a natural 20 on any attack roll or saving throw while in a Shadowsteel miasma is immune to the miasma of any Shadowsteel ghast for 1 hour.": "Существа по выбору гаста Shadowsteel, которые начинают свой ход в радиусе 9 метров от гаста, должны бросить бросок (%0%) и вычесть полученное число из любого броска атаки или спасброска, которые они делают, до начала своего следующего хода. На одно существо одновременно может действовать только одна миазма. Существо, бросившее натуральные 20 при любом броске атаки или спасброске, находясь в миазме Shadowsteel, становится невосприимчивым к миазме любого гаста Shadowsteel на 1 час.",
	"The Shadowsteel ghast and any Shadowsteel ghouls within 9 metre of it have advantage on saving throws against effects that turn undead.": "Shadowsteel ghast и все Shadowsteel ghouls в радиусе 9 метров от него имеют преимущество при бросках спасбросков против эффектов, превращающих в нежить.",
	"The Shadowsteel ghast makes two claw attacks or casts one at-will spell and makes one claw attack.": "Shadowsteel ghast делает две атаки когтями или произносит одно заклинание по своей воле и делает одну атаку когтями.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage and 7 ((%4%)) necrotic damage. A cursed target must make an escalation check. If a target drops to 0 hit points due to this damage and isn't already cursed, they are randomly afflicted with one from among any of the curses in the Grim Hollow Campaign Guide (GM's choice).": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)12 ((%3%)) колющего урона и 7 ((%4%)) некротического урона. Проклятая цель должна сделать проверку на эскалацию. Если цель опускается до 0 хит-пойнтов под действием этого урона и еще не проклята, на нее случайным образом накладывается одно из проклятий из руководства по кампании \"Мрачная лощина\" (по выбору ГМ).",
	"The Shadowsteel ghoul has advantage on saving throws against spells and other magical effects.": "Упырь Shadowsteel имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"The Shadowsteel ghoul is coated in metal armor made of Shadowsteel.": "Упырь из Shadowsteel облачен в металлическую броню из Shadowsteel.",
	"The Shadowsteel ghoul has advantage on attack rolls against creatures carrying or wearing Shadowsteel.": "Упырь из Shadowsteel имеет преимущество при бросках атаки против существ, несущих или носящих Shadowsteel.",
	"The Shadowsteel ghoul makes two claw attacks.": "Упырь из Shadowsteel делает две атаки когтями.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage and 5 ((%4%)) necrotic damage. A cursed target must make an escalation check. If a target drops to 0 hit points due to this damage and isn't already cursed, roll (%5%), and the target is afflicted with a curse based on the result: 1-2 Curse of Damned Aging, 3-4 Curse of Foul Blight. (See Grim Hollow Campaign Guide for information on curses and escalation.)": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)10 ((%3%)) колющего урона и 5 ((%4%)) некротического урона. Проклятая цель должна сделать проверку на эскалацию. Если цель упала до 0 хит-пойнтов из-за этого урона и еще не проклята, бросок (%5%), и на цель накладывается проклятие в зависимости от результата: 1-2 Проклятие проклятого старения, 3-4 Проклятие нечистой силы. (Информацию о проклятиях и эскалации см. в руководстве по кампании в Грим Холлоу).",
	"Each time a creature makes a melee attack against a shatter corpse, it takes 3 piercing damage. A creature can choose to make an attack with disadvantage to avoid this damage.": "Каждый раз, когда существо совершает атаку в ближнем бою против раздробленного трупа, оно получает 3 пронзающих повреждения. Существо может выбрать атаку с недостатком, чтобы избежать этого урона.",
	"Creatures have advantage on Wisdom (Perception) checks made to hear the approach of a shatter corpse.": "Существа имеют преимущество при проверке мудрости (восприятие), чтобы услышать приближение раздробленного трупа.",
	"The shatter corpse has advantage on saving throws against any effect that turns undead.": "Осколок трупа имеет преимущество при бросках спасбросков против любого эффекта, превращающего нежить.",
	"If damage reduces the shatter corpse to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the shatter corpse drops to 1 hit point instead.": "Если урон уменьшает количество хит-пойнтов осколочного трупа до 0, он должен сделать бросок спасброска Конституции с DC, равным 5 + полученный урон, если только урон не лучевой или не получен в результате критического попадания. При успехе осколочный труп снижается до 1 хит-пойнта.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage and 2 ((%4%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)4 ((%3%)) колющего урона и 2 ((%4%)) колющего урона.",
	"The shatter corpse flicks a volley of glass shards in a 4.5-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 10 ((%1%)) slashing damage on a failed save, or half as much damage on a successful one.": "Осколочный труп выбрасывает залп стеклянных осколков в конус диаметром 4,5 метра. Каждое существо в этой области должно сделать спасбросок на ловкость (%0%), получив 10 ((%1%)) колющего урона при неудачном спасброске, или вдвое меньше при удачном.",
	"If the shieldhead moves at least 6 metre straight toward a target and then hits it with a ram attack on the same turn, the target takes an extra 7 ((%0%)) bludgeoning damage. If the target is a creature, it must succeed on a (%1%) Strength saving throw or fall (%2%).": "Если щитоносец движется к цели не менее чем на 6 метров, а затем в тот же ход наносит ей таранный удар, цель получает дополнительно 7 ((%0%)) урона от удара. Если цель - существо, оно должно успешно выполнить бросок на спасение (%1%) силы или упасть (%2%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)10 ((%3%)) урона от удара.",
	"The Sitri cat has advantage on Wisdom (Perception) checks that rely on smell.": "Кошка Ситри имеет преимущество при проверках Мудрости (Восприятие), которые зависят от запаха.",
	"A humanoid who touches a Sitri cat must succeed on a (%0%) Constitution saving throw or become infected with the Seven Shades of Sitri. If a humanoid succeeds on the saving throw, they're immune to the disease for 24 hours. Carnal urges overwhelm an infected humanoid. When the infected interacts with another non-hostile humanoid, the infected becomes (%1%) by that humanoid until the subject of the infatuation or their friends harm the infected. The infected can repeat the saving throw once every 24 hours. Current infatuations end when one of these saves succeeds. The disease ends for the infected when they have succeeded on five saving throws.": "Гуманоид, прикоснувшийся к кошке ситри, должен успешно выполнить бросок на спасбросок (%0%) Конституции или заразиться \"Семью оттенками ситри\". Если гуманоид успешно справляется с броском спасения, он получает иммунитет к болезни на 24 часа. Плотские желания одолевают зараженного гуманоида. Когда зараженный взаимодействует с другим не враждебным гуманоидом, он становится (%1%) от этого гуманоида, пока объект увлечения или его друзья не причинят ему вред. Зараженный может повторять бросок спасения раз в 24 часа. Текущие увлечения заканчиваются, когда одно из этих спасений оказывается успешным. Болезнь заканчивается для зараженного, когда он успешно выполнит пять бросков спасения.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 slashing damage and Seven Shades of Sitri.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)1 колющего урона и Семь оттенков Ситри.",
	"The cannon and pistol a skeleton cannoneer uses are nonfunctional as ranged weapons for a creature other than a skeleton cannoneer. For the skeleton cannoneer, the pistol never needs to be reloaded.": "Пушка и пистолет, которые использует скелет-пушкарь, не могут использоваться в качестве оружия дальнего боя для существ, не являющихся скелетами-пушкарями. Для скелета-пушечника пистолет никогда не нуждается в перезарядке.",
	"The skeleton cannoneer loads the dead cannon.": "Скелет-канонир заряжает мертвую пушку.",
	"The skeleton cannoneer fires its loaded cannon at a point it can see within 15 metre of it, but no closer than 15 metre from it. Each creature within 4.5 metre of that point must make a (%0%) Dexterity saving throw, taking 7 ((%1%)) bludgeoning damage and 7 ((%2%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Скелет-пушкарь стреляет из своей заряженной пушки в точку, которую он видит в радиусе 15 метров от себя, но не ближе 15 метров от нее. Каждое существо в радиусе 4,5 метра от этой точки должно сделать бросок на спасение (%0%) ловкости, при неудачном спасении оно получает 7 ((%1%)) колющего и 7 ((%2%)) некротического урона, а при удачном - в два раза меньше урона.",
	"Alternatively, the cannoneer can choose the cannon as the point of fire. Doing so means the shot goes off inside the cannon, destroying it and increasing each type of damage by 3 ((%0%)).": "Кроме того, канонир может выбрать пушку в качестве точки выстрела. В этом случае выстрел происходит внутри пушки, разрушая ее и увеличивая каждый тип урона на 3 ((%0%)).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage and 3 ((%4%)) necrotic damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)5 ((%3%)) колющего урона и 3 ((%4%)) некротического урона.",
	"(%0%) (%1%) to hit, range 30/27 m., one target. (%2%)8 ((%3%)) piercing damage plus 3 ((%4%)) necrotic damage.": "(%0%) (%1%) к попаданию, дальность 30/27 м., одна цель. (%2%)8 ((%3%)) колющего урона плюс 3 ((%4%)) некротического урона.",
	"The skeleton commander makes two pike attacks.": "Командир скелетов наносит две атаки пикой.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)8 ((%3%)) piercing damage and 5 ((%4%)) necrotic damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)8 ((%3%)) колющего урона и 5 ((%4%)) некротического урона.",
	"The skeleton commander makes one pike attack. The commander can use a bonus action to direct another undead who can see or hear the commander to attack the target the commander attacked this turn. That undead can use a reaction to make the attack, adding the commander's proficiency bonus to the damage roll.": "Командир скелетов совершает одну атаку пикой. Командир может использовать бонусное действие, чтобы направить другую нежить, которая может видеть или слышать командира, атаковать цель, которую командир атаковал в этот ход. Эта нежить может использовать реакцию, чтобы совершить атаку, добавив бонус мастерства командира к броску урона.",
	"If an undead the skeleton commander can see within 9 metre of the commander makes an attack roll or saving throw, the commander can brandish the tattered banner on its pike. If the commander does so, the target can add a (%0%) to its roll, provided it can see the commander and isn't receiving this benefit from another commander.": "Если нежить, которую командир скелетов видит в радиусе 9 метров от командира, делает бросок атаки или спасбросок, командир может взмахнуть оборванным знаменем на своей пике. Если командир сделает это, цель может добавить (%0%) к своему броску, если она видит командира и не получает это преимущество от другого командира.",
	"The rifle a skeleton rifler carries is nonfunctional as a ranged weapon for a creature other than a skeleton rifler. For the skeleton rifler, the rifle never needs to be reloaded.": "Винтовка, которую носит с собой скелет-стрелок, не функционирует как оружие дальнего боя для существ, не являющихся скелетами-стрелками. Для скелета-винтовщика винтовку никогда не нужно перезаряжать.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage and 3 ((%4%)) necrotic damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)5 ((%3%)) колющего урона и 3 ((%4%)) некротического урона.",
	"(%0%) (%1%) to hit, range 40/36 m., one target. (%2%)8 ((%3%)) piercing damage and 3 ((%4%)) necrotic damage.": "(%0%) (%1%) к попаданию, дальность 40/36 м., одна цель. (%2%)8 ((%3%)) колющего урона и 3 ((%4%)) некротического урона.",
	"Skinweaver's tanning knives overcome slashing damage resistance (though not immunity).": "Ножи кожевника преодолевают сопротивление к косому урону (но не иммунитет).",
	"Any humanoid that starts its turn within 9 metre of the skinweaver and can see it must make a (%0%) Wisdom saving throw. On a failed save, the creature is (%1%) until the end of the creature's next turn). Whether a creature succeeds or fails, it cannot be affected by this ability again until it loses sight of the skinweaver (as when the skinweaver moves behind total cover or successfully hides).": "Любой гуманоид, который начинает свой ход в радиусе 9 метров от скинвивера и может его видеть, должен сделать бросок спасброска (%0%) Мудрости. Если спасбросок провален, существо теряет (%1%) до конца следующего хода существа). Независимо от того, удалось или не удалось существу, оно не может снова попасть под действие этой способности, пока не потеряет скинвивера из виду (например, когда скинвивер переместится за укрытие или успешно спрячется).",
	"The skinweaver makes two tanning knife attacks or one tanning knife and one web whip attack.": "Скинвивер делает две атаки дубильным ножом или одну атаку дубильным ножом и одну атаку плетью.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)11 ((%3%)) колющего урона.",
	"(%0%) Attack: (%1%) to hit, reach 7.5 m., one target. (%2%)7 ((%3%)) piercing damage, and the target is pulled up to 6 metre toward the skinweaver.": "(%0%) Атака: (%1%) попадание, радиус действия 7,5 м., одна цель. (%2%)7 ((%3%)) колющего урона, и цель подтягивается на 6 м к скинвиверу.",
	"(%0%) (%1%) to hit, range 30/18 m., one creature. (%2%)The target is (%3%) by leathery webbing. As an action, the (%4%) target can attempt a (%5%) Strength check, bursting the webbing on a success. The webbing can also be attacked and destroyed (AC 10; hp 10; vulnerability to slashing damage; immunity to bludgeoning, poison, and psychic damage).": "(%0%) (%1%) к попаданию, дальность 30/18 м., одно существо. (%2%)Цель окружена (%3%) кожистой паутиной. В качестве действия (%4%) цель может попытаться выполнить проверку силы (%5%) и при успехе разорвать паутину. Паутину также можно атаковать и уничтожить (AC 10; hp 10; уязвимость к колющему урону; иммунитет к колющему, яду и психическому урону).",
	"The sky drake doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Небесный селезень не провоцирует атаки по возможности, когда улетает за пределы досягаемости противника.",
	"The sky drake has advantage on Wisdom (Perception) checks that rely on sight.": "Небесный селезень имеет преимущество при проверках Мудрости (Восприятие), которые зависят от зрения.",
	"The sky drake makes one bite attack and one attack with its claws.": "Небесный селезень совершает одну атаку укусом и одну атаку когтями.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)11 ((%3%)) piercing damage and 5 ((%4%)) lightning damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)11 ((%3%)) колющего урона и 5 ((%4%)) урона молнией.",
	"Provided it isn't moving over difficult terrain, the sloth galloper can use a bonus action to take the Dash action.": "Если ленивец не движется по труднопроходимой местности, он может использовать бонусное действие, чтобы выполнить действие \"Рывок\".",
	"The sloth galloper makes two slam attacks.": "Галопер-ленивец наносит две атаки слэмом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)8 ((%3%)) урона от удара.",
	"Snapjaw can hold its breath for 30 minutes.": "Снапджоу может задерживать дыхание на 30 минут.",
	"Snapjaw makes three attacks: two with its bite and one with its tail.": "Снапджоу наносит три атаки: две - укусом и одну - хвостом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)31 ((%3%)) piercing damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and Snapjaw can't bite another target.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одна цель. (%2%)31 ((%3%)) колющего урона, и цель становится (%4%) (побег (%5%)). Пока захват не закончится, цель получает (%6%), и Щелчок не может укусить другую цель.",
	"(%0%) (%1%) to hit, reach 3 m., one target not (%2%) by Snapjaw. (%3%)24 ((%4%)) bludgeoning damage. If the target is a creature, it must succeed on a (%5%) Strength saving throw or be knocked (%6%).": "(%0%) (%1%) попадание, досягаемость 3 м., одна цель, не пораженная (%2%) Щелчком челюсти. (%3%)24 ((%4%)) раздробляющего урона. Если цель - существо, оно должно успешно выполнить бросок спасброска на (%5%) силу или быть сбито с ног (%6%).",
	"The spythronar sac appears to be a tangled ball of string, twigs, and dirt. Someone who can see the sac can identify it with a successful (%0%) Intelligence (Arcana or Nature) check.": "Мешок спитронара выглядит как спутанный клубок ниток, веток и грязи. Тот, кто видит мешочек, может опознать его при успешной (%0%) проверке интеллекта (аркана или природа).",
	"A creature who enters the spythronar sac's space must succeed on a (%0%) Dexterity saving throw, or the sac is destroyed.": "Существо, попавшее в пространство мешка спитронара, должно успешно выполнить бросок спасброска на ловкость (%0%), или мешок будет уничтожен.",
	"When the spythronar sac is destroyed, it releases lightning in a 3-metre radius. A creature who destroyed the sac by entering its space receives no saving throw. Other creatures in that area must succeed on a (%0%) Dexterity saving throw or take 4 ((%1%)) lightning damage. Each spythronar swarm and web in this area instead gains advantage on its next attack roll.": "Когда мешочек со спитронаром уничтожается, он выпускает молнию в радиусе 3 метров. Существо, которое уничтожило мешочек, войдя в его пространство, не получает броска спасения. Другие существа в этой области должны преуспеть в броске спасброска на ловкость (%0%) или получить 4 ((%1%)) урона от молнии. Каждый рой и паутина спитронара в этой области вместо этого получает преимущество при следующем броске атаки.",
	"When a spythronar sac takes lightning damage from a source other than another spythronar, it hatches, transforming into a spythronar swarm with half the normal hit points. This swarm rolls initiative and enters the combat.": "Когда мешок спитронара получает урон молнией от источника, отличного от другого спитронара, он вылупляется, превращаясь в рой спитронаров с половиной обычных хит-пойнтов. Этот рой разыгрывает инициативу и вступает в бой.",
	"The spythronar swarm can use a bonus action to take the Hide action.": "Рой спитронаров может использовать бонусное действие, чтобы выполнить действие \"Скрыть\".",
	"The spythronar swarm can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Рой спитронаров может взбираться на сложные поверхности, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"The spythronar swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny arachnid. The swarm can't regain hit points or gain temporary hit points.": "Рой спитронаров может занимать пространство другого существа и наоборот, и рой может перемещаться через любое отверстие, достаточно большое для крошечного арахнида. Рой не может восстанавливать хит-пойнты или получать временные хит-пойнты.",
	"While in contact with a web, the spythronar swarm knows the exact location of any other creature in contact with the same web.": "Находясь в паутине, рой спитронаров знает точное местоположение любого другого существа, находящегося в той же паутине.",
	"The spythronar swarm ignores movement restrictions caused by webbing.": "Рой спитронаров игнорирует ограничения на передвижение, вызванные паутиной.",
	"(%0%) (%1%) to hit, reach  m., one creature in the swarm's space. (%2%)10 ((%3%)) piercing damage and 9 ((%4%)) lightning damage, or 5 ((%5%)) piercing damage and 4 ((%6%)) lightning damage if the swarm has half of its hit points or fewer.": "(%0%) (%1%) попасть в одно существо в пространстве роя, находящееся в радиусе действия. (%2%)10 ((%3%)) колющего урона и 9 ((%4%)) урона молнией, или 5 ((%5%)) колющего урона и 4 ((%6%)) урона молнией, если у роя половина хит-пойнтов или меньше.",
	"The spythronar swarm weaves webbing, covering a 1.5-metre square. The swarm can then give up 1 hit point to create a spythronar sac in that space. If the swarm's webbing covers a 3-metre square, it can give up 23 hit points as part of the same action, creating a spythronar web with the same number of hit points. The swarm can't drop to 0 hit points to create a sac or web.": "Рой спитронаров сплетает паутину, покрывая площадь в 1,5 метра. Затем рой может отдать 1 хит-пойнт, чтобы создать в этом пространстве мешок спитронара. Если паутина роя покрывает площадь в 3 метра, он может отдать 23 хит-пойнта в рамках того же действия, создав паутину спитронара с тем же количеством хит-пойнтов. Рой не может опуститься до 0 хит-пойнтов, чтобы создать мешок или паутину.",
	"If the swarm weaves an incomplete web, that web is a normal web rather than a sentient, monstrous one. A creature that enters this normal web's space must succeed on a (%0%) Strength saving throw or become (%1%) (escape (%2%)) and (%3%) while (%4%) in this way. Each 1.5-metre square of this web has AC 10; the damage vulnerabilities, immunities, and resistances of a spythronar web; and 5 hit points.": "Если рой сплел неполную паутину, то это обычная паутина, а не разумная, чудовищная. Существо, попавшее в пространство этой обычной паутины, должно успешно выполнить бросок спасброска на (%0%) силу или стать (%1%) (спастись (%2%)) и (%3%) пока (%4%) находится в ней. Каждый 1,5-метровый квадрат этой паутины имеет AC 10; уязвимость к урону, иммунитет и сопротивление паутины спитронара; и 5 хит-пойнтов.",
	"The spythronar web adheres to anything that touches it. To avoid adhering when touching the web, a creature must succeed on a (%0%) Strength saving throw, but a creature hit by the web's crush attack doesn't receive a saving throw. A Huge or smaller creature adhered to the web is also (%1%) by it (escape (%2%)). If adhered to a target larger than it can grapple, the web can release the adhesive or remain adhered and be dragged along as the target moves. Neither choice requires an action from the web. Removing an object adhered to the web or the web from anything it's adhered to requires a successful (%3%) Strength (Athletics) check as an action.": "Паутина спитронара прилипает ко всему, что к ней прикасается. Чтобы избежать прилипания при соприкосновении с паутиной, существо должно успешно выполнить бросок на спасение (%0%) силы, но существо, пораженное сокрушительной атакой паутины, не получает броска на спасение. Огромное или меньшее по размеру существо, прилипшее к паутине, также (%1%) от нее (побег (%2%)). Если паутина прилипла к цели, которая больше, чем она может схватить, она может отпустить клей или остаться прилипшей и тащиться за ней, пока цель движется. Ни то, ни другое не требует от паутины действий. Для удаления объекта, прилипшего к паутине, или паутины с того, к чему она прилипла, требуется успешная (%3%) проверка силы (атлетика) в качестве действия.",
	"The spythronar web can move through a space as narrow as 1 inch wide without squeezing.": "Паутина спитронара может проходить через узкое пространство шириной до 1 дюйма, не сдавливая его.",
	"While the spythronar web remains motionless and takes no action, it is indistinguishable from a large, thick spider web.": "Хотя паутина спитронара остается неподвижной и не производит никаких действий, она неотличима от большой, густой паутины.",
	"A spythronar web can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Паутина спитронара может взбираться на сложные поверхности, в том числе вверх ногами по потолку, без проверки способностей.",
	"While in contact with a web, the spythronar web knows the exact location of any other creature in contact with the same web.": "Находясь в паутине, паук-питекантроп знает точное местоположение любого другого существа, находящегося в контакте с той же паутиной.",
	"The spythronar web ignores movement restrictions caused by webbing.": "Паутина спитронара игнорирует ограничения на передвижение, вызванные паутиной.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)10 ((%3%)) bludgeoning damage and Adhesive. The target is also (%4%) while (%5%) in this way, and the spythronar web can't crush another target.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одно существо. (%2%)10 ((%3%)) колющего урона и клейкости. Цель также (%4%), пока (%5%) таким образом, и паутина спитронара не может раздавить другую цель.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)9 ((%3%)) lightning damage. If the spythronar web has a creature (%4%) and attacks another target, the (%5%) creature also takes this damage.": "(%0%) (%1%) попадание, радиус действия 9 м., одна цель. (%2%)9 ((%3%)) урон молнией. Если в паутине спитронара находится существо (%4%) и атакует другую цель, существо (%5%) также получает этот урон.",
	"The stormborn ithjar has advantage on Wisdom (Perception) checks that rely on sight.": "У бурнорожденного итхара есть преимущество при проверках мудрости (восприятия), которые зависят от зрения.",
	"The stormborn ithjar has advantage on ability checks or saving throws made to escape a grapple and saving throws to avoid being (%0%) or (%1%).": "У шторморожденного итхара есть преимущество при проверке способностей или бросках спасения, чтобы избежать захвата, а также при бросках спасения, чтобы не оказаться под ударом (%0%) или (%1%).",
	"The stormborn ithjar attacks once with its bite and once with its tail.": "Шторморожденный итхар атакует один раз укусом и один раз хвостом.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)21 ((%3%)) slashing damage and 9 ((%4%)) lightning damage.": "(%0%) (%1%) попадание, радиус действия 4,5 м., одна цель. (%2%)21 ((%3%)) колющего урона и 9 ((%4%)) урона молнией.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)18 ((%3%)) bludgeoning damage and 7 ((%4%)) thunder damage. If the target is a Large or smaller creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and the stormborn ithjar can't use its tail on another target.": "(%0%) (%1%) попадание, радиус действия 4,5 м., одна цель. (%2%)18 ((%3%)) разящего урона и 7 ((%4%)) урона грома. Если цель - крупное или меньшее существо, она получает (%5%) (побег (%6%)). Пока захват не закончится, цель находится в состоянии (%7%), и шторморожденный ифджар не может использовать свой хвост на другой цели.",
	"The stormborn ithjar exhales a 9- metre cone of lightning and thunder. Each creature in that area must make a (%0%) Dexterity saving throw. On a failure, a creature takes 31 ((%1%)) lightning damage and 31 ((%2%)) thunder damage and falls (%3%). If the save succeeds, the creature takes half the lightning and thunder damage and doesn't fall (%4%). The discharge of this breath weapon is audible for 1.5 kilometer outside and 9 metre inside.": "Рожденный бурей итхар выдыхает 9-метровый конус молний и грома. Каждое существо в этой области должно сделать спасбросок на ловкость (%0%). При провале существо получает 31 ((%1%)) урон от молнии и 31 ((%2%)) урон от грома и падает (%3%). Если спасбросок удается, существо получает половину урона от молнии и грома и не падает (%4%). Разряд этого дыхательного оружия слышен на расстоянии 1,5 км снаружи и 9 м внутри.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)7 ((%3%)) урона от удара.",
	"(%0%) (%1%) to hit, range 30/18 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) к попаданию, дальность 30/18 м., одна цель. (%2%)7 ((%3%)) колющего урона.",
	"If the torcheater flies through fire, it reduces the fire's area by a 0.3-metre cube. A fire goes out if its area is reduced to nothing.": "Если факел пролетает сквозь огонь, он уменьшает его площадь на 0,3 метра в кубе. Огонь гаснет, если его площадь уменьшается до нуля.",
	"(%0%) (%1%) to hit, reach 1.5 m.one target. (%2%)1 fire damage.": "(%0%) (%1%) попадание, достижение 1,5 м.одной цели. (%2%)1 урон от огня.",
	"When the venomous gnoll reduces a creature to 0 hit points with a melee attack on its turn, the gnoll can take a bonus action to move up to half its speed and make a bite attack.": "Когда в свой ход ядовитый гнолл снижает количество хит-пойнтов существа до 0 при атаке в ближнем бою, гнолл может совершить бонусное действие, чтобы переместиться на половину своей скорости и совершить атаку укусом.",
	"The venomous gnoll makes two attacks, only one of which can be a bite.": "Ядовитый гнолл совершает две атаки, только одна из которых может быть укусом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage and 2 ((%4%)) poison damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)4 ((%3%)) колющего урона и 2 ((%4%)) урона ядом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage and 2 ((%4%)) poison damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)5 ((%3%)) колющего урона и 2 ((%4%)) урона ядом.",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage and 2 ((%4%)) poison damage.": "(%0%) (%1%) к попаданию, дальность 20/18 м., одна цель. (%2%)4 ((%3%)) колющего урона и 2 ((%4%)) урона ядом.",
	"Vitebriates are immune to the effects of old age and death by natural causes.": "Витебриаты не подвержены влиянию старости и смерти от естественных причин.",
	"While on the same plane of existence as a person (%0%) by the vitebriate's Dominate Person action, the vitebriate may leech 1 hp per day permanently from the thrall. When a thrall is reduced to 0 hp through this process, it is killed. Drained hit points are regained after 7 days of rest.": "Находясь на том же плане существования, что и человек (%0%) при действии vitebriate's Dominate Person, vitebriate может постоянно высасывать из тролля 1 hp в день. Если в результате этого процесса у тролля становится 0 hp, он погибает. Истощенные хит-пойнты восстанавливаются после 7 дней отдыха.",
	"The vitebriate makes two melee attacks.": "Витебрианка совершает две атаки в ближнем бою.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one creature. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 20/18 м., одно существо. (%2%)4 ((%3%)) колющего урона.",
	"A vitebriate can target a single humanoid with dominate person as the spell, with the following differences: once the vitebriate has chosen the target, it can use this ability only on the chosen target (until the next day when it can choose a different target and drop the focus on the current target). The spell does not require (%0%) but is broken if the vitebriate is knocked (%1%) involuntarily or killed (though not if it trances or sleeps). If the person has been (%2%) for at least an hour, damage does not force a new saving throw.": "Витебриат может нацелиться на одного гуманоида, доминируя над ним как заклинание, со следующими отличиями: как только витебриат выбрал цель, он может использовать эту способность только на выбранной цели (до следующего дня, когда он может выбрать другую цель и снять фокус с текущей цели). Заклинание не требует (%0%), но разрушается, если витебриат непроизвольно сбивается (%1%) или убивается (но не в случае транса или сна). Если человек находился в состоянии (%2%) не менее часа, повреждения не заставляют его делать новый бросок спасения.",
	"The vitebriate uses its psychic link with its thrall to transfer all damage it would take to its thrall. Damage that goes beyond what would kill the thrall is dealt to the vitebriate.": "Витебриат использует свою психическую связь с троллем, чтобы перенести весь урон, который он мог бы получить, на своего тролля. Повреждения, выходящие за рамки тех, что могли бы убить тролля, наносятся витебриату.",
	"The werebear is a 13th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It can cast spells in any form, regardless of verbal, somatic, or material components provided they have no gold cost. It has the following druid spells prepared:": "Медвежонок - заклинатель 13-го уровня. Его способность к заклинаниям - Мудрость (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). Он может произносить заклинания в любой форме, независимо от словесных, соматических или материальных компонентов, если они не имеют стоимости золота. У него подготовлены следующие заклинания друидов:",
	"The werebear ascetic can use its action to polymorph into a bear-humanoid hybrid or into its kindred bear form, or back into its true form, which is humanoid. Its statistics, unless noted, are the same in each form. Any armor it is wearing merges into its alternate forms. It reverts to its true form if it dies.": "Аскет-медведь может использовать свое действие, чтобы превратиться в гибрид медведя и гуманоида, в родственную медвежью форму или обратно в свою истинную форму, которая является гуманоидной. Его статистика, если не указано, одинакова в каждой форме. Любая броня, которую он носит, сливается с его альтернативными формами. Если он умирает, то возвращается в свою истинную форму.",
	"The werebear's kindred form takes the shape of a Large bear. While in this form, it can speak to and understand bears, cannot take any actions requiring hands, adds its Constitution modifier to the result of any saving throw, and gains 25 temporary hit points the first time it takes this form each day.": "Родственная форма медведя принимает облик большого медведя. Находясь в этой форме, он может говорить с медведями и понимать их, не может совершать действия, требующие рук, добавляет свой модификатор Конституции к результату любого броска на спасение и получает 25 временных хит-пойнтов в первый раз, когда принимает эту форму каждый день.",
	"The werebear makes three melee attacks, only one of which can be a bite.": "Медведь делает три атаки в ближнем бою, только одна из которых может быть укусом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)16 ((%3%)) piercing damage. If the target is a humanoid, it must succeed on a (%4%) Constitution saving throw or be cursed with werebear lycanthropy.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одно существо. (%2%)16 ((%3%)) колющего урона. Если цель - гуманоид, он должен преуспеть в броске спасброска на (%4%) Конституцию или быть проклят ликантропией медведей.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)10 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одно существо. (%2%)10 ((%3%)) колющего урона.",
	"While a creature is (%0%) by the werewolf ravager, the werewolf has advantage on attack rolls against (%1%) targets, and the target takes an additional 3 (%2%) damage whenever it is hit with the werewolf's bite or claw attack.": "Пока существо находится под контролем (%0%) оборотня-хищника, оборотень имеет преимущество при бросках атаки против (%1%) целей, и цель получает дополнительно 3 (%2%) урона при каждом попадании в нее атакой укуса или когтей оборотня.",
	"The werewolf can use its action to polymorph into a wolf-humanoid hybrid or back into its true form, which is humanoid. Any armor it is wearing merges into its hybrid form. It reverts to its true form if it dies.": "Оборотень может использовать свое действие, чтобы превратиться в гибрида волка и гуманоида или обратно в свою истинную форму, которая является гуманоидной. Любая броня, которую он носит, сливается с его гибридной формой. Он возвращается к своей истинной форме, если умирает.",
	"The werewolf ravager makes two melee attacks. It can only make one bite attack per turn.": "Оборотень-хищник совершает две атаки в ближнем бою. За ход он может совершить только одну атаку укусом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)12 ((%3%)) piercing damage. The target must succeed on a (%4%) Strength saving throw or be (%5%).": "(%0%) (%1%) попадание, досягаемость 1,5 м., одно существо. (%2%)12 ((%3%)) колющего урона. Цель должна преуспеть в броске спасброска на (%4%) силу или быть (%5%).",
	"Additionally, if the target is a humanoid, it must succeed on a (%0%) Constitution saving throw or be cursed with werewolf lycanthropy.": "Кроме того, если цель - гуманоид, он должен преуспеть в броске на спасение (%0%) по Конституции или будет проклят ликантропией оборотня.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одно существо. (%2%)6 ((%3%)) колющего урона.",
	"If a xakalonus succeeds on a saving throw against a magical effect that would damage it, but it takes no damage instead, the xakalonus regains 11 ((%0%)) hit points instead. Alternatively, if the xakalonus is at full hit points, the next successful melee attack by the xakalonus deals an additional 11 ((%1%)) force damage.": "Если ксакалонусу удается сделать бросок спасброска против магического эффекта, который мог бы его повредить, но он не получает урона, то вместо этого ксакалонус восстанавливает 11 ((%0%)) хит-пойнтов. Также, если ксакалонус набрал все хит-пойнты, следующая успешная атака в ближнем бою наносит ему дополнительные 11 ((%1%)) урона силой.",
	"The xakalonus has advantage on saving throws against spells and other magical effects.": "У ксакалонуса есть преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"The xakalonus makes one bite and one claws attack.": "Ксакалонус совершает одну атаку укусом и одну атаку когтями.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)13 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)15 ((%3%)) колющего урона.",
	"All creatures within 9 m. who can hear the xakalonus must succeed on a (%0%) Constitution saving throw or take 14 ((%1%)) thunder damage and be (%2%) until the end of their next turn. Other xakalonus and the hraptnon are immune to this.": "Все существа в радиусе 9 м, которые слышат ксакалонуса, должны преуспеть в броске спасброска на (%0%) конституцию или получить 14 ((%1%)) урона громом и быть (%2%) до конца своего следующего хода. Другие ксакалонусы и граптнон невосприимчивы к этому.",
	"When the dragon dies, it exudes a cloud of sickening, accursed gas. Each creature within 6 m. of the dragon must succeed on a (%0%) Constitution saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. However, a creature that fails two of these saving throws becomes cursed. A creature cursed in this way takes 10 ((%2%)) necrotic damage and can't regain hit points, and the creature's hit point maximum is reduced by an amount equal to the necrotic damage taken. Every 24 hours, the cursed creature takes 10 ((%3%)) necrotic damage with similar reduction to the creature's hit point maximum. If the curse reduces the target's hit point maximum to 0, the target dies.": "Когда дракон умирает, он испускает облако тошнотворного проклятого газа. Каждое существо в радиусе 6 м от дракона должно успешно выполнить бросок спасброска на (%0%) Конституцию или стать (%1%) на 1 минуту. Существо может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себе в случае успеха. Однако существо, провалившее два таких броска спасения, становится проклятым. Проклятое таким образом существо получает 10 ((%2%)) некротического урона и не может восстановить хит-пойнты, а максимальное количество хит-пойнтов существа уменьшается на величину, равную полученному некротическому урону. Каждые 24 часа проклятое существо получает 10 ((%3%)) некротического урона с аналогичным уменьшением максимального количества хит-пойнтов. Если проклятие снижает максимальное количество хит-пойнтов цели до 0, цель умирает.",
	"The dragon makes three attacks: one with its bite and two with its claws.": "Дракон совершает три атаки: одну - укусом и две - когтями.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) piercing damage and 5 ((%4%)) necrotic damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)13 ((%3%)) колющего урона и 5 ((%4%)) некротического урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage and 2 ((%4%)) poison damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)9 ((%3%)) колющего урона и 2 ((%4%)) урона ядом.",
	"The dragon exhales a 9-metre cone of poisonous insects and vile gas. Each creature in that area must make a (%0%) Constitution saving throw, taking 14 ((%1%)) piercing damage and 28 ((%2%)) poison damage on a failed save, or half as much damage on a successful one.": "Дракон выдыхает 9-метровый конус ядовитых насекомых и мерзкого газа. Каждое существо в этой области должно сделать бросок спасброска на (%0%) конституцию, при неудачном броске оно получает 14 ((%1%)) колющего урона и 28 ((%2%)) урона ядом, а при удачном - вдвое меньше урона.",
	"The zombie troll regains 10 hit points at the start of its turn. If the zombie troll takes acid or radiant damage, this trait doesn't function at the start of the zombie troll's next turn. The zombie troll dies only if it starts its turn with 0 hit points and doesn't regenerate.": "В начале своего хода зомби-тролль восстанавливает 10 хит-пойнтов. Если зомби-тролль получает кислотный или лучевой урон, эта способность не действует в начале следующего хода зомби-тролля. Зомби-тролль умирает, только если начинает свой ход с 0 хит-пойнтов и не восстанавливается.",
	"The zombie troll makes two attacks.": "Зомби-тролль совершает две атаки.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)13 ((%3%)) урона от удара.",
	"If a creature is hit by both morningstar attacks, the creature must take a (%0%) Strength saving throw or be knocked (%1%).": "Если существо поражено обеими атаками утренней звезды, оно должно сделать бросок на спасение (%0%) силы или быть сбито с ног (%1%).",
	"If a xakalonus succeeds on a saving throw against a magical effect that would damage it, it takes no damage. Instead, the xakalonus regains 11 ((%0%)) hit points. Alternatively, if the xakalonus is at full hit points, the next successful melee attack by the xakalonus deals an additional 11 ((%1%)) force damage.": "Если ксакалонус успешно выполняет бросок спасения против магического эффекта, который мог бы ему повредить, он не получает урона. Вместо этого ксакалонус восстанавливает 11 ((%0%)) хит-пойнтов. Если же ксакалонус набрал все хит-пойнты, то следующая успешная атака в ближнем бою наносит ему дополнительные 11 ((%1%)) урона силой."
}