{
	"While the creepy doll remains motionless, it is indistinguishable from an ordinary, inanimate doll.": "Пока жуткая кукла остается неподвижной, она неотличима от обычной, неодушевленной куклы.",
	"The creepy doll makes one attack with its scissors and uses Psychic Assault.": "Жуткая кукла делает одну атаку ножницами и использует психическую атаку.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)7 ((%3%)) косой урон.",
	"The creepy doll targets one creature it can see within 10 feet of it that has a brain. The target must succeed on a (%0%) Intelligence saving throw or take 11 ((%1%)) psychic damage. Also on a failure, roll (%2%). If the total equals or exceeds the target's Intelligence score, that score is reduced to 0. The target is (%3%) until it regains at least one point of Intelligence, as from the (%4%) spell or similar magic.": "Жуткая кукла нацеливается на одно существо, которое она видит в радиусе 10 футов от себя и которое имеет мозг. Цель должна успешно выполнить бросок спасброска на (%0%) интеллект или получить 11 ((%1%)) психических повреждений. В случае неудачи бросьте (%2%). Если сумма равна или превышает показатель интеллекта цели, этот показатель снижается до 0. Цель находится в состоянии (%3%), пока не восстановит хотя бы один пункт интеллекта, как от заклинания (%4%) или аналогичной магии.",
	"The creepy doll initiates an Intelligence contest with an (%0%) humanoid within 5 feet of it. If it wins the contest, the creepy doll's spirit inhabits the target's body while the target's spirit is placed into the creepy doll's body. The creepy doll controls the target's body completely. It retains its alignment, Intelligence, Wisdom, Charisma, and immunity to being (%1%) and (%2%). It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies. The target retains its alignment, Intelligence, Wisdom, and Charisma while inhabiting the creepy doll's body.": "Жуткая кукла начинает соревнование на интеллект с гуманоидом (%0%) в радиусе 5 футов от нее. Если она побеждает в состязании, дух жуткой куклы вселяется в тело цели, а дух цели помещается в тело жуткой куклы. Жуткая кукла полностью контролирует тело цели. Она сохраняет свое соответствие, интеллект, мудрость, харизму и иммунитет к бытию (%1%) и (%2%). В остальном он использует статистику одержимой цели, но не получает доступа к ее знаниям, классовым особенностям или умениям. Цель сохраняет свое выравнивание, интеллект, мудрость и харизму, пока обитает в теле жуткой куклы.",
	"The body exchange lasts until the doll's spirit is forced out by magic. (The (%0%) spell will accomplish this, though the doll is not one of the creature types whose possession that spell normally ends.) The body and the doll must be within 5 feet of each other for such an effect to work. The target is immune to this doll's Body Exchange for 24 hours after winning the Intelligence contest or after the exchange ends.": "Обмен телами длится до тех пор, пока дух куклы не будет изгнан магией. (Этого можно добиться заклинанием (%0%), хотя кукла не относится к тем типам существ, владение которыми это заклинание обычно прекращает). Тело и кукла должны находиться в пределах 5 футов друг от друга, чтобы эффект сработал. Цель невосприимчива к Обмену телами этой куклы в течение 24 часов после победы в конкурсе интеллекта или после окончания обмена.",
	"The demon makes three melee attacks: two with its battleaxe and one with its tail. It can use Hurl Flame in place of any melee attack.": "Демон наносит три атаки ближнего боя: две боевым топором и одну хвостом. Вместо любой атаки ближнего боя он может использовать \"Шквал пламени\".",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)15 ((%3%)) slashing damage, or 17 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)15 ((%3%)) колющего урона или 17 ((%4%)) колющего урона при использовании двумя руками.",
	"As an action, an angel of Flight Goldnight can strike fear into the hearts of its enemies. Each creature of the angel's choice that is within 120 feet of it and is aware of it must succeed on a Wisdom saving throw or become frightened for 1 minute. The DC for this saving throw is the same as for the angel's Innate Spellcasting trait. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to that angel's Goldnight Menace for the next 24 hours.": "В качестве действия ангел Полета Золотой Ночи может вселить страх в сердца своих врагов. Каждое существо по выбору ангела, которое находится в радиусе 120 футов от него и знает о нем, должно успешно выполнить бросок на спасбросок мудрости или испугаться на 1 минуту. DC для этого броска спасброска такой же, как и для врожденного заклинания ангела. Существо может повторять бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха. Если бросок спасброска для существа успешен или эффект заканчивается для него, существо становится невосприимчивым к угрозе ангела Золотой ночи на следующие 24 часа.",
	"An angel of the Flight of Moonsilver wields a spear made from a shard of the Helvault. Hit points lost to this weapon's damage can be regained only through a short or long rest, rather than by regeneration, magic, or any other means. Once per turn, when the angel hits a creature with an attack using this weapon, it can wound the target. At the start of each of the wounded creature's turns, it takes 1d4 necrotic damage for each time the angel has wounded it, and it can then make a DC 15 Constitution saving throw, ending the effect of all such wounds on itself on a success. Alternatively, the wounded creature, or a creature within 5 feet of it, can use an action to make a DC 15 Wisdom (Medicine) check, ending the effect of such wounds on it on a success.": "Ангел Полета Лунной Серебристости владеет копьем, сделанным из осколка гельвальта. Хит-пойнты, потерянные при нанесении урона этим оружием, могут быть восстановлены только через короткий или долгий отдых, а не регенерацией, магией или любым другим способом. Раз в ход, когда ангел поражает существо атакой с помощью этого оружия, он может ранить цель. В начале каждого хода раненое существо получает 1d4 некротического урона за каждый раз, когда ангел ранил его, после чего оно может сделать бросок на спасбросок конституции DC 15, и в случае успеха эффект от всех таких ран прекращается. В качестве альтернативы раненое существо или существо в радиусе 5 футов от него может использовать действие, чтобы сделать проверку мудрости (медицина) DC 15, при успехе которой эффект от таких ран прекращается.",
	"The geist can see 60 feet into the Ethereal Plane when it is on the Material Plane, and vice versa.": "Гейст может видеть на 60 футов в Тонко-вещественную плоскость, когда он находится на Материальной плоскости, и наоборот.",
	"The geist can move through other creatures and objects as if they were (%0%). It takes 5 ((%1%)) force damage if it ends its turn inside an object.": "Гейст может перемещаться сквозь других существ и предметы, как если бы они были (%0%). Он получает 5 ((%1%)) урона силы, если заканчивает свой ход внутри объекта.",
	"Geists are as varied as the humans they were in life. In addition to the traits and actions all geists possess, an individual geist might have any of the following special characteristics. ": "Гейсты так же разнообразны, как и люди, которыми они были при жизни. В дополнение к чертам и действиям, которыми обладают все гейсты, отдельный гейст может иметь любую из следующих особых характеристик.",
	"A living creature possessed by a white-aligned geist gains immunity to the (%0%) and (%1%) conditions, and resistance to bludgeoning, piercing, and slashing damage from nonmagical attacks. While the creature is possessed, the geist can allow it to take control of its body, but the geist can regain control at any time (no action required).": "Живое существо, одержимое гейстом с белой линией, получает иммунитет к условиям (%0%) и (%1%), а также устойчивость к колющему, пронзительному и косому урону от немагических атак. Пока существо одержимо, гейст может позволить ему взять контроль над своим телом, но гейст может вернуть контроль в любое время (действие не требуется).",
	"Black-aligned geists can make themselves terrible to behold, even when they are possessing the living. Each non-undead creature within 60 feet of the geist that can see it must succeed on a (%0%) Wisdom saving throw or be (%1%) for 1 minute. If the save fails by 5 or more, the target also ages (%2%) years. A (%3%) target can repeat the saving throw at the end of each of its turns, ending the (%4%) condition on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to this geist's Horrifying Visage for the next 24 hours. The aging effect can be reversed with a (%5%) spell, but only within 24 hours of it occurring.": "Гейсты с черной линией могут сделать себя ужасными на вид, даже если они одержимы живыми. Каждое неживое существо в радиусе 60 футов от гейста, которое может его видеть, должно успешно пройти спасбросок (%0%) по Мудрости или стать (%1%) на 1 минуту. Если спасбросок провален на 5 или более, цель также стареет на (%2%) лет. Цель (%3%) может повторить бросок спасброска в конце каждого своего хода, отменяя условие (%4%) на себе в случае успеха. Если бросок спасброска цели успешен или эффект заканчивается для нее, цель получает иммунитет к Ужасающему облику этого гейста на следующие 24 часа. Эффект старения можно отменить заклинанием (%5%), но только в течение 24 часов после его наступления.",
	"(%0%) (%1%) to hit, reach 5 ft., one target (%2%)17 ((%3%)) necrotic damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одной цели (%2%)17 ((%3%)) некротических повреждений.",
	"The geist enters the Ethereal Plane from the Material Plane, or vice versa. It is visible on the Material Plane while it is in the Border Ethereal, and vice versa, yet it can't affect or be affected by anything on the other plane.": "Гейст попадает в Тонко-вещественную плоскость из Материальной плоскости, или наоборот. Он виден на материальной плоскости, пока находится в пограничной тонко-вещественной, и наоборот, но он не может повлиять или быть затронутым чем-либо на другой плоскости.",
	"One creature that the geist can see within 5 feet of it must succeed on a (%0%) Charisma saving throw or be possessed by the geist; the geist then disappears, and the target is (%1%) and loses control of its body. The geist now controls the body but doesn't deprive the target of awareness. The geist can't be targeted by any attack, spell, or other effect, except ones that turn undead, and it retains its alignment, Intelligence, Wisdom, Charisma, and immunity to being (%2%) and (%3%). It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies. The possession lasts until the body drops to 0 hit points, the geist ends it as a bonus action, or the geist is turned or forced out by an effect like the (%4%) spell. When the possession ends, the geist reappears in an unoccupied space within 5 feet of the body. The target is immune to this geist's Possession for 24 hours after succeeding on the saving throw or after the possession ends. The geist can instead target the corpse of a creature, effectively using its own life force to animate the corpse as a zombie. The animated corpse uses zombie statistics and returns to death if the geist ends the possession.": "Одно существо, которое гейст может видеть в радиусе 5 футов от него, должно успешно выполнить бросок спасброска на (%0%) харизмы или быть одержимым гейстом; тогда гейст исчезает, а цель становится (%1%) и теряет контроль над своим телом. Теперь гейст контролирует тело, но не лишает цель осознания. На гейста не может быть направлена никакая атака, заклинание или другой эффект, кроме тех, которые превращают нежить, и он сохраняет свое выравнивание, интеллект, мудрость, харизму и иммунитет к (%2%) и (%3%). В остальном он использует статистику одержимого, но не получает доступа к его знаниям, классовым особенностям или умениям. Одержимость длится до тех пор, пока тело не упадет до 0 хит-поинтов, гейст не завершит ее бонусным действием, или гейст не будет обращен или вытеснен эффектом, подобным заклинанию (%4%). Когда одержимость заканчивается, гейст снова появляется в незанятом пространстве в радиусе 5 футов от тела. Цель невосприимчива к Одержимости этого гейста в течение 24 часов после успеха броска на спасбросок или после окончания Одержимости. Вместо этого гейст может выбрать труп существа, эффективно используя свою собственную жизненную силу, чтобы оживить труп как зомби. Оживленный труп использует статистику зомби и возвращается к смерти, если гейст завершает одержимость.",
	"Whenever an angel of the Host of Herons or a friendly creature within 10 feet of it makes a saving throw, the creature gains a bonus to the saving throw equal to the angel's Charisma modifier. The angel must be conscious to receive or grant this bonus.": "Каждый раз, когда ангел Воинства Цапель или дружественное существо в радиусе 10 футов от него делает бросок на спасение, существо получает бонус к броску на спасение, равный модификатору харизмы ангела. Ангел должен быть в сознании, чтобы получить или дать этот бонус.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)1 piercing damage in raven form, or 4 ((%3%)) piercing damage in hybrid form.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)1 колющий урон в форме ворона или 4 ((%3%)) колющих урона в форме гибрида.",
	"The keeper is a 4th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following druid spells prepared:": "Хранитель - заклинатель 4-го уровня. Его способность к заклинаниям - Мудрость (спасение от заклинаний (%0%), (%1%) попадания при атаках заклинаниями). У него подготовлены следующие заклинания друидов:",
	"Whenever the golem starts its turn with 40 hit points or fewer, roll a (%0%). On a 6, the golem goes berserk. On each of its turns while berserk, the golem attacks the nearest creature it can see. If no creature is near enough to move to and attack, the golem attacks an object, with preference for an object smaller than itself. Once the golem goes berserk, it continues to do so until it is destroyed or regains all its hit points.": "Каждый раз, когда голем начинает свой ход с 40 хит-пойнтами или меньше, бросьте (%0%). Если выпадет 6, голем становится берсерком. На каждом своем ходу, пока голем находится в состоянии берсерка, он атакует ближайшее существо, которое может видеть. Если ни одно существо не находится достаточно близко, чтобы переместиться к нему и атаковать, голем атакует объект, отдавая предпочтение объекту меньше себя. Когда голем впадает в состояние берсерка, он продолжает это делать до тех пор, пока не будет уничтожен или не восстановит все свои хит-пойнты.",
	"The golem's creator, if within 60 feet of the berserk golem, can try to calm it by speaking firmly and persuasively. The golem must be able to hear its creator, who must take an action to make a (%0%) Charisma (Persuasion) check. If the check succeeds, the golem ceases being berserk. If it takes damage while still at 40 hit points or fewer, the golem might go berserk again.": "Создатель голема, находящийся в радиусе 60 футов от взбесившегося голема, может попытаться успокоить его, говоря твердо и убедительно. Голем должен слышать своего создателя, который должен совершить действие, чтобы сделать проверку (%0%) Харизмы (Убеждение). Если проверка прошла успешно, голем перестает быть берсерком. Если он получит урон, имея 40 хит-поинтов или меньше, голем может снова стать берсерком.",
	"If the golem takes fire damage, it has disadvantage on attack rolls and ability checks until the end of its next turn.": "Если голем получает урон от огня, он имеет недостаток при бросках атаки и проверках способностей до конца своего следующего хода.",
	"The golem is immune to any spell or effect that would alter its form.": "Голем невосприимчив к любому заклинанию или эффекту, который изменит его форму.",
	"Whenever the golem is subjected to lightning damage, it takes no damage and instead regains a number of hit points equal to the lightning damage dealt.": "Когда голем получает урон от молнии, он не получает урона, а восстанавливает количество хит-пойнтов, равное нанесенному урону от молнии.",
	"The golem has advantage on saving throws against spells and other magical effects.": "Голем имеет преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"The golem's weapon attacks are magical.": "Оружейные атаки голема являются магическими.",
	"The most basic skaabs are simply flesh golems, as described in the Monster Manual. But the aspiration of every skaberen is to produce a truly unique masterpiece, a goal that might see a stitcher create golems with one of the following special characteristics.": "Самые простые скаабы - это просто големы из плоти, как описано в \"Руководстве по монстрам\". Но каждый скааберен стремится создать поистине уникальный шедевр - цель, которая может привести к созданию големов с одной из следующих особых характеристик.",
	"Increase the skaab's Armor Class to 14 and increase its challenge rating to 6 (2,300 XP).": "Повысьте класс брони скааба до 14 и увеличьте его рейтинг сложности до 6 (2 300 XP).",
	"The skaab's multiattack action allows it to make three slam attacks. Increase its challenge rating to 6 (2,300 XP).": "Действие мультиатаки скааба позволяет ему совершить три атаки слэмом. Повысьте его рейтинг сложности до 6 (2 300 XP).",
	"The skaab has advantage on Wisdom ((%0%)) checks and on saving throws against being (%1%), (%2%), (%3%), and knocked (%4%). (Its challenge rating doesn't change.)": "Скааб имеет преимущество при проверке мудрости ((%0%)) и при бросках спасбросков против ударов (%1%), (%2%), (%3%) и нокаута (%4%). (Его рейтинг сложности не меняется).",
	"This skaab has three heads, six arms, and armor plating. Increase its challenge rating to 7 (2,900 XP).": "У этого скааба три головы, шесть рук и броня. Повысьте его рейтинг сложности до 7 (2 900 XP).",
	"The skaab has a flying speed of 30 feet.": "Скорость полета скааба составляет 30 футов.",
	"The golem makes two slam attacks.": "Голем делает две атаки слэмом.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, досягаемость 5 футов, одна цель. (%2%)13 ((%3%)) урон от удара.",
	"The vampire regains 10 hit points at the start of its turn if it has at least 1 hit point. If the vampire takes radiant damage or damage from holy water, this trait doesn't function at the start of the vampire's next turn.": "Вампир восстанавливает 10 хит-пойнтов в начале своего хода, если у него есть хотя бы 1 хит-пойнт. Если вампир получает лучевой урон или урон от святой воды, эта черта не действует в начале следующего хода вампира.",
	"The vampire makes two attacks, only one of which can be a bite attack.": "Вампир делает две атаки, только одна из которых может быть атакой укуса.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)8 ((%3%)) slashing damage. Instead of dealing damage, the vampire can grapple the target (escape (%4%)).": "(%0%) (%1%) попадание, досягаемость 5 футов, одно существо. (%2%)8 ((%3%)) косых повреждений. Вместо нанесения урона вампир может схватить цель (побег (%4%)).",
	"(%0%) (%1%) to hit, reach 5 ft., one willing creature, or a creature that is (%2%) by the vampire, (%3%), or (%4%). (%5%)6 ((%6%)) piercing damage plus 7 ((%7%)) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the vampire regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) попадание, досягаемость 5 футов, одно желающее существо или существо, которое (%2%) вампир, (%3%) или (%4%). (%5%)6 ((%6%)) колющих повреждений плюс 7 ((%7%)) некротических повреждений. Максимальное количество хит-пойнтов цели уменьшается на величину, равную полученному некротическому урону, и вампир восстанавливает хит-пойнты, равные этому количеству. Снижение длится до тех пор, пока цель не закончит длительный отдых. Цель умирает, если этот эффект снижает ее максимальное количество хит-пойнтов до 0.",
	"The vampire obscures its form with mind-affecting magic that makes others perceive it as a beautiful human of the same size and shape. The illusion ends if the vampire takes a bonus action to end it or if the vampire dies. A creature that can see the vampire can take an action to visually inspect it, ending the mental effect on itself and seeing the vampire's true form with a successful (%0%) Wisdom (Perception) check.": "Вампир скрывает свою форму с помощью магии, воздействующей на разум, которая заставляет других воспринимать его как красивого человека того же размера и формы. Иллюзия прекращается, если вампир совершает бонусное действие, чтобы прекратить ее, или если вампир умирает. Существо, которое видит вампира, может предпринять действие, чтобы визуально осмотреть его, прекратить ментальное воздействие на себя и увидеть истинную форму вампира при успешной (%0%) проверке Мудрости (Восприятие).",
	"The vampire shrouds itself in a cloak of silence to a radius of 2 feet. Within that radius, the effect is the same as the (%0%) spell.": "Вампир окутывает себя плащом тишины в радиусе 2 футов. В этом радиусе эффект такой же, как и от заклинания (%0%).",
	"The basic vampire statistics represent a \"neonate\"—a newly spawned vampire. Older vampires can learn powerful magic of many different kinds, and might have any of the following traits and abilities.": "Основная статистика вампиров представляет \"новорожденного\" - только что появившегося на свет вампира. Более взрослые вампиры могут изучать мощную магию разных видов и могут обладать любыми из следующих черт и способностей.",
	"The vampire has the Shapechanger trait of the (%0%) in the Monster Manual, as well as the shapechanger tag. Some vampires can turn into bat form, some can assume mist form, and a few can choose either form.": "Вампир обладает чертой Shapechanger (%0%) из Руководства по монстрам, а также меткой shapechanger. Некоторые вампиры могут превращаться в форму летучей мыши, некоторые - в форму тумана, а некоторые могут выбрать любую из этих форм.",
	"The vampire has the Charm action of the (%0%) in the Monster Manual.": "Вампир обладает действием Обаяния (%0%) в Руководстве по монстрам.",
	"The vampire has a flying speed of 30 feet.": "Скорость полета вампира составляет 30 футов.",
	"The vampire has advantage on melee attack rolls, but attack rolls against it have advantage.": "Вампир имеет преимущество при бросках атаки в ближнем бою, но броски атаки против него имеют преимущество.",
	"The vampire has the spellcasting abilities of a wizard or cleric.": "Вампир обладает способностями волшебника или клерика.",
	"The werewolf polymorphs into a wolf-humanoid canid form, or back into its true human form. This change is dictated by the moon, but can also be induced by trauma or strong emotion. Its statistics, other than its AC, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Оборотень полиморфно превращается в волкогуманоидного канида или обратно в человека. Это изменение диктуется луной, но также может быть вызвано травмой или сильными эмоциями. Статистические показатели, кроме AC, в каждой форме одинаковы. Любое снаряжение, которое он носит или несет, не трансформируется. Если он умирает, то возвращается в свою истинную форму.",
	"The werewolf has advantage on Wisdom ((%0%)) checks that rely on hearing or smell.": "Оборотень имеет преимущество при проверках мудрости ((%0%)), которые полагаются на слух или обоняние.",
	"Vildin Rampage (Canid Form Only). When the werewolf reduces a creature to 0 hit points with a melee attack on its turn, it can take a bonus action to move up to half its speed and make a bite attack.": "Vildin Rampage (только в форме канида). Когда оборотень в свой ход снижает количество хитовых очков существа до 0 при атаке в ближнем бою, он может совершить бонусное действие, чтобы переместиться на половину своей скорости и совершить атаку укусом.",
	"The werewolf makes two attacks: one with its bite and one with its claws or spear.": "Оборотень делает две атаки: одну - укусом, другую - когтями или копьем.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)6 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage, or 6 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. (%2%)5 ((%3%)) колющего урона или 6 ((%4%)) колющего урона, если используется двумя руками для атаки в ближнем бою.",
	"The basic werewolf statistics represent a member of the Krallenhorde, Innistrad's largest howlpack. Werewolves of other packs might have additional abilities such as the following.": "Основные статистические данные оборотня представляют члена Кралленхорда, крупнейшей стаи Иннистрада. Оборотни из других стай могут обладать дополнительными способностями, например, следующими.",
	"Mondronen Wounded Fury. While it has 10 hit points or fewer, the werewolf has advantage on attack rolls. In addition, it deals an extra 7 ((%0%)) damage to any target it hits with a melee attack.": "Mondronen Wounded Fury. Пока у оборотня 10 хит-поинтов или меньше, он имеет преимущество при бросках атаки. Кроме того, он наносит дополнительные 7 ((%0%)) урона любой цели, которую поражает атакой ближнего боя.",
	"Leeraug Blood Frenzy. The werewolf has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Кровавое неистовство Лирауга. Оборотень имеет преимущество при бросках атаки в ближнем бою против любого существа, у которого нет всех хит-пойнтов.",
	"If damage reduces the cat to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the cat drops to 1 hit point instead.": "Если повреждения снижают кошку до 0 хит-поинтов, она должна сделать бросок на спасение по Конституции с DC равным 5 + полученное повреждение, если только повреждение не лучевое или не получено в результате критического удара. В случае успеха кошка падает до 1 хит-пойнта.",
	"If damage reduces the rat to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the rat drops to 1 hit point instead.": "Если урон снижает количество хит-поинтов крысы до 0, она должна сделать бросок на спасение по Конституции с DC равным 5 + полученный урон, если только урон не лучевой или не нанесен критическим ударом. В случае успеха крыса опускается на 1 хит-пойнт.",
	"If damage reduces the snake to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the snake drops to 1 hit point instead.": "Если повреждения снижают змею до 0 хит-поинтов, она должна сделать бросок на спасение по Конституции с DC равным 5 + полученное повреждение, если только повреждение не лучевое или не получено в результате критического удара. В случае успеха змея падает до 1 хит-пойнта.",
	"An angel of the Flight of Moonsilver wields a spear made from a shard of the Helvault. Hit points lost to this weapon's damage can be regained only through a short or long rest, rather than by regeneration, magic, or any other means. Once per turn, when the angel hits a creature with an attack using this weapon, it can wound the target. At the start of each of the wounded creature's turns, it takes (%0%) necrotic damage for each time the angel has wounded it, and it can then make a (%1%) Constitution saving throw, ending the effect of all such wounds on itself on a success. Alternatively, the wounded creature, or a creature within 1.5 metre of it, can use an action to make a (%2%) Wisdom ((%3%)) check, ending the effect of such wounds on it on a success.": "Ангел Полета Лунного Серебра владеет копьем, сделанным из осколка Гельвальта. Хит-пойнты, потерянные при нанесении урона этим оружием, могут быть восстановлены только во время короткого или длительного отдыха, а не регенерацией, магией или любым другим способом. Один раз за ход, когда ангел поражает существо атакой этим оружием, он может ранить цель. В начале каждого хода раненое существо получает (%0%) некротического урона за каждый раз, когда ангел ранил его, после чего оно может сделать спасбросок на (%1%) Конституцию, и в случае успеха эффект от всех таких ран прекращается. В качестве альтернативы раненое существо или существо в радиусе 1,5 м от него может использовать действие, чтобы сделать проверку (%2%) Мудрости ((%3%)), при успехе которой эффект от таких ран прекращается.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)7 ((%3%)) колющего урона.",
	"The creepy doll targets one creature it can see within 3 metre of it that has a brain. The target must succeed on a (%0%) Intelligence saving throw or take 11 ((%1%)) psychic damage. Also on a failure, roll (%2%). If the total equals or exceeds the target's Intelligence score, that score is reduced to 0. The target is (%3%) until it regains at least one point of Intelligence, as from the (%4%) spell or similar magic.": "Жуткая кукла нацеливается на одно существо, которое она видит в радиусе 3 м от себя и которое имеет мозг. Цель должна успешно выполнить бросок спасения (%0%) интеллекта или получить 11 ((%1%)) психического урона. При неудаче также бросьте (%2%). Если сумма равна или превышает показатель Интеллекта цели, то этот показатель снижается до 0. Цель находится в состоянии (%3%), пока не восстановит хотя бы одно очко Интеллекта, как от заклинания (%4%) или аналогичной магии.",
	"The creepy doll initiates an Intelligence contest with an (%0%) humanoid within 1.5 metre of it. If it wins the contest, the creepy doll's spirit inhabits the target's body while the target's spirit is placed into the creepy doll's body. The creepy doll controls the target's body completely. It retains its alignment, Intelligence, Wisdom, Charisma, and immunity to being (%1%) and (%2%). It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies. The target retains its alignment, Intelligence, Wisdom, and Charisma while inhabiting the creepy doll's body.": "Жуткая кукла начинает соревнование на интеллект с гуманоидом (%0%), находящимся в радиусе 1,5 м от нее. Если она побеждает, дух жуткой куклы вселяется в тело цели, а дух цели помещается в тело жуткой куклы. Жуткая кукла полностью контролирует тело цели. Она сохраняет выравнивание, Интеллект, Мудрость, Харизму и иммунитет к бытию (%1%) и (%2%). В остальном он использует статистику одержимой цели, но не получает доступа к ее знаниям, классовым особенностям и умениям. Цель сохраняет выравнивание, Интеллект, Мудрость и Харизму, пока находится в теле жуткой куклы.",
	"The body exchange lasts until the doll's spirit is forced out by magic. (The (%0%) spell will accomplish this, though the doll is not one of the creature types whose possession that spell normally ends.) The body and the doll must be within 1.5 metre of each other for such an effect to work. The target is immune to this doll's Body Exchange for 24 hours after winning the Intelligence contest or after the exchange ends.": "Обмен телами длится до тех пор, пока дух куклы не будет изгнан магией. (Заклинание (%0%) позволяет это сделать, хотя кукла не относится к тем типам существ, владение которыми обычно заканчивается). Тело и кукла должны находиться в пределах 1,5 м друг от друга, чтобы эффект сработал. Цель невосприимчива к обмену телами этой куклы в течение 24 часов после победы в конкурсе интеллекта или после окончания обмена.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) slashing damage, or 17 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) попадание, досягаемость 3 м., одна цель. (%2%)15 ((%3%)) колющего урона или 17 ((%4%)) колющего урона при использовании двумя руками.",
	"As an action, an angel of Flight Goldnight can strike fear into the hearts of its enemies. Each creature of the angel's choice that is within 36 metre of it and is aware of it must succeed on a Wisdom saving throw or become (%0%) for 1 minute. The DC for this saving throw is the same as for the angel's Innate Spellcasting trait. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to that angel's Goldnight Menace for the next 24 hours.": "В качестве действия ангел Полета Золотой Ночи может вселить страх в сердца своих врагов. Каждое существо по выбору ангела, находящееся в пределах 36 метров от него и знающее об этом, должно успешно выполнить бросок спасброска Мудрости или стать (%0%) на 1 минуту. DC для этого броска спасения такой же, как и для черты Innate Spellcasting ангела. Существо может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себе в случае успеха. Если спасательный бросок существа оказывается успешным или эффект заканчивается для него, существо становится невосприимчивым к Угрозе Золотой Ночи этого ангела на следующие 24 часа.",
	"The geist can see 18 metre into the Ethereal Plane when it is on the Material Plane, and vice versa.": "Находясь на материальной плоскости, гейст может видеть на 18 метров в Тонко-вещественную плоскость, и наоборот.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target (%2%)17 ((%3%)) necrotic damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одной цели (%2%)17 ((%3%)) некротических повреждений.",
	"One creature that the geist can see within 1.5 metre of it must succeed on a (%0%) Charisma saving throw or be possessed by the geist; the geist then disappears, and the target is (%1%) and loses control of its body. The geist now controls the body but doesn't deprive the target of awareness. The geist can't be targeted by any attack, spell, or other effect, except ones that turn undead, and it retains its alignment, Intelligence, Wisdom, Charisma, and immunity to being (%2%) and (%3%). It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies. The possession lasts until the body drops to 0 hit points, the geist ends it as a bonus action, or the geist is turned or forced out by an effect like the (%4%) spell. When the possession ends, the geist reappears in an unoccupied space within 1.5 metre of the body. The target is immune to this geist's Possession for 24 hours after succeeding on the saving throw or after the possession ends. The geist can instead target the corpse of a creature, effectively using its own life force to animate the corpse as a zombie. The animated corpse uses zombie statistics and returns to death if the geist ends the possession.": "Одно существо, которое гейст видит в радиусе 1,5 м от себя, должно успешно выполнить бросок спасброска (%0%) по Харизме или быть одержимым гейстом; тогда гейст исчезает, а цель теряет контроль над своим телом на (%1%). Теперь гейст контролирует тело, но не лишает цель сознания. На гейста не может быть направлена никакая атака, заклинание или другой эффект, кроме тех, которые превращают нежить, и он сохраняет выравнивание, Интеллект, Мудрость, Харизму и иммунитет к (%2%) и (%3%). В остальном он использует статистику одержимого, но не получает доступа к его знаниям, классовым особенностям и умениям. Одержимость длится до тех пор, пока тело не опустится до 0 хит-пойнтов, гейст не завершит ее бонусным действием, либо гейст не будет обращен или вытеснен эффектом, подобным заклинанию (%4%). Когда одержимость заканчивается, гейст вновь появляется в незанятом пространстве в радиусе 1,5 м от тела. Цель невосприимчива к Одержанию гейста в течение 24 часов после успешного выполнения броска спасброска или после окончания Одержания. Вместо этого гейст может выбрать труп существа, эффективно используя свою собственную жизненную силу для оживления трупа в виде зомби. Оживленный труп использует статистику зомби и возвращается к смерти, если гейст прекращает одержимость.",
	"Geists are as varied as the humans they were in life. In addition to the traits and actions all geists possess, an individual geist might have any of the following special characteristics.": "Гейсты так же разнообразны, как и люди, которыми они были при жизни. В дополнение к тем чертам и действиям, которыми обладают все гейсты, отдельный гейст может обладать одной из следующих особенностей.",
	"Black-aligned geists can make themselves terrible to behold, even when they are possessing the living. Each non-undead creature within 18 metre of the geist that can see it must succeed on a (%0%) Wisdom saving throw or be (%1%) for 1 minute. If the save fails by 5 or more, the target also ages (%2%) years. A (%3%) target can repeat the saving throw at the end of each of its turns, ending the (%4%) condition on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to this geist's Horrifying Visage for the next 24 hours. The aging effect can be reversed with a (%5%) spell, but only within 24 hours of it occurring.": "Черные гейсты могут наводить ужас на живых, даже если они одержимы. Каждое неживое существо в радиусе 18 м от гейста, которое может его видеть, должно успешно выполнить бросок спасброска (%0%) Мудрости или потерять (%1%) на 1 минуту. Если спасбросок провален на 5 или более баллов, цель также стареет на (%2%) лет. Цель (%3%) может повторить бросок спасброска в конце каждого своего хода, в случае успеха снимая с себя условие (%4%). Если бросок спасброска прошел успешно или эффект закончился для цели, она становится невосприимчивой к Ужасающему облику этого гейста на следующие 24 часа. Эффект старения может быть отменен заклинанием (%5%), но только в течение 24 часов после его наступления.",
	"Whenever an angel of the Host of Herons or a friendly creature within 3 metre of it makes a saving throw, the creature gains a bonus to the saving throw equal to the angel's Charisma modifier. The angel must be conscious to receive or grant this bonus.": "Каждый раз, когда ангел Воинства Цапель или дружественное существо в радиусе 3 м от него делает бросок на спасение, существо получает бонус к броску на спасение, равный модификатору Харизмы ангела. Для получения или предоставления этого бонуса ангел должен находиться в сознании.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 piercing damage in raven form, or 4 ((%3%)) piercing damage in hybrid form.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)1 колющий урон в форме ворона или 4 ((%3%)) колющих урона в гибридной форме.",
	"The most basic skaabs are simply (%0%), as described in the Monster Manual. But the aspiration of every skaberen is to produce a truly unique masterpiece, a goal that might see a stitcher create golems with one of the following special characteristics.": "Самые простые скаабы - это просто (%0%), как описано в Руководстве по монстрам. Но каждый скааберен стремится создать поистине уникальный шедевр, для чего он может создать голема с одной из следующих особых характеристик.",
	"The skaab has a flying speed of 9 metre.": "Скорость полета скааба составляет 9 м.",
	"The skaab has advantage on Wisdom ((%0%)) checks and on saving throws against being (%1%), (%2%), (%3%), and knocked (%4%).": "Скааб имеет преимущество при проверке мудрости ((%0%)) и при бросках спасбросков против попадания (%1%), (%2%), (%3%) и удара (%4%).",
	"The skaab makes three slam attacks.": "Скааб наносит три атаки слэмом.",
	"Weapons cut from living wood are particularly effective against vampires, though any weapon can harm or kill them. A vampire can't cross running water that shows the reflection of the moon, and water blessed by Avacyn ((%0%)) burns vampire flesh like acid. A vampire's reflection in silver (including a silver-backed glass mirror) appears as the vampire would have looked without the vampiric condition—neither its true appearance nor its glamer, but a normal human, flaws and all. For that reason, vampires go to great lengths to avoid mirrors, and the presence of silver in any form is unsettling to them.": "Оружие, вырезанное из живого дерева, особенно эффективно против вампиров, хотя любое оружие может причинить им вред или убить. Вампир не может перейти через проточную воду, в которой отражается луна, а вода, освященная Авацином ((%0%)), жжет плоть вампира, как кислота. Отражение вампира в серебре (в том числе в стеклянном зеркале с серебряной оправой) выглядит так, как выглядел бы вампир без вампирического состояния - не истинный облик и не блеск, а обычный человек, со всеми недостатками. По этой причине вампиры стараются избегать зеркал, а присутствие серебра в любом виде вызывает у них тревогу.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)8 ((%3%)) slashing damage. Instead of dealing damage, the vampire can grapple the target (escape (%4%)).": "(%0%) (%1%) попадание, досягаемость 1,5 м., одно существо. (%2%)8 ((%3%)) колющего урона. Вместо нанесения урона вампир может схватить цель (побег (%4%)).",
	"(%0%) (%1%) to hit, reach 1.5 m., one willing creature, or a creature that is (%2%) by the vampire, (%3%), or (%4%). (%5%)6 ((%6%)) piercing damage plus 7 ((%7%)) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the vampire regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одно желающее существо или существо, находящееся (%2%) у вампира, (%3%) или (%4%). (%5%)6 ((%6%)) колющего урона плюс 7 ((%7%)) некротического урона. Максимальное количество хит-пойнтов цели уменьшается на величину, равную полученному некротическому урону, и вампир восстанавливает хит-пойнты на эту величину. Снижение длится до тех пор, пока цель не закончит длительный отдых. Цель умирает, если этот эффект снижает ее максимальное количество хит-пойнтов до 0.",
	"The vampire shrouds itself in a cloak of silence to a radius of 0.6 metre. Within that radius, the effect is the same as the (%0%) spell.": "Вампир окутывает себя плащом тишины в радиусе 0,6 м. В этом радиусе эффект такой же, как от заклинания (%0%).",
	"The vampire has a flying speed of 9 metre.": "Скорость полета вампира составляет 9 метров.",
	"The vampire targets one humanoid it can see within 9 metre of it. If the target can see the vampire, the target must succeed on a (%0%) Wisdom saving throw against this magic or be (%1%) by the vampire. The (%2%) target regards the vampire as a trusted friend to be heeded and protected. Although the target isn't under the vampire's control, it takes the vampire's requests or actions in the most favorable way it can, and it is a willing target for the vampire's bite attack.": "Вампир выбирает одного гуманоида, которого он видит в радиусе 9 м от себя. Если цель видит вампира, то она должна успешно выполнить бросок на спасение (%0%) Мудрости против этой магии или быть (%1%) вампиром. Цель (%2%) воспринимает вампира как надежного друга, к которому следует прислушиваться и которого следует защищать. Хотя цель не находится под контролем вампира, она воспринимает его просьбы или действия наиболее благоприятным для себя образом и охотно атакует его укусом.",
	"Each time the vampire or the vampire's companions do anything harmful to the target, it can repeat the saving throw, ending the effect on itself on a success. Otherwise, the effect lasts 24 hours or until the vampire is destroyed, is on a different plane of existence than the target, or takes a bonus action to end the effect.": "Каждый раз, когда вампир или его спутники наносят вред цели, он может повторить бросок спасброска, завершив эффект на себе в случае успеха. В противном случае эффект длится 24 часа или до тех пор, пока вампир не будет уничтожен, не окажется на другом плане существования, чем цель, или не предпримет бонусное действие для прекращения эффекта.",
	"The vampire is a 5th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). The vampire has the following cleric spells prepared:": "Вампир - заклинатель 5-го уровня. Его заклинательная способность - Мудрость (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). У вампира подготовлены следующие заклинания клирика:",
	"The vampire is a 9th-level spellcaster. Its spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). The vampire has the following wizard spells prepared:": "Вампир - заклинатель 9-го уровня. Его способность к заклинаниям - Интеллект (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). У вампира подготовлены следующие заклинания волшебника:",
	"If the vampire isn't in sunlight or running water, it can use its action to polymorph into a Tiny bat or a Medium cloud of mist, or back into its true form.": "Если вампир не находится на солнечном свете или в проточной воде, он может использовать свое действие, чтобы превратиться в крошечную летучую мышь или среднее облако тумана, или обратно в свою истинную форму.",
	"While in bat form, the vampire can't speak, its walking speed is 1.5 metre, and it has a flying speed of 9 metre. Its statistics, other than its size and speed, are unchanged. Anything it is wearing transforms with it, but nothing it is carrying does. It reverts to its true form if it dies.": "В форме летучей мыши вампир не может говорить, его скорость передвижения составляет 1,5 м, а скорость полета - 9 м. Статистические данные, кроме размера и скорости, не изменяются. Все, что на нем надето, трансформируется вместе с ним, но ничего, что он несет с собой, не трансформируется. Если он умирает, то возвращается в свою истинную форму.",
	"While in mist form, the vampire can't take any actions, speak, or manipulate objects. It is weightless, has a flying speed of 6 metre, can hover, and can enter a hostile creature's space and stop there. In addition, if air can pass through a space, the mist can do so without squeezing, and it can't pass through water. It has advantage on Strength, Dexterity, and Constitution saving throws, and it is immune to all nonmagical damage, except the damage it takes from sunlight.": "Находясь в туманной форме, вампир не может совершать никаких действий, говорить или манипулировать предметами. Он невесом, имеет скорость полета 6 м, может парить, может войти в пространство враждебного существа и остановиться там. Кроме того, если воздух может проходить через пространство, то туман может делать это, не сжимаясь, а через воду он проходить не может. У него есть преимущество при бросках на силу, ловкость и конституцию, и он невосприимчив ко всем немагическим повреждениям, кроме повреждений, получаемых от солнечного света.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)6 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage, or 6 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) попадание, радиус действия 1,5 м. или дальность 20/18 м., одна цель. (%2%)5 ((%3%)) колющего урона или 6 ((%4%)) колющего урона, если используется двумя руками для атаки в ближнем бою.",
	"When the werewolf reduces a creature to 0 hit points with a melee attack on its turn, it can take a bonus action to move up to half its speed and make a bite attack.": "Когда оборотень в свой ход снижает количество хит-пойнтов существа до 0 при атаке в ближнем бою, он может предпринять бонусное действие, чтобы переместиться на половину своей скорости и совершить атаку укусом.",
	"While it has 10 hit points or fewer, the werewolf has advantage on attack rolls. In addition, it deals an extra 7 ((%0%)) damage to any target it hits with a melee attack.": "Пока у оборотня 10 или менее хит-пойнтов, он имеет преимущество при бросках атаки. Кроме того, он наносит дополнительные 7 ((%0%)) урона любой цели, которую он поражает атакой ближнего боя.",
	"The werewolf has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Оборотень имеет преимущество при бросках атаки в ближнем бою против любого существа, не имеющего всех своих хит-пойнтов.",
	"The (%0%) has been used as an example Cleric.": "В качестве примера (%0%) использовано значение Cleric.",
	"The (%0%) has been used as an example Wizard.": "В качестве примера мастера использовано значение (%0%).",
	"An angel of the Flight of Moonsilver wields a spear made from a shard of the Helvault. Hit points lost to this weapon's damage can be regained only through a short or long rest, rather than by regeneration, magic, or any other means. Once per turn, when the angel hits a creature with an attack using this weapon, it can wound the target. At the start of each of the wounded creature's turns, it takes (%0%) necrotic damage for each time the angel has wounded it, and it can then make a (%1%) Constitution saving throw, ending the effect of all such wounds on itself on a success. Alternatively, the wounded creature, or a creature within 5 feet of it, can use an action to make a (%2%) Wisdom ((%3%)) check, ending the effect of such wounds on it on a success.": "Ангел Полета Лунного Серебра владеет копьем, сделанным из осколка Гельвальта. Хит-пойнты, потерянные при нанесении урона этим оружием, могут быть восстановлены только во время короткого или длительного отдыха, а не регенерацией, магией или любым другим способом. Один раз за ход, когда ангел поражает существо атакой этим оружием, он может ранить цель. В начале каждого хода раненое существо получает (%0%) некротического урона за каждый раз, когда ангел ранил его, после чего оно может сделать спасбросок на (%1%) Конституцию, и в случае успеха эффект от всех таких ран прекращается. Кроме того, раненое существо или существо в радиусе 5 футов от него может использовать действие, чтобы сделать проверку (%2%) Мудрости ((%3%)), при успехе которой эффект от таких ран прекращается.",
	"As an action, an angel of Flight Goldnight can strike fear into the hearts of its enemies. Each creature of the angel's choice that is within 120 feet of it and is aware of it must succeed on a Wisdom saving throw or become (%0%) for 1 minute. The DC for this saving throw is the same as for the angel's Innate Spellcasting trait. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to that angel's Goldnight Menace for the next 24 hours.": "В качестве действия ангел Полета Золотой Ночи может вселить страх в сердца своих врагов. Каждое существо по выбору ангела, находящееся в радиусе 120 футов от него и знающее о нем, должно успешно выполнить бросок спасброска мудрости или стать (%0%) на 1 минуту. DC для этого броска спасения тот же, что и для черты Innate Spellcasting ангела. Существо может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себе в случае успеха. Если спасательный бросок существа оказывается успешным или эффект заканчивается для него, существо становится невосприимчивым к Угрозе Золотой Ночи этого ангела на следующие 24 часа.",
	"The vampire targets one humanoid it can see within 30 feet of it. If the target can see the vampire, the target must succeed on a (%0%) Wisdom saving throw against this magic or be (%1%) by the vampire. The (%2%) target regards the vampire as a trusted friend to be heeded and protected. Although the target isn't under the vampire's control, it takes the vampire's requests or actions in the most favorable way it can, and it is a willing target for the vampire's bite attack.": "Вампир выбирает одного гуманоида, которого он видит в радиусе 30 футов от себя. Если цель видит вампира, она должна успешно выполнить бросок на спасение (%0%) Мудрости против этой магии или быть (%1%) вампиром. Цель (%2%) воспринимает вампира как надежного друга, к которому следует прислушиваться и которого следует защищать. Хотя цель не находится под контролем вампира, она воспринимает его просьбы или действия наиболее благоприятным для себя образом и охотно атакует его укусом.",
	"While in bat form, the vampire can't speak, its walking speed is 5 feet, and it has a flying speed of 30 feet. Its statistics, other than its size and speed, are unchanged. Anything it is wearing transforms with it, but nothing it is carrying does. It reverts to its true form if it dies.": "В форме летучей мыши вампир не может говорить, его скорость передвижения составляет 5 футов, а скорость полета - 30 футов. Статистические данные, за исключением размера и скорости, не изменяются. Все, что на нем надето, трансформируется вместе с ним, но ничего, что он несет с собой, не трансформируется. Если он умирает, то возвращается в свою истинную форму.",
	"While in mist form, the vampire can't take any actions, speak, or manipulate objects. It is weightless, has a flying speed of 20 feet, can hover, and can enter a hostile creature's space and stop there. In addition, if air can pass through a space, the mist can do so without squeezing, and it can't pass through water. It has advantage on Strength, Dexterity, and Constitution saving throws, and it is immune to all nonmagical damage, except the damage it takes from sunlight.": "Находясь в туманной форме, вампир не может совершать никаких действий, говорить или манипулировать предметами. Он невесом, имеет скорость полета 20 футов, может парить, может войти в пространство враждебного существа и остановиться там. Кроме того, если воздух может проходить через пространство, то туман может делать это, не сжимаясь, а через воду он проходить не может. У него есть преимущество при бросках на силу, ловкость и конституцию, и он невосприимчив ко всем немагическим повреждениям, кроме повреждений, получаемых от солнечного света."
}