{
	"Aerisi is a 12th-level spellcaster. Her spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). Aerisi has the following wizard spells prepared:": "Аэриси - заклинатель 12-го уровня. Ее способность к заклинаниям - Интеллект (спасение от заклинаний (%0%), (%1%) попадания при атаках заклинаниями). У Аэриси подготовлены следующие заклинания мага:",
	"Aerisi has advantage on saving throws against being (%0%), and magic can't put her to sleep.": "Аэриси имеет преимущество при бросках спасения против существа (%0%), и магия не может усыпить ее.",
	"When Aerisi drops to 0 hit points, her body disappears in a howling whirlwind that disperses quickly and harmlessly. Anything she is wearing or carrying is left behind.": "Когда Аэриси опускается до 0 очков здоровья, ее тело исчезает в воющем вихре, который быстро и безвредно рассеивается. Все, что на ней надето или носится, остается позади.",
	"If Aerisi fails a saving throw, she can choose to succeed instead.": "Если Аэриси проваливает бросок спасения, она может выбрать вместо него успех.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)9 ((%3%)) piercing damage, or 10 ((%4%)) piercing damage if used with two hands to make a melee attack, plus 3 ((%5%)) lightning damage.": "(%0%) (%1%) попадание, досягаемость 5 футов или дальность 20/60 футов, одна цель. (%2%)9 ((%3%)) колющих повреждений или 10 ((%4%)) колющих повреждений, если используется двумя руками для атаки в ближнем бою, плюс 3 ((%5%)) повреждения молнией.",
	"Bastian's innate spellcasting ability is Constitution (spell save (%0%), (%1%) to hit with spell attacks). He can innately cast the following spells:": "Врожденная способность Бастиана к заклинаниям - Конституция (спасбросок от заклинаний (%0%), (%1%) для попадания при атаках заклинаниями). Он может произносить следующие заклинания:",
	"Bastian is a 9th-level spellcaster. His spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). Bastian knows the following sorcerer spells:": "Бастиан - заклинатель 9-го уровня. Его способность к заклинаниям - Харизма (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). Бастиан знает следующие колдовские заклинания:",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. (%2%)4 ((%3%)) колющего урона.",
	"The guard makes two melee attacks.": "Охранник делает две атаки ближнего боя.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, досягаемость 5 футов, одна цель. (%2%)7 ((%3%)) колющего урона.",
	"When the guard is subjected to an effect that would move it, knock it (%0%), or both, it can use its reaction to be neither moved nor knocked (%1%).": "Когда страж подвергается эффекту, который может его сдвинуть, сбить с ног (%0%) или и то, и другое, он может использовать свою реакцию, чтобы не быть ни сдвинутым, ни сбитым с ног (%1%).",
	"The priest is a 5th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It knows the following sorcerer spells:": "Священник - заклинатель 5-го уровня. Его способность к заклинаниям - Харизма (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). Он знает следующие колдовские заклинания:",
	"The priest makes two melee attacks.": "Священник делает две атаки ближнего боя.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)7 ((%3%)) косой урон.",
	"When the priest is subjected to an effect that would move it, knock it (%0%), or both, it can use its reaction to be neither moved nor knocked (%1%).": "Когда священник подвергается эффекту, который может его сдвинуть, сбить с ног (%0%) или и то, и другое, он может использовать свою реакцию, чтобы не быть ни сдвинутым, ни сбитым с ног (%1%).",
	"The burrowshark is magically bound to a bulette trained to serve as its mount. While mounted on its bulette, the burrowshark shares the bulette's senses and can ride the bulette while it burrows. The bonded bulette obeys the burrowshark's commands. If its mount dies, the burrowshark can train a new bulette to serve as its bonded mount, a process requiring a month.": "Норовистая акула магически привязана к булету, обученному служить ей креплением. Сидя на своем балетте, норовистая акула разделяет чувства балетта и может ездить на нем, пока тот зарывается. Привязанный балетт подчиняется командам акулы-норы. Если его хозяин умирает, акула-норох может обучить нового балетта, чтобы тот служил ее привязанным хозяином, - этот процесс занимает месяц.",
	"The burrowshark makes three melee attacks.": "Акула-нора делает три атаки в ближнем бою.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)7 ((%3%)) piercing damage, or 8 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. (%2%)7 ((%3%)) колющего урона или 8 ((%4%)) колющего урона, если используется двумя руками для атаки в ближнем бою.",
	"When the burrowshark is subjected to an effect that would move it, knock it (%0%), or both, it can use its reaction to be neither moved nor knocked (%1%).": "Когда норовистая акула подвергается эффекту, который может сдвинуть ее с места, сбить с ног (%0%) или и то, и другое, она может использовать свою реакцию, чтобы не быть ни сдвинутой, ни сбитой с ног (%1%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, досягаемость 5 футов, одна цель. (%2%)6 ((%3%)) урон от удара.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage, or 7 ((%4%)) slashing damage if used with two hands. Against a target is wearing no armor, the reaver deals an extra die of damage with this sword.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)6 ((%3%)) колющего урона или 7 ((%4%)) колющего урона при использовании двумя руками. Если на цели нет доспехов, бродяга наносит этим мечом дополнительный кубик урона.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 30/120 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов или дальность 30/120 футов, одна цель. (%2%)5 ((%3%)) колющего урона.",
	"The knight is magically bound to a beast with an innate swimming speed trained to serve as its mount. While mounted on this beast, the knight gains the beast's senses and ability to breathe underwater. The bonded mount obeys the knight's commands. If its mount dies, the knight can train a new beast to serve as its bonded mount, a process requiring a month.": "Рыцарь магически привязывается к зверю с врожденной скоростью плавания, обученному служить его наездником. Когда рыцарь сидит на этом звере, он приобретает его нюх и способность дышать под водой. Привязанное животное подчиняется командам рыцаря. Если рыцарь погибает, он может обучить нового зверя, который будет служить ему в качестве привязанного, - этот процесс занимает месяц.",
	"The knight deals an extra 7 ((%0%)) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of the knight that isn't (%1%) and the knight doesn't have disadvantage on the attack roll.": "Рыцарь наносит дополнительные 7 ((%0%)) урона, когда поражает цель атакой оружием и имеет преимущество при броске атаки, или когда цель находится в пределах 5 футов от союзника рыцаря, не имеющего (%1%), и рыцарь не имеет недостатка при броске атаки.",
	"The knight makes two shortsword attacks.": "Рыцарь делает две атаки коротким мечом.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)6 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)9 ((%3%)) колющего урона.",
	"When an attacker the knight can see hits it with an attack, the knight can halve the damage against it.": "Когда атакующий, которого рыцарь может видеть, наносит ему удар, рыцарь может уменьшить урон вдвое.",
	"Drannin takes an additional action on his turn.": "Драннин совершает дополнительное действие в свой ход.",
	"A melee weapon deals one extra die of its damage when Drannin hits with it (included in the attack).": "Оружие ближнего боя наносит один дополнительный кубик урона, когда Драннин бьет им (включается в атаку).",
	"Drannin has advantage on saving throws against poison.": "Драннин имеет преимущество при бросках спасения против яда.",
	"Drannin can reroll a saving throw that he fails. He must use the new roll.": "Драннин может повторить бросок спасения, который он провалил. Он должен использовать новый бросок.",
	"Drannin can use a bonus action to regain 16 ((%0%)) hit points.": "Драннин может использовать бонусное действие, чтобы восстановить 16 ((%0%)) хит-поинтов.",
	"Drannin wears a control amulet for his (%0%) (see the Monster Manual) and a (%1%). He also carries a (%2%).": "Драннин носит амулет контроля для своего (%0%) (см. Руководство монстра) и (%1%). Он также носит с собой (%2%).",
	"Drannin makes three attacks with his greataxe.": "Драннин наносит три удара своей большой саблей.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)17 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, досягаемость 5 футов, одна цель. (%2%)17 ((%3%)) косой урон.",
	"Elizar is a 7th-level spellcaster. His spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). Elizar has the following druid spells prepared:": "Елизар - заклинатель 7-го уровня. Его способность к заклинаниям - Мудрость (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). Элизар подготовил следующие заклинания друидов:",
	"By puffing on his pipe, Elizar can use an action to cast (%0%). If he does so, he summons four smoke mephits.": "Попыхивая трубкой, Елизар может использовать действие для заклинания (%0%). Если он это сделает, то призовет четырех дымовых мефитов.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, досягаемость 5 футов или дальность 20/60 футов, одна цель. (%2%)5 ((%3%)) колющего урона.",
	"The minotaur exhales a cloud of burning embers in a 15-foot cone. Each creature in that area must succeed on a DC 14 Dexterity saving throw, taking 21 ((%0%)) fire damage on a failed save, or half as much damage on a successful one.": "Минотавр выдыхает облако горящих углей в 15-футовом конусе. Каждое существо в этой области должно успешно выполнить бросок на ловкость (DC 14), получив 21 ((%0%)) урон от огня при неудачном броске, или вдвое меньше при удачном.",
	"As a bonus action, the guard can wreath one melee weapon it is wielding in flame. The guard is unharmed by this fire, which lasts until the end of the guard's next turn. While wreathed in flame, the weapon deals an extra 3 ((%0%)) fire damage on a hit.": "В качестве бонусного действия страж может окутать пламенем одно оружие ближнего боя, которым он владеет. Охранник невредим от этого огня, который длится до конца следующего хода охранника. Когда оружие окутано пламенем, оно наносит дополнительные 3 ((%0%)) урона огнем при попадании.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)6 ((%3%)) косой урон.",
	"(%0%) (%1%) to hit, range 100/400 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, дальность 100/400 футов, одна цель. (%2%)6 ((%3%)) колющего урона.",
	"The fathomer is a 5th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It has two 3rd-level spell slots, which it regains after finishing a short or long rest, and knows the following warlock spells:": "Фатомер - заклинатель 5-го уровня. Его способность к заклинаниям - Харизма (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). У него есть два слота заклинаний 3-го уровня, которые он восстанавливает после короткого или долгого отдыха, и он знает следующие заклинания боевых магов:",
	"The fathomer can use its action to polymorph into a Medium serpent composed of water, or back into its true form. Anything the fathomer is wearing or carrying is subsumed into the serpent form during the change, inaccessible until the fathomer returns to its true form. The fathomer reverts to its true form after 4 hours, unless it can expend another use of this trait. If the fathomer is knocked (%0%) or dies, it also reverts to its true form.": "Фатомер может использовать свое действие для полиморфирования в среднюю змею, состоящую из воды, или обратно в свою истинную форму. Все, что фатомер носит или несет, переходит в змеиную форму на время изменения и становится недоступным, пока фатомер не вернется в свою истинную форму. Фатомер возвращается в свою истинную форму через 4 часа, если только он не сможет потратить еще одно использование этой черты. Если фатомер будет сбит с ног (%0%) или умрет, он также вернется к своей истинной форме.",
	"While in serpent form, the fathomer gains a swimming speed of 40 feet, the ability to breathe underwater, immunity to poison damage, as well as resistance to fire damage and bludgeoning, piercing, and slashing damage from nonmagical attacks. It also has immunity to the following conditions: (%0%), (%1%), (%2%), (%3%), (%4%), (%5%), (%6%). The serpent form can enter a hostile creature's space and stop there. In addition, if water can pass through a space, the serpent can do so without squeezing.": "Находясь в змеиной форме, фатомер получает скорость плавания 40 футов, способность дышать под водой, иммунитет к урону от яда, а также сопротивление урону от огня и колющему, пронзающему и режущему урону от немагических атак. Он также имеет иммунитет к следующим состояниям: (%0%), (%1%), (%2%), (%3%), (%4%), (%5%), (%6%). Змеевидная форма может войти в пространство враждебного существа и остановиться там. Кроме того, если вода может пройти через пространство, то змея может сделать это без сдавливания.",
	"The fathomer can cast (%0%) at will, without expending material components.": "Фатомер может кастовать (%0%) по желанию, не расходуя материальные компоненты.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) bludgeoning damage. If the target is Medium or smaller, it is (%4%) (escape (%5%)). Until the grapple ends, the target is (%6%), and the fathomer can't constrict another target.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)9 ((%3%)) повреждений от удара. Если цель среднего или меньшего размера, то (%4%) (побег (%5%)). Пока захват не закончится, цель находится на (%6%), и фатомер не может сжать другую цель.",
	"The knight is a 1st-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It knows the following sorcerer spell:": "Рыцарь - заклинатель 1-го уровня. Его способность к заклинаниям - Харизма (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). Он знает следующие колдовские заклинания:",
	"The knight makes two melee attacks.": "Рыцарь делает две атаки ближнего боя.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage, or 7 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)6 ((%3%)) колющего урона или 7 ((%4%)) колющего урона при использовании двумя руками.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage, or 6 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. (%2%)5 ((%3%)) колющего урона или 6 ((%4%)) колющего урона, если используется двумя руками для атаки в ближнем бою.",
	"Fennor makes two attacks with her greatsword": "Феннор делает две атаки своим мечом",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)10 ((%3%)) косой урон.",
	"The flamewrath is a 7th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It knows the following sorcerer spells:": "Огневик - заклинатель 7-го уровня. Его способность к заклинаниям - Харизма (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). Он знает следующие колдовские заклинания:",
	"For the flamewrath, the warm version of the (%0%) spell has a duration of \"until dispelled.\" The fire shield burns for 10 minutes after the flamewrath dies, consuming its body.": "Для огненного щита теплая версия заклинания (%0%) имеет продолжительность \"до развеивания\". Огненный щит горит в течение 10 минут после смерти огненного зверя, поглощая его тело.",
	"Gar is a 9th-level spellcaster. His spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). He has the following druid spells prepared:": "Гар - заклинатель 9-го уровня. Его способность к заклинаниям - Мудрость (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). У него подготовлены следующие заклинания друидов:",
	"Gar can breathe air and water.": "Гар может дышать воздухом и водой.",
	"If Gar fails a saving throw, he can choose to succeed instead.": "Если Гар провалил бросок спасения, он может выбрать вместо него успех.",
	"Gar can stand and move on liquid surfaces as if they were solid ground.": "Гар может стоять и передвигаться по жидким поверхностям так, как будто это твердая земля.",
	"When Gar drops to 0 hit points, his body collapses into a pool of inky water that rapidly disperses. Anything he was wearing or carrying is left behind.": "Когда Гар опускается до 0 хит-поинтов, его тело распадается, превращаясь в лужу чернильной воды, которая быстро рассеивается. Все, что было на нем надето или носилось, остается позади.",
	"Gar makes two melee attacks, one with his claw and one with (%0%).": "Гар наносит две атаки ближнего боя, одну когтем и другую (%0%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until the grapple ends, Gar can't attack other creatures with his claw.": "(%0%) (%1%) попадание, досягаемость 5 футов, одна цель. (%2%)9 ((%3%)) урон от удара, и цель (%4%) (побег (%5%)). Пока захват не закончится, Гар не может атаковать других существ своим когтем.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)6 ((%3%)) piercing damage plus 4 ((%4%)) cold damage.": "(%0%) (%1%) попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. (%2%)6 ((%3%)) колющих повреждений плюс 4 ((%4%)) повреждений холодом.",
	"During its first turn, Ghald has advantage on attack rolls against any creature that hasn't taken a turn. Any hit Ghald scores against a surprised creature is a critical hit.": "Во время первого хода Гальд имеет преимущество при бросках атаки против любого существа, которое еще не совершило ход. Любое попадание Гальда по удивленному существу является критическим.",
	"Ghald can breathe air and water, but he needs to be submerged at least once every 4 hours to avoid suffocating.": "Гальд может дышать воздухом и водой, но ему необходимо погружаться под воду не реже одного раза в 4 часа, чтобы не задохнуться.",
	"Ghald can magically command any shark within 120 feet of him, using a limited telepathy.": "Гальд может магически повелевать любой акулой в радиусе 120 футов от себя, используя ограниченную телепатию.",
	"Ghald deals an extra 14 ((%0%)) damage when he hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of Ghald's that isn't (%1%) and Ghald doesn't have disadvantage on the attack roll.": "Гальд наносит дополнительные 14 ((%0%)) урона, когда поражает цель атакой оружием и имеет преимущество при броске атаки, или когда цель находится в пределах 5 футов от союзника Гальда, не имеющего (%1%), и Гальд не имеет недостатка при броске атаки.",
	"Ghald makes three attacks, one with his bite and two with his shortswords.": "Гальд делает три атаки: одну с помощью укуса и две с помощью мечей.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, досягаемость 5 футов, одно существо. (%2%)9 ((%3%)) колющий урон.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, досягаемость 5 футов, одно существо. (%2%)11 ((%3%)) колющих повреждений.",
	"(%0%) (%1%) to hit, reach 5 ft., one Medium or Small creature against which Ghald has advantage on the attack roll. (%2%)9 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until the grapple ends, the target can't breathe, and Ghald has advantage on attack rolls against it.": "(%0%) (%1%) попадание, досягаемость 5 футов, одно существо среднего или малого размера, против которого Гальд имеет преимущество в броске атаки. (%2%)9 ((%3%)) колющего урона, и цель (%4%) (побег (%5%)). Пока захват не закончится, цель не может дышать, и Гальд имеет преимущество при бросках атаки против нее.",
	"If Hellenrae is subjected to an effect that allows her to make a Dexterity saving throw to take only half damage, she instead takes no damage if she succeeds on the saving throw, and only half damage if she fails.": "Если Эленрэй подвергается эффекту, который позволяет ей сделать бросок спасброска на ловкость, чтобы получить только половину урона, она не получает никакого урона, если бросок спасброска удается, и только половину урона, если он провален.",
	"When Hellenrae hits a target with a melee weapon attack, the target must succeed on a (%0%) Constitution saving throw or be (%1%) until the end of Hellenrae's next turn.": "Когда Эллинрэй поражает цель атакой оружием ближнего боя, цель должна успешно выполнить бросок спасброска на (%0%) конституцию или быть (%1%) до конца следующего хода Эллинрэй.",
	"While Hellenrae is wearing no armor and wielding no shield, her AC includes her Wisdom modifier.": "Пока Эленрэй не носит доспехов и не владеет щитом, ее AC включает модификатор мудрости.",
	"While Hellenrae is wearing no armor and wielding no shield, her speed increases by 20 feet (included in her speed).": "Если Эленраэ не носит доспехов и не владеет щитом, ее скорость увеличивается на 20 футов (включается в скорость передвижения).",
	"Hellenrae makes three melee attacks.": "Эллинрэй делает три атаки ближнего боя.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)9 ((%3%)) урон от удара.",
	"Hellenrae adds 3 to her AC against one melee or ranged weapon attack that would hit her. To do so, she must be able to sense the attacker with her blindsight. If the attack misses, Hellenrae can make one melee attack against the attacker if it is within her reach.": "Эллина прибавляет 3 к своему AC против одной атаки оружием ближнего или дальнего боя, которая может ее поразить. Чтобы сделать это, она должна быть в состоянии почувствовать атакующего с помощью зрения. Если атака промахивается, Эленраэ может сделать одну атаку ближнего боя против нападающего, если он находится в пределах ее досягаемости.",
	"As a bonus action, the initiate gains advantage on the next ranged attack roll it makes before the end of its next turn.": "В качестве бонусного действия инициируемый получает преимущество при следующем броске атаки дальнего боя, который он делает до конца своего следующего хода.",
	"The initiate can hold its breath for 30 minutes.": "Инициатор может задержать дыхание на 30 минут.",
	"The priest can hold its breath for 30 minutes.": "Священник может задерживать дыхание на 30 минут.",
	"The priest makes two melee attacks or two ranged attacks.": "Священник делает две атаки ближнего боя или две атаки дальнего боя.",
	"The hurricane is a 3rd-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It knows the following sorcerer spells:": "Ураган - заклинатель 3-го уровня. Его способность к заклинаниям - Мудрость (спасбросок от заклинаний (%0%), (%1%) для попадания при атаках заклинаниями). Он знает следующие колдовские заклинания:",
	"While the hurricane is wearing no armor and wielding no shield, its AC includes its Wisdom modifier.": "Если ураган не носит доспехов и не владеет щитом, его AC включает модификатор мудрости.",
	"While the hurricane is wearing no armor and wielding no shield, its walking speed increases by 15 feet (included in its speed).": "Если ураган не носит доспехов и не владеет щитом, его скорость ходьбы увеличивается на 15 футов (включается в скорость передвижения).",
	"The hurricane makes two melee attacks.": "Ураган наносит две атаки ближнего боя.",
	"When the hurricane is hit by a ranged weapon attack, it reduces the damage from the attack by (%0%). If the damage is reduced to 0, the hurricane can catch the missile if it is small enough to hold in one hand and the hurricane has at least one hand free.": "Когда ураган поражен атакой дальнобойного оружия, он уменьшает урон от атаки на (%0%). Если урон снижен до 0, ураган может поймать снаряд, если он достаточно мал, чтобы держать его в одной руке, и у урагана свободна хотя бы одна рука.",
	"Imix's innate spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "Врожденная способность Имикса к заклинаниям - Харизма (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). Он может произносить следующие заклинания, не требующие материальных компонентов:",
	"Imix's slam attacks are treated as magical for the purpose of bypassing resistance and immunity to nonmagical attacks.": "Слэм-атаки Имикса рассматриваются как магические для обхода сопротивления и иммунитета к немагическим атакам.",
	"At the start of each of Imix's turns, each creature within 10 feet of him takes 17 ((%0%)) fire damage, and flammable objects in the aura that aren't being worn or carried ignite. A creature also takes 17 ((%1%)) fire damage if it touches Imix or hits him with a melee attack while within 10 feet of him, and a creature takes that damage the first time on a turn that Imix moves into its space. Nonmagical weapons that hit Imix are destroyed by fire immediately after dealing damage to him": "В начале каждого хода Имикса каждое существо в радиусе 10 футов от него получает 17 ((%0%)) урона огнем, а легковоспламеняющиеся предметы в ауре, которые не носят или не переносят, воспламеняются. Существо также получает 17 ((%1%)) урона огнем, если касается Имикса или бьет его атакой ближнего боя, находясь в пределах 10 футов от него, и существо получает этот урон в первый раз за ход, когда Имикс перемещается в его пространство. Немагическое оружие, попавшее в Имикса, уничтожается огнем сразу после нанесения ему урона.",
	"Imix can enter a hostile creature's space and stop there. He can move through a space as narrow as 1 inch without squeezing if fire could pass through that space.": "Имикс может войти в пространство враждебного существа и остановиться там. Он может перемещаться через узкое пространство в 1 дюйм без сжатия, если огонь может пройти через это пространство.",
	"Imix sheds bright light in a 60-foot radius and dim light for an additional 60 feet.": "Имикс излучает яркий свет в радиусе 60 футов и тусклый свет еще на 60 футов.",
	"If Imix fails a saving throw, he can choose to succeed instead.": "Если Имикс проваливает бросок спасения, он может выбрать вместо него успех.",
	"Imix has advantage on saving throws against spells and other magical effects.": "Имикс имеет преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"Imix makes two slam attacks or two flame blast attacks.": "Имикс делает две атаки слэмом или две атаки огненным взрывом.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)18 ((%3%)) bludgeoning damage plus 18 ((%4%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)18 ((%3%)) повреждений от удара плюс 18 ((%4%)) повреждений от огня.",
	"(%0%) (%1%) to hit, range 250 ft., one target. (%2%)35 ((%3%)) fire damage.": "(%0%) (%1%) попадание, дальность 250 футов, одна цель. (%2%)35 ((%3%)) урон огнем.",
	"Imix summons up to three (%0%) and loses 30 hit points for each elemental he summons. Summoned elementals have maximum hit points, appear within 100 feet of Imix, and disappear if Imix is reduced to 0 hit points.": "Имикс вызывает до трех элементалей (%0%) и теряет 30 хит-пойнтов за каждого вызванного элементаля. Вызванные элементали имеют максимальное количество хит-пойнтов, появляются в радиусе 100 футов от Имикса и исчезают, если Имикс снижает количество хит-пойнтов до 0.",
	"Imix creates a blast of heat within 300 feet of himself. Each creature in the area in physical contact with metal objects (for example, carrying metal weapons or wearing metal armor) takes 9 ((%0%)) fire damage. Each creature in the area that isn't resistant or immune to fire damage must make a (%1%) Constitution saving throw or gain one level of (%2%).": "Имикс создает тепловой взрыв в радиусе 300 футов от себя. Каждое существо в этой области, находящееся в физическом контакте с металлическими предметами (например, носящее металлическое оружие или облаченное в металлические доспехи), получает 9 ((%0%)) повреждений огнем. Каждое существо в зоне поражения, не обладающее сопротивлением или иммунитетом к огненному урону, должно сделать бросок на спасбросок (%1%) конституции или получить один уровень (%2%).",
	"Imix magically teleports up to 120 feet to an unoccupied space he can see. Anything Imix is wearing or carrying isn't teleported with him.": "Имикс магически телепортируется на расстояние до 120 футов в незанятое пространство, которое он может видеть. Все, что Имикс носит или несет, не телепортируется вместе с ним.",
	"Imix causes one creature he can see within 30 feet of him to burst into flames. The target must make a (%0%) Constitution saving throw. On a failed save, the target takes 70 ((%1%)) fire damage and catches fire. A target on fire takes 10 ((%2%)) fire damage when it starts its turn, and remains on fire until it or another creature takes an action to douse the flames. On a successful save, the target takes half as much damage and doesn't catch fire.": "Имикс заставляет одно существо, которое он видит в радиусе 30 футов от себя, вспыхнуть огнем. Цель должна сделать (%0%) бросок на спасбросок конституции. Если спасбросок провален, цель получает 70 ((%1%)) урона от огня и загорается. Загоревшаяся цель получает 10 ((%2%)) урона огнем, когда начинает свой ход, и остается в огне, пока она или другое существо не предпримет действие, чтобы погасить пламя. При успешном спасброске цель получает вдвое меньше урона и не загорается.",
	"Lyzandra is a 9th-level spellcaster. Her spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). Lyzandra has the following wizard spells prepared:": "Лизандра - заклинатель 9-го уровня. Ее способность к заклинаниям - Интеллект (спасение от заклинаний (%0%), (%1%) попадания при атаках заклинаниями). У Лизандры подготовлены следующие заклинания мага:",
	"When Marlos drops to 0 hit points, his body transforms into mud and collapses into a pool. Anything he is wearing or carrying is left behind.": "Когда Марлос опускается до 0 хит-поинтов, его тело превращается в грязь и рушится в лужу. Все, что он носит или несет, остается позади.",
	"Marlos can move in (%0%) composed of anything made from earth or stone as if it were normal terrain. He can move through solid earth and rock as if it were (%1%). If he ends his turn there, he is shunted into the nearest space he last occupied.": "Марлос может передвигаться по (%0%) сложенной из земли или камня местности, как если бы это была обычная местность. Он может перемещаться по твердой земле и камню, как если бы это было (%1%). Если он заканчивает там свой ход, его перебрасывает в ближайшее пространство, которое он занимал в последний раз.",
	"If Marlos fails a saving throw, he can choose to succeed instead.": "Если Марлос проваливает бросок спасения, он может выбрать вместо него успех.",
	"When a creature that can see Marlos's eyes starts its turn within 30 feet of him, Marlos can force it to make a (%0%) Constitution saving throw if Marlos isn't (%1%) and can see the creature. If the saving throw fails by 5 or more, the creature is instantly (%2%). Otherwise, a creature that fails the save begins to turn to stone and is (%3%). The (%4%) creature must repeat the saving throw at the end of its next turn, becoming (%5%) on a failure or ending the effect on a success. The petrification lasts until the creature is freed by the (%6%) spell or other magic.": "Когда существо, которое видит глаза Марлоса, начинает свой ход в радиусе 30 футов от него, Марлос может заставить его сделать бросок спасброска на (%0%) конституцию, если Марлос не (%1%) и может видеть существо. Если бросок спасброска провален на 5 или более, существо мгновенно (%2%) погибает. В противном случае существо, провалившее спасбросок, начинает превращаться в камень и становится (%3%). Существо (%4%) должно повторить бросок спасброска в конце своего следующего хода, становясь (%5%) при неудаче или прекращая эффект при успехе. Окаменение длится до тех пор, пока существо не будет освобождено заклинанием (%6%) или другой магией.",
	"Unless surprised, a creature can avert its eyes to avoid the saving throw at the start of its turn. If the creature does so, it can't see Marlos until the start of its next turn, when it can decide to avert its eyes again. If the creature looks at Marlos in the meantime, it must immediately make the save.": "Если существо не удивлено, оно может отвести глаза, чтобы избежать броска на спасение в начале своего хода. Если существо сделает это, оно не сможет видеть Марлоса до начала своего следующего хода, когда оно сможет снова отвести глаза. Если в это время существо посмотрит на Марлоса, оно должно немедленно сделать спасбросок.",
	"If Marlos sees himself reflected on a polished surface within 30 feet of him and in an area of bright light, Marlos is, due to his curse, affected by his own gaze.": "Если Марлос видит себя отраженным на полированной поверхности в радиусе 30 футов от себя и в зоне яркого света, Марлос, благодаря своему проклятию, попадает под влияние собственного взгляда.",
	"Marlos makes three melee attacks, one with his snake hair and two with (%0%).": "Марлос наносит три атаки ближнего боя: одну - своим змеиным волосом и две - (%0%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage plus 14 ((%4%)) poison damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)7 ((%3%)) колющих повреждений плюс 14 ((%4%)) повреждений ядом.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage plus 4 ((%4%)) thunder damage.": "(%0%) (%1%) попадание, досягаемость 5 футов, одна цель. (%2%)7 ((%3%)) колющего урона плюс 4 ((%4%)) урона громом.",
	"Miraj's innate spellcasting ability is Constitution (spell save (%0%)). He can innately cast the following spell, requiring no material components:": "Врожденная способность Мираджа к заклинаниям - Конституция (спасение от заклинаний (%0%)). Он может произнести следующее заклинание, не требующее материальных компонентов:",
	"Miraj is an 11th-level spellcaster. His spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). He knows the following sorcerer spells:": "Мирадж - заклинатель 11-го уровня. Его способность к заклинаниям - Харизма (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). Он знает следующие колдовские заклинания:",
	"Moving through (%0%) made of earth or stone costs Miraj no extra movement.": "Перемещение через (%0%) из земли или камня не требует от Миража дополнительных движений.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage, or 5 ((%4%)) bludgeoning damage when used with two hands.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)4 ((%3%)) повреждений от удара, или 5 ((%4%)) повреждений от удара при использовании двумя руками.",
	"(%0%) (%1%) to hit, reach 50 ft., one creature. (%2%)4 ((%3%)) fire damage and the target is (%4%) (escape DC 15). Until the grapple ends, the target is (%5%) and has disadvantage on Strength checks and Strength saving throws, and the roper can't use the same tendril on another target. A creature takes 4 ((%6%)) fire damage each time it ends its turn grappled by the roper.": "(%0%) (%1%) попадание, радиус действия 50 футов, одно существо. (%2%)4 ((%3%)) огненного урона, цель получает (%4%) (DC 15 для спасения). Пока захват не закончится, цель находится в состоянии (%5%) и имеет недостаток при проверках силы и бросках спасбросков силы, и ропер не может использовать тот же усик на другой цели. Существо получает 4 ((%6%)) урона огнем каждый раз, когда заканчивает свой ход, схваченное канатоходцем.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)22 ((%3%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)22 ((%3%)) урон огнем.",
	"Ogrémoch's innate spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "Врожденная способность Огремоха к заклинаниям - Харизма (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). Он может произносить следующие заклинания, не требующие материальных компонентов:",
	"Ogrémoch's slam attacks are treated as magical and adamantine for the purpose of bypassing resistance and immunity to nonmagical attacks.": "Слэм-атаки Огремоха рассматриваются как магические и адамантиновые для обхода сопротивления и иммунитета к немагическим атакам.",
	"If Ogrémoch fails a saving throw, he can choose to succeed instead.": "Если Огремох проваливает бросок спасения, он может выбрать вместо него успех.",
	"Ogrémoch has advantage on saving throws against spells and other magical effects.": "Огремох имеет преимущество в бросках спасения против заклинаний и других магических эффектов.",
	"Ogrémoch deals double damage to objects and structures with his melee and ranged weapon attacks.": "Огремох наносит двойной урон предметам и строениям своими атаками из оружия ближнего и дальнего боя.",
	"Ogrémoch makes two slam attacks.": "Огремох делает две атаки слэмом.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)30 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 15 футов, одна цель. (%2%)30 ((%3%)) урон от удара.",
	"(%0%) (%1%) to hit, range 500 ft., one target. (%2%)46 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) попадание, дальность 500 футов, одна цель. (%2%)46 ((%3%)) урон от удара. Если цель - существо, оно должно успешно выполнить бросок на спасбросок силы (%4%) или быть сбито с ног (%5%).",
	"Ogrémoch summons up to three (%0%) and loses 30 hit points for each elemental he summons. Summoned elementals have maximum hit points, appear within 100 feet of Ogrémoch, and disappear if Ogrémoch is reduced to 0 hit points.": "Огремох вызывает до трех (%0%) элементалей и теряет 30 хит-пойнтов за каждого вызванного элементаля. Вызванные элементали имеют максимальное количество хит-пойнтов, появляются в радиусе 100 футов от Огремоха и исчезают, если Огремох снижает количество хит-пойнтов до 0.",
	"Ogrémoch's crystalline protrusions flare. Each creature within 30 feet of Ogrémoch becomes outlined in orange light, shedding dim light in a 10-foot radius. Any attack roll against an affected creature has advantage if the attacker can see it, and the affected creature can't benefit from being (%0%).": "Кристаллические выступы Огремоха вспыхивают. Каждое существо в радиусе 30 футов от Огремоха становится очерченным оранжевым светом, проливающим тусклый свет в радиусе 10 футов. Любой бросок атаки против пораженного существа имеет преимущество, если атакующий может его видеть, и пораженное существо не может получить преимущество (%0%).",
	"Ogrémoch stomps the ground, creating an earth tremor that extends in a 30-foot radius. Other creatures standing on the ground in that radius must succeed on a (%0%) Dexterity saving throw or fall (%1%).": "Огремох топчет землю, создавая сотрясение земли, распространяющееся в радиусе 30 футов. Другие существа, стоящие на земле в этом радиусе, должны успешно выполнить бросок на ловкость (%0%) или упасть (%1%).",
	"Ogrémoch's hit points are reduced by 50 as he breaks off a chunk of his body and places it on the ground in an unoccupied space within 15 feet of him. The chunk of rock instantly transforms into a (%0%) and acts on the same initiative count as Ogrémoch. Ogrémoch can't use this action if he has 50 hit points or fewer. The gargoyle obeys Ogrémoch's commands and fights until destroyed.": "Хит-пойнты Огремоха уменьшаются на 50, когда он отламывает кусок своего тела и кладет его на землю в незанятом пространстве в радиусе 15 футов от себя. Кусок камня мгновенно превращается в (%0%) и действует по тому же счету инициативы, что и Огремох. Огремох не может использовать это действие, если у него 50 хит-поинтов или меньше. Горгулья подчиняется командам Огремоха и сражается до тех пор, пока не будет уничтожена.",
	"Olhydra's innate spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). She can innately cast the following spells, requiring no material components:": "Врожденная способность Ольгидры к заклинаниям - Харизма (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). Она может произносить следующие заклинания, не требующие материальных компонентов:",
	"Olhydra's slam attacks are treated as magical for the purpose of bypassing resistance and immunity to nonmagical attacks.": "Слэм-атаки Ольгидры рассматриваются как магические для обхода сопротивления и иммунитета к немагическим атакам.",
	"If Olhydra fails a saving throw, she can choose to succeed instead.": "Если Ольгидра проваливает бросок спасения, она может выбрать вместо него успех.",
	"Olhydra has advantage on saving throws against spells and other magical effects.": "Ольгидра имеет преимущество в бросках спасения против заклинаний и других магических эффектов.",
	"Olhydra can enter a hostile creature's space and stop there. She can move through a space as narrow as 1 inch wide without squeezing.": "Ольгидра может войти в пространство враждебного существа и остановиться там. Она может перемещаться в пространстве шириной до 1 дюйма, не сжимаясь.",
	"Olhydra makes two slam attacks or two water jet attacks.": "Ольгидра делает две атаки слэмом или две атаки водяной струей.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)21 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Olhydra can grapple up to four targets. When Olhydra moves, all creatures she is grappling move with her.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)21 ((%3%)) урон от удара, и цель (%4%) (побег (%5%)). Ольгидра может схватить до четырех целей. Когда Ольгидра двигается, все существа, которых она хватает, двигаются вместе с ней.",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)21 ((%3%)) bludgeoning damage, and the target is knocked (%4%) if it fails a (%5%) Strength saving throw.": "(%0%) (%1%) попадание, дальность 120 футов, одна цель. (%2%)21 ((%3%)) урон от удара, и цель сбита с ног (%4%), если она провалит бросок на спасение (%5%) силы.",
	"Olhydra summons up to three (%0%) and loses 30 hit points for each elemental she summons. Summoned elementals have maximum hit points, appear within 100 feet of Olhydra, and disappear if Olhydra is reduced to 0 hit points.": "Ольгидра вызывает до трех элементалей (%0%) и теряет 30 хит-пойнтов за каждого вызванного элементаля. Вызванные элементали имеют максимальное количество хит-пойнтов, появляются в радиусе 100 футов от Ольгидры и исчезают, если Ольгидра снижает количество хит-пойнтов до 0.",
	"One creature that Olhydra is grappling is crushed for 21 ((%0%)) bludgeoning damage.": "Одно существо, которое захватывает Ольгидра, раздавлено на 21 ((%0%)) урон от удара.",
	"Olhydra releases one creature she is grappling by flinging the creature up to 60 feet away from her, in a direction of her choice. If the flung creature comes into contact with a solid surface, such as a wall or floor, the creature takes (%0%) bludgeoning damage for every 10 feet it was flung.": "Ольгидра освобождает одно существо, которое она захватывает, бросая его на расстояние до 60 футов от себя в выбранном ею направлении. Если отброшенное существо соприкасается с твердой поверхностью, такой как стена или пол, оно получает (%0%) повреждений от удара за каждые 10 футов, на которые оно было отброшено.",
	"Olhydra transforms her watery body into acid. This effect lasts until Olhydra's next turn. Any creature that comes into contact with Olhydra or hits her with a melee attack while standing within 5 feet of her takes 11 ((%0%)) acid damage. Any creature (%1%) by Olhydra takes 22 ((%2%)) acid damage at the start of its turn.": "Ольгидра превращает свое водянистое тело в кислоту. Этот эффект длится до следующего хода Ольгидры. Любое существо, которое вступает в контакт с Ольгидрой или бьет ее атакой ближнего боя, находясь в радиусе 5 футов от нее, получает 11 ((%0%)) повреждений кислотой. Любое существо (%1%) Ольгидры получает 22 ((%2%)) урона кислотой в начале своего хода.",
	"The one-eyed shiver is a 5th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It knows the following sorcerer spells:": "Одноглазая дрожь - заклинатель 5-го уровня. Его способность к заклинаниям - Харизма (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). Он знает следующие колдовские заклинания:",
	"While it is alive, the one-eyed shiver projects an aura of cold mist within 10 feet of itself. If the one-eyed shiver deals damage to a creature in this area, the creature also takes 5 ((%0%)) cold damage.": "Пока он жив, одноглазая дрожь проецирует ауру холодного тумана в радиусе 10 футов от себя. Если одноглазая дрожь наносит урон существу в этой области, оно также получает 5 ((%0%)) урона холодом.",
	"The one-eyed shiver casts (%0%) from its missing eye. If it hits, the target is also (%1%). A target (%2%) in this way can end the condition by using an action, succeeding on a (%3%) Strength check.": "Одноглазая дрожь бросает (%0%) из своего отсутствующего глаза. Если он попадает, цель также (%1%). Цель (%2%), пораженная таким образом, может избавиться от этого состояния действием, успешно выполнив (%3%) проверку силы.",
	"Oreioth is a 6th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). He has the following wizard spells prepared:": "Орейот - заклинатель 6-го уровня. Его способность к заклинаниям - Интеллект (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). У него подготовлены следующие заклинания мага:",
	"Once per turn when Oreioth kills one or more creatures with a spell of 1st level or higher, he regains hit points equal to twice the spell's level.": "Раз в ход, когда Орейот убивает одно или несколько существ заклинанием 1-го уровня или выше, он восстанавливает хит-пойнты, равные удвоенному уровню заклинания.",
	"When a living Medium or Small humanoid within 30 feet of Oreioth dies, he can use an action on his next turn to cast (%0%) on that humanoid's corpse, instead of using the spell's normal casting time.": "Когда живой средний или малый гуманоид в радиусе 30 футов от Орейота умирает, он может использовать действие в свой следующий ход, чтобы наложить (%0%) на труп этого гуманоида, вместо того чтобы использовать обычное время наложения заклинания.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)3 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, досягаемость 5 футов, одна цель. (%2%)10 ((%3%)) повреждений от удара.",
	"The razerblast's armor is hot. Any creature grappling the razerblast or (%0%) by it takes 5 ((%1%)) fire damage at the end of that creature's turn.": "Броня разорвателя раскалена. Любое существо, схватившееся с разорвателем или (%0%) за него, получает 5 ((%1%)) урона огнем в конце хода этого существа.",
	"When the razerblast drops to 0 hit points, a flaming orb in its chest explodes, destroying the razerblast's body and scattering its armor as shrapnel. Creatures within 10 feet of the razerblast when it explodes must succeed on a (%0%) Dexterity saving throw, taking 21 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one.": "Когда уровень хит-пойнтов редбласта падает до 0, огненная сфера в его груди взрывается, разрушая тело редбласта и разбрасывая его броню в виде шрапнели. Существа, находящиеся в радиусе 10 футов от взрывателя, должны успешно выполнить бросок на ловкость (%0%), при неудачном броске они получают 21 ((%1%)) колющий урон, при удачном - в два раза меньше.",
	"The razerblast makes three melee attacks.": "Рейзербласт наносит три атаки ближнего боя.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)6 ((%3%)) piercing damage, or 7 ((%4%)) piercing damage if used with two hands to make a melee attack, plus 3 ((%5%)) fire damage.": "(%0%) (%1%) попадание, досягаемость 5 футов или дальность 20/60 футов, одна цель. (%2%)6 ((%3%)) колющего урона или 7 ((%4%)) колющего урона, если используется двумя руками для атаки в ближнем бою, плюс 3 ((%5%)) урона огнем.",
	"Renwick is an 18th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). Renwick has the following wizard spells prepared:": "Ренвик - заклинатель 18-го уровня. Его способность к заклинаниям - Интеллект (спасение от заклинаний (%0%), (%1%) попадания при атаках заклинаниями). Ренвик подготовил следующие заклинания мага:",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) bludgeoning damage, or 10 ((%4%)) bludgeoning damage if used with two hands.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)9 ((%3%)) повреждений от удара, или 10 ((%4%)) повреждений от удара, если использовать двумя руками.",
	"While the monk is wearing no armor and wielding no shield, its AC includes its Wisdom modifier.": "Если монах не носит доспехов и не владеет щитом, его AC включает модификатор мудрости.",
	"While the monk is wearing no armor and wielding no shield, its walking speed increases by 10 feet (included in its speed).": "Пока монах не носит доспехов и не владеет щитом, его скорость ходьбы увеличивается на 10 футов (включается в скорость передвижения).",
	"The monk makes two melee attacks.": "Монах делает две атаки ближнего боя.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, досягаемость 5 футов, одна цель. (%2%)5 ((%3%)) урон от удара.",
	"The monk adds 2 to its AC against one melee or ranged weapon attack that would hit it. To do so, the monk must see the attacker.": "Монах прибавляет 2 к своему AC против одной атаки оружием ближнего или дальнего боя, которая может его поразить. Для этого монах должен видеть атакующего.",
	"Shoalar's innate spellcasting ability is Constitution (spell save (%0%), (%1%) to hit with spell attacks). He can innately cast the following spells:": "Врожденная способность Шоалара к заклинаниям - Конституция (спасение от заклинаний (%0%), (%1%) попадания при атаках заклинаниями). Он может произносить следующие заклинания:",
	"Shoalar is a 5th-level spellcaster. His spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). He knows the following sorcerer spells:": "Шоалар - заклинатель 5-го уровня. Его способность к заклинаниям - Харизма (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). Он знает следующие колдовские заклинания:",
	"Shoalar can breathe air and water.": "Шоалар может дышать воздухом и водой.",
	"(%0%) (%1%) to hit, reach 5 ft. or ranged 20/60 ft., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. (%2%)3 ((%3%)) колющий урон.",
	"The Skyweaver is a 6th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It knows the following sorcerer spells:": "Небожитель - заклинатель 6-го уровня. Его способность к заклинаниям - Харизма (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). Он знает следующие колдовские заклинания:",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. (%2%)3 ((%3%)) колющего урона.",
	"The Stonemelder is a 7th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It knows the following sorcerer spells:": "Каменотес - заклинатель 7-го уровня. Его способность к заклинаниям - Харизма (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). Он знает следующие колдовские заклинания:",
	"When the Stonemelder dies, it turns to stone and explodes in a burst of rock shards, becoming a smoking pile of rubble. Each creature within 10 feet of the exploding Stonemelder must make a (%0%) Dexterity saving throw, taking 11 ((%1%)) bludgeoning damage on a failed save, or half as much damage on a successful one.": "Когда каменотёс умирает, он превращается в камень и взрывается взрывом каменных осколков, превращаясь в дымящуюся груду обломков. Каждое существо в радиусе 10 футов от взорвавшегося каменотёса должно сделать бросок на ловкость (%0%) и получить 11 ((%1%)) урона от удара при неудачном броске или вдвое меньше при удачном.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) bludgeoning damage. The Stonemelder can also expend a spell slot to deal extra damage, dealing (%4%) bludgeoning damage for a 1st level slot, plus an additional (%5%) for each level of the slot above 1st.": "(%0%) (%1%) попадание, досягаемость 5 футов, одна цель. (%2%)5 ((%3%)) урона от удара. Каменотес может также потратить слот заклинания на нанесение дополнительного урона, нанося (%4%) повреждений, вызывающих взрыв, за слот 1-го уровня, плюс еще (%5%) за каждый уровень слота выше 1-го.",
	"Thurl is a 5th-level spellcaster. His spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). Thurl knows the following sorcerer spells:": "Турл - заклинатель 5-го уровня. Его способность к заклинаниям - Харизма (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). Турл знает следующие колдовские заклинания:",
	"Thurl makes two melee attacks.": "Турл делает две атаки ближнего боя.",
	"Thurl adds 2 to his AC against one melee attack that would hit him. To do so, Thurl must see the attacker and be wielding a melee weapon.": "Турл прибавляет 2 к своему AC против одной атаки ближнего боя, которая может его поразить. Для этого Турл должен видеть нападающего и владеть оружием ближнего боя.",
	"Vanifer is a 10th-level spellcaster. Her spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). Vanifer knows the following sorcerer spells:": "Ванифер - заклинатель 10-го уровня. Ее способность к заклинаниям - Харизма (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). Ванифер знает следующие колдовские заклинания:",
	"When Vanifer drops to 0 hit points, her body is consumed in a flash of fire and smoke. Anything she was wearing or carrying is left behind among ashes.": "Когда Ванифер теряет 0 очков здоровья, ее тело сгорает во вспышке огня и дыма. Все, что было на ней надето или носилось, остается среди пепла.",
	"If Vanifer fails a saving throw, she can choose to succeed instead.": "Если Ванифер проваливает бросок спасения, она может выбрать вместо него успех.",
	"Vanifer makes two attacks.": "Ванифер делает две атаки.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)7 ((%3%)) piercing damage plus 7 ((%4%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. (%2%)7 ((%3%)) колющих повреждений плюс 7 ((%4%)) огненных повреждений.",
	"Wiggan is a 4th-level spellcaster. His spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). He has the following cleric spells prepared:": "Вигган - заклинатель 4-го уровня. Его способность к заклинаниям - Мудрость (спасение от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). У него подготовлены следующие заклинания клерикалов:",
	"Wiggan has advantage on saving throws against being (%0%) or (%1%).": "Вигган имеет преимущество при бросках спасения против бытия (%0%) или (%1%).",
	"Wiggan makes two attacks with his wooden cane.": "Вигган делает две атаки своей деревянной тростью.",
	"(%0%) (%1%) to hit ((%2%) to hit with shillelagh), reach 5 ft., one target. (%3%)1 ((%4%)) bludgeoning damage, or 6 ((%5%)) bludgeoning damage with shillelagh.": "(%0%) (%1%) попасть ((%2%) попасть шилелаком), радиус действия 5 футов, одна цель. (%3%)1 ((%4%)) урон от удара, или 6 ((%5%)) урона от удара шиллелагом.",
	"Windharrow is an 8th-level spellcaster. His spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). Windharrow knows the following bard spells:": "Windharrow - заклинатель 8-го уровня. Его способность к заклинаниям - Харизма (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). Windharrow знает следующие бардовские заклинания:",
	"Windharrow has advantage on saving throws against being (%0%), and magic can't put him to sleep.": "Windharrow имеет преимущество при бросках спасения против существа (%0%), и магия не может усыпить его.",
	"Windharrow makes two melee attacks.": "Windharrow делает две атаки ближнего боя.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, досягаемость 5 футов, одно существо. (%2%)7 ((%3%)) колющих повреждений.",
	"Yan-C-Bin's innate spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "Врожденная способность Янь-С-Бина к заклинаниям - Харизма (спасбросок от заклинаний (%0%), (%1%) попадания при атаках заклинаниями). Он может произносить следующие заклинания, не требующие материальных компонентов:",
	"Yan-C-Bin can enter a hostile creature's space and stop there. He can move through a space as narrow as 1 inch wide without squeezing if air could pass through that space.": "Ян-С-Бин может войти в пространство враждебного существа и остановиться там. Он может перемещаться через узкое пространство шириной до 1 дюйма без сдавливания, если воздух может пройти через это пространство.",
	"Yan-C-Bin's slam attacks are treated as magical for the purpose of bypassing resistance and immunity to nonmagical attacks.": "Слэм-атаки Ян-С-Бина рассматриваются как магические для обхода сопротивления и иммунитета к немагическим атакам.",
	"If Yan-C-Bin fails a saving throw, he can choose to succeed instead.": "Если Ян-С-Бин проваливает бросок спасения, он может выбрать вместо него успех.",
	"Yan-C-Bin has advantage on saving throws against spells and other magical effects.": "Ян-С-Бин имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"Yan-C-Bin makes two slam attacks.": "Ян-С-Бинь делает две атаки слэмом.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)20 ((%3%)) force damage plus 10 ((%4%)) lightning damage.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)20 ((%3%)) урона силой плюс 10 ((%4%)) урона молнией.",
	"Yan-C-Bin unleashes a terrible thundercrack in a 100-foot-radius sphere centered on himself. All other creatures in the area must succeed on a (%0%) Constitution saving throw or take 31 ((%1%)) thunder damage and be (%2%) for 1 minute. On a successful save, a creature takes half as much damage and is (%3%) until the start of Yan-C-Bin's next turn.": "Ян-С-Бин выпускает ужасный раскат грома в сферу радиусом 100 футов, сосредоточенную на нем самом. Все другие существа в этой области должны успешно выполнить бросок на спасбросок (%0%) конституции или получить 31 ((%1%)) урон громом и быть (%2%) на 1 минуту. При успешном спасброске существо получает вдвое меньше урона и теряет (%3%) до начала следующего хода Ян-С-Бина.",
	"Yan-C-Bin polymorphs into a Medium humanoid. While in polymorphed form, a swirling breeze surrounds him, his eyes are pale and cloudy, and he loses the Air Form trait. He can remain in polymorphed form for up to 1 hour. Reverting to his true form requires an action.": "Ян-С-Бин полиморфирует в гуманоида среднего размера. Когда он находится в полиморфной форме, его окружает вихревой ветер, глаза бледные и мутные, и он теряет свойство Воздушной формы. В полиморфной форме он может находиться до 1 часа. Возвращение в свою истинную форму требует действия.",
	"Yan-C-Bin summons up to three (%0%) and loses 30 hit points for each elemental he summons. Summoned elementals have maximum hit points, appear within 100 feet of Yan-C-Bin, and disappear if Yan-C-Bin is reduced to 0 hit points.": "Ян-С-Бин вызывает до трех элементалей (%0%) и теряет 30 хит-пойнтов за каждого вызванного элементаля. Вызванные элементали имеют максимальное количество хит-пойнтов, появляются в радиусе 100 футов от Ян-С-Бина и исчезают, если Ян-С-Бин снижает количество хит-пойнтов до 0.",
	"Yan-C-Bin unleashes a peal of thunder that can be heard out to a range of 300 feet. Each creature within 30 feet of Yan-C-Bin takes 5 ((%0%)) thunder damage.": "Ян-С-Бин издает раскат грома, который слышен на расстоянии 300 футов. Каждое существо в радиусе 30 футов от Ян-С-Бина получает 5 ((%0%)) повреждений громом.",
	"Yan-C-Bin magically teleports up to 120 feet to an unoccupied space he can see. Anything Yan-C-Bin is wearing or carrying is teleported with him.": "Ян-С-Бин магически телепортируется на расстояние до 120 футов в незанятое пространство, которое он может видеть. Все, что Ян-С-Бин носит или несет, телепортируется вместе с ним.",
	"Yan-C-Bin steals the air of one breathing creature he can see within 60 feet of him. The target must make a (%0%) Constitution saving throw. On a failed save, the target drops to 0 hit points and is dying. On a successful save, the target can't breathe or speak until the start of its next turn.": "Ян-С-Бин крадет воздух у одного дышащего существа, которое он видит в радиусе 60 футов от себя. Цель должна сделать (%0%) бросок на спасбросок конституции. Если спасбросок провален, цель падает до 0 хит-пойнтов и умирает. При успешном спасброске цель не может дышать и говорить до начала своего следующего хода.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)14 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, досягаемость 5 футов, одна цель. (%2%)14 ((%3%)) колющего урона.",
	"During its first turn, Ghald has advantage on attack rolls against any creature that hasn't taken a turn. Any hit Ghald scores against a (%0%) creature is a critical hit.": "Во время первого хода Гальд имеет преимущество при бросках атаки против любого существа, которое еще не совершило ход. Любое попадание Гальда по существу (%0%) является критическим.",
	"Unless (%0%), a creature can avert its eyes to avoid the saving throw at the start of its turn. If the creature does so, it can't see Marlos until the start of its next turn, when it can decide to avert its eyes again. If the creature looks at Marlos in the meantime, it must immediately make the save.": "Если только (%0%), существо может отвести глаза, чтобы избежать броска спасброска в начале своего хода. Если существо сделает это, оно не сможет видеть Марлоса до начала своего следующего хода, когда оно сможет снова отвести глаза. Если в это время существо посмотрит на Марлоса, оно должно немедленно сделать спасбросок.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)9 ((%3%)) piercing damage, or 10 ((%4%)) piercing damage if used with two hands to make a melee attack, plus 3 ((%5%)) lightning damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 20/18 м., одна цель. (%2%)9 ((%3%)) колющего урона или 10 ((%4%)) колющего урона при использовании двух рук для атаки в ближнем бою, плюс 3 ((%5%)) урона от молнии.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 20/18 м., одна цель. (%2%)4 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)7 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)7 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)7 ((%3%)) piercing damage, or 8 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) попадание, радиус действия 1,5 м. или дальность 20/18 м., одна цель. (%2%)7 ((%3%)) колющего урона или 8 ((%4%)) колющего урона, если используется двумя руками для атаки в ближнем бою.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)6 ((%3%)) повреждений от удара.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage, or 7 ((%4%)) slashing damage if used with two hands. Against a target is wearing no armor, the reaver deals an extra die of damage with this sword.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)6 ((%3%)) колющего урона или 7 ((%4%)) колющего урона при использовании двумя руками. Если на цели нет доспехов, бродяга наносит этим мечом дополнительный кубик урона.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 30/36 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 30/36 м., одна цель. (%2%)5 ((%3%)) колющего урона.",
	"The knight deals an extra 7 ((%0%)) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 1.5 metre of an ally of the knight that isn't (%1%) and the knight doesn't have disadvantage on the attack roll.": "Рыцарь наносит дополнительные 7 ((%0%)) урона, когда поражает цель атакой оружием и имеет преимущество при броске атаки, или когда цель находится в пределах 1,5 м от союзника рыцаря, не имеющего (%1%), и рыцарь не имеет недостатка при броске атаки.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)6 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)9 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)17 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 20/18 м., одна цель. (%2%)5 ((%3%)) колющего урона.",
	"The minotaur exhales a cloud of burning embers in a 4.5-metre cone. Each creature in that area must succeed on a DC 14 Dexterity saving throw, taking 21 ((%0%)) fire damage on a failed save, or half as much damage on a successful one.": "Минотавр выдыхает облако горящих углей в конус диаметром 4,5 м. Каждое существо в этой области должно успешно выполнить бросок спасения на ловкость DC 14. При неудачном броске оно получает 21 ((%0%)) урона от огня, а при удачном - вдвое меньше.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)6 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, range 100/12 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, дальность 100/12 м., одна цель. (%2%)6 ((%3%)) колющего урона.",
	"While in serpent form, the fathomer gains a swimming speed of 12 metre, the ability to breathe underwater, immunity to poison damage, as well as resistance to fire damage and bludgeoning, piercing, and slashing damage from nonmagical attacks. It also has immunity to the following conditions: (%0%), (%1%), (%2%), (%3%), (%4%), (%5%), (%6%). The serpent form can enter a hostile creature's space and stop there. In addition, if water can pass through a space, the serpent can do so without squeezing.": "В змеиной форме фатомер приобретает скорость плавания 12 м, способность дышать под водой, невосприимчивость к урону от яда, а также устойчивость к урону от огня и к колющему, пронзающему и режущему урону от немагических атак. Он также имеет иммунитет к следующим состояниям: (%0%), (%1%), (%2%), (%3%), (%4%), (%5%), (%6%). Змеиная форма может войти в пространство враждебного существа и остановиться там. Кроме того, если вода может пройти сквозь пространство, то змея может сделать это, не сжимаясь.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage. If the target is Medium or smaller, it is (%4%) (escape (%5%)). Until the grapple ends, the target is (%6%), and the fathomer can't constrict another target.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)9 ((%3%)) повреждений от удара. Если цель среднего размера или меньше, то (%4%) (побег (%5%)). Пока захват не закончится, цель получает (%6%), и фатомер не может зажать другую цель.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage, or 7 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)6 ((%3%)) колющего урона или 7 ((%4%)) колющего урона при использовании двумя руками.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage, or 6 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) попадание, радиус действия 1,5 м. или дальность 20/18 м., одна цель. (%2%)5 ((%3%)) колющего урона или 6 ((%4%)) колющего урона, если используется двумя руками для атаки в ближнем бою.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)10 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until the grapple ends, Gar can't attack other creatures with his claw.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одна цель. (%2%)9 ((%3%)) колющего урона, а цель (%4%) (побег (%5%)). Пока захват не закончится, Гар не может атаковать когтем других существ.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage plus 4 ((%4%)) cold damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 20/18 м., одна цель. (%2%)6 ((%3%)) колющего урона плюс 4 ((%4%)) холодного урона.",
	"Ghald can magically command any shark within 36 metre of him, using a limited telepathy.": "Гальд может магически повелевать любой акулой в радиусе 36 м от себя, используя ограниченную телепатию.",
	"Ghald deals an extra 14 ((%0%)) damage when he hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 1.5 metre of an ally of Ghald's that isn't (%1%) and Ghald doesn't have disadvantage on the attack roll.": "Гальд наносит дополнительные 14 ((%0%)) урона, когда он поражает цель атакой оружием и имеет преимущество при броске атаки, или когда цель находится в пределах 1,5 м от союзника Гальда, не имеющего (%1%), и Гальд не имеет недостатка при броске атаки.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одно существо. (%2%)9 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одно существо. (%2%)11 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Medium or Small creature against which Ghald has advantage on the attack roll. (%2%)9 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until the grapple ends, the target can't breathe, and Ghald has advantage on attack rolls against it.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одно существо среднего или малого размера, против которого Гальд имеет преимущество при броске атаки. (%2%)9 ((%3%)) колющего урона, а цель - (%4%) (побег (%5%)). Пока захват не закончится, цель не может дышать, и Гальд имеет преимущество при бросках атаки против нее.",
	"While Hellenrae is wearing no armor and wielding no shield, her speed increases by 6 metre (included in her speed).": "Если Эллинрэй не носит доспехов и не владеет щитом, ее скорость увеличивается на 6 м (включается в скорость передвижения).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)9 ((%3%)) повреждений от удара.",
	"While the hurricane is wearing no armor and wielding no shield, its walking speed increases by 4.5 metre (included in its speed).": "Если ураган не носит доспехов и не владеет щитом, то скорость его ходьбы увеличивается на 4,5 метра (включается в скорость).",
	"At the start of each of Imix's turns, each creature within 3 metre of him takes 17 ((%0%)) fire damage, and flammable objects in the aura that aren't being worn or carried ignite. A creature also takes 17 ((%1%)) fire damage if it touches Imix or hits him with a melee attack while within 3 metre of him, and a creature takes that damage the first time on a turn that Imix moves into its space. Nonmagical weapons that hit Imix are destroyed by fire immediately after dealing damage to him": "В начале каждого хода Имикса каждое существо в радиусе 3 м от него получает 17 ((%0%)) урона от огня, а легковоспламеняющиеся предметы в ауре, которые не носят или не переносят, воспламеняются. Существо также получает 17 ((%1%)) урона огнем, если касается Имикса или бьет его атакой ближнего боя, находясь в пределах 3 м от него, причем существо получает этот урон в первый раз за ход, когда Имикс перемещается в его пространство. Немагическое оружие, попавшее в Имикса, уничтожается огнем сразу после нанесения ему урона",
	"Imix sheds bright light in a 18-metre radius and dim light for an additional 18 metre.": "Imix излучает яркий свет в радиусе 18 м и тусклый - еще на 18 м.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)18 ((%3%)) bludgeoning damage plus 18 ((%4%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)18 ((%3%)) колющего урона плюс 18 ((%4%)) огненного урона.",
	"(%0%) (%1%) to hit, range 75 m., one target. (%2%)35 ((%3%)) fire damage.": "(%0%) (%1%) попадание, дальность 75 м., одна цель. (%2%)35 ((%3%)) огненного урона.",
	"Imix summons up to three (%0%) and loses 30 hit points for each elemental he summons. Summoned elementals have maximum hit points, appear within 3 metre of Imix, and disappear if Imix is reduced to 0 hit points.": "Имикс вызывает до трех элементалей (%0%) и теряет 30 хит-пойнтов за каждого вызванного элементаля. Вызванные элементали имеют максимальное количество хит-пойнтов, появляются в радиусе 3 м от Имикса и исчезают, если Имикс опускается до 0 хит-пойнтов.",
	"Imix creates a blast of heat within 9 metre of himself. Each creature in the area in physical contact with metal objects (for example, carrying metal weapons or wearing metal armor) takes 9 ((%0%)) fire damage. Each creature in the area that isn't resistant or immune to fire damage must make a (%1%) Constitution saving throw or gain one level of (%2%).": "Имикс создает тепловую вспышку в радиусе 9 м от себя. Каждое существо в этой области, находящееся в физическом контакте с металлическими предметами (например, носящее металлическое оружие или облаченное в металлическую броню), получает 9 ((%0%)) повреждений от огня. Каждое существо в зоне поражения, не обладающее сопротивлением или иммунитетом к огненному урону, должно сделать бросок на спасбросок (%1%) по Конституции или получить один уровень (%2%).",
	"Imix magically teleports up to 36 metre to an unoccupied space he can see. Anything Imix is wearing or carrying isn't teleported with him.": "Имикс магически телепортируется на расстояние до 36 метров в незанятое пространство, которое он может видеть. Все, что Имикс носит или переносит, не телепортируется вместе с ним.",
	"Imix causes one creature he can see within 9 metre of him to burst into flames. The target must make a (%0%) Constitution saving throw. On a failed save, the target takes 70 ((%1%)) fire damage and catches fire. A target on fire takes 10 ((%2%)) fire damage when it starts its turn, and remains on fire until it or another creature takes an action to douse the flames. On a successful save, the target takes half as much damage and doesn't catch fire.": "Имикс заставляет одно существо, которое он видит в радиусе 9 м от себя, вспыхнуть огнем. Цель должна сделать бросок спасброска на (%0%) конституцию. При неудачном спасброске цель получает 70 ((%1%)) повреждений от огня и загорается. Загоревшаяся цель получает 10 ((%2%)) урона от огня в начале своего хода и остается в огне до тех пор, пока она или другое существо не предпримет действие, чтобы погасить пламя. При успешном спасброске цель получает вдвое меньше урона и не загорается.",
	"When a creature that can see Marlos's eyes starts its turn within 9 metre of him, Marlos can force it to make a (%0%) Constitution saving throw if Marlos isn't (%1%) and can see the creature. If the saving throw fails by 5 or more, the creature is instantly (%2%). Otherwise, a creature that fails the save begins to turn to stone and is (%3%). The (%4%) creature must repeat the saving throw at the end of its next turn, becoming (%5%) on a failure or ending the effect on a success. The petrification lasts until the creature is freed by the (%6%) spell or other magic.": "Когда существо, видящее глаза Марлоса, начинает свой ход в пределах 9 м от него, Марлос может заставить его сделать бросок спасения (%0%) на Конституцию, если Марлос не (%1%) и может видеть это существо. Если бросок спасброска провален на 5 или более баллов, существо мгновенно погибает (%2%). В противном случае существо, провалившее спасбросок, начинает превращаться в камень и становится (%3%). Существо (%4%) должно повторить бросок спасброска в конце своего следующего хода, при неудаче становясь (%5%) или прекращая действие эффекта при успехе. Окаменение длится до тех пор, пока существо не будет освобождено заклинанием (%6%) или другой магией.",
	"If Marlos sees himself reflected on a polished surface within 9 metre of him and in an area of bright light, Marlos is, due to his curse, affected by his own gaze.": "Если Марлос видит свое отражение на полированной поверхности в радиусе 9 м от себя и в зоне яркого света, Марлос, в силу своего проклятия, попадает под воздействие своего собственного взгляда.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage plus 14 ((%4%)) poison damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)7 ((%3%)) колющего урона плюс 14 ((%4%)) урона ядом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage plus 4 ((%4%)) thunder damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одна цель. (%2%)7 ((%3%)) колющего урона плюс 4 ((%4%)) урона от грома.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage, or 5 ((%4%)) bludgeoning damage when used with two hands.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)4 ((%3%)) поражающего урона или 5 ((%4%)) поражающего урона при использовании двумя руками.",
	"(%0%) (%1%) to hit, reach 15 m., one creature. (%2%)4 ((%3%)) fire damage and the target is (%4%) (escape DC 15). Until the grapple ends, the target is (%5%) and has disadvantage on Strength checks and Strength saving throws, and the roper can't use the same tendril on another target. A creature takes 4 ((%6%)) fire damage each time it ends its turn grappled by the roper.": "(%0%) (%1%) попадание, радиус действия 15 м., одно существо. (%2%)4 ((%3%)) огненного урона и цель становится (%4%) (спасение DC 15). Пока захват не закончится, цель находится в состоянии (%5%) и имеет недостаток при проверках силы и бросках спасбросков силы, и ропер не может использовать тот же усик на другой цели. Существо получает 4 ((%6%)) урона огнем каждый раз, когда оно заканчивает свой ход, захваченное канатом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)22 ((%3%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)22 ((%3%)) урон от огня.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)30 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 4,5 м., одна цель. (%2%)30 ((%3%)) повреждений от удара.",
	"(%0%) (%1%) to hit, range 15 m., one target. (%2%)46 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) попадание, дальность 15 м., одна цель. (%2%)46 ((%3%)) колющего урона. Если цель - существо, оно должно успешно выполнить бросок на спасение (%4%) силы или быть сбито с ног (%5%).",
	"Ogrémoch summons up to three (%0%) and loses 30 hit points for each elemental he summons. Summoned elementals have maximum hit points, appear within 3 metre of Ogrémoch, and disappear if Ogrémoch is reduced to 0 hit points.": "Огремок вызывает до трех (%0%) элементалей и теряет 30 хит-пойнтов за каждого вызванного элементаля. Вызванные элементали имеют максимальное количество хит-пойнтов, появляются в радиусе 3 м от Огремоха и исчезают, если Огремох опускается до 0 хит-пойнтов.",
	"Ogrémoch's crystalline protrusions flare. Each creature within 9 metre of Ogrémoch becomes outlined in orange light, shedding dim light in a 3-metre radius. Any attack roll against an affected creature has advantage if the attacker can see it, and the affected creature can't benefit from being (%0%).": "Кристаллические выступы Огремоха вспыхивают. Каждое существо в радиусе 9 м от Огремоха окрашивается в оранжевый свет, проливающий тусклый свет в радиусе 3 м. Любой бросок атаки против пораженного существа имеет преимущество, если атакующий может его видеть, и пораженное существо не может получить преимущество (%0%).",
	"Ogrémoch stomps the ground, creating an earth tremor that extends in a 9-metre radius. Other creatures standing on the ground in that radius must succeed on a (%0%) Dexterity saving throw or fall (%1%).": "Огремок топчет землю, создавая подземные толчки, распространяющиеся в радиусе 9 м. Другие существа, стоящие на земле в этом радиусе, должны успешно выполнить бросок спасброска на ловкость (%0%) или упасть (%1%).",
	"Ogrémoch's hit points are reduced by 50 as he breaks off a chunk of his body and places it on the ground in an unoccupied space within 4.5 metre of him. The chunk of rock instantly transforms into a (%0%) and acts on the same initiative count as Ogrémoch. Ogrémoch can't use this action if he has 50 hit points or fewer. The gargoyle obeys Ogrémoch's commands and fights until destroyed.": "Хит-пойнты Огремоха уменьшаются на 50, он отламывает кусок своего тела и кладет его на землю в незанятом месте в радиусе 4,5 м от себя. Кусок камня мгновенно превращается в (%0%) и действует с той же инициативой, что и Огремох. Огремок не может использовать это действие, если у него 50 хит-пойнтов или меньше. Горгулья подчиняется командам Огремоха и сражается до тех пор, пока не будет уничтожена.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Olhydra can grapple up to four targets. When Olhydra moves, all creatures she is grappling move with her.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)21 ((%3%)) колющего урона, а цель - (%4%) (побег (%5%)). Ольгидра может захватить до четырех целей. Когда Ольгидра двигается, все существа, которых она захватывает, двигаются вместе с ней.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)21 ((%3%)) bludgeoning damage, and the target is knocked (%4%) if it fails a (%5%) Strength saving throw.": "(%0%) (%1%) к попаданию, дальность 36 м., одна цель. (%2%)21 ((%3%)) колющего урона, и цель сбивается с ног (%4%), если она проваливает бросок спасения (%5%) силы.",
	"Olhydra summons up to three (%0%) and loses 30 hit points for each elemental she summons. Summoned elementals have maximum hit points, appear within 3 metre of Olhydra, and disappear if Olhydra is reduced to 0 hit points.": "Ольгидра вызывает до трех элементалей (%0%) и теряет 30 хит-пойнтов за каждого вызванного элементаля. Вызванные элементали имеют максимальное количество хит-пойнтов, появляются в радиусе 3 м от Ольгидры и исчезают, если Ольгидра опускается до 0 хит-пойнтов.",
	"Olhydra releases one creature she is grappling by flinging the creature up to 18 metre away from her, in a direction of her choice. If the flung creature comes into contact with a solid surface, such as a wall or floor, the creature takes (%0%) bludgeoning damage for every 3 metre it was flung.": "Ольгидра освобождает одно существо, которое она захватывает, и бросает его на расстояние до 18 м от себя в выбранном направлении. Если отброшенное существо соприкасается с твердой поверхностью, например, со стеной или полом, оно получает (%0%) урона от удара за каждые 3 метра, на которые его отбросило.",
	"Olhydra transforms her watery body into acid. This effect lasts until Olhydra's next turn. Any creature that comes into contact with Olhydra or hits her with a melee attack while standing within 1.5 metre of her takes 11 ((%0%)) acid damage. Any creature (%1%) by Olhydra takes 22 ((%2%)) acid damage at the start of its turn.": "Ольгидра превращает свое водянистое тело в кислоту. Этот эффект длится до следующего хода Ольгидры. Любое существо, вступившее в контакт с Ольгидрой или поразившее ее атакой ближнего боя, находясь в пределах 1,5 м от нее, получает 11 ((%0%)) урона кислотой. Любое существо (%1%), находящееся рядом с Ольгидрой, получает 22 ((%2%)) урона кислотой в начале своего хода.",
	"While it is alive, the one-eyed shiver projects an aura of cold mist within 3 metre of itself. If the one-eyed shiver deals damage to a creature in this area, the creature also takes 5 ((%0%)) cold damage.": "Пока он жив, одноглазая дрожь создает ауру холодного тумана в радиусе 3 м от себя. Если одноглазая дрожь наносит урон существу в этой области, оно также получает 5 ((%0%)) урона холодом.",
	"When a living Medium or Small humanoid within 9 metre of Oreioth dies, he can use an action on his next turn to cast (%0%) on that humanoid's corpse, instead of using the spell's normal casting time.": "Когда живой гуманоид среднего или малого размера в радиусе 9 м от Орейота умирает, он может использовать действие в свой следующий ход, чтобы наложить заклинание (%0%) на труп этого гуманоида, вместо того чтобы использовать обычное время наложения заклинания.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)3 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)10 ((%3%)) повреждений от удара.",
	"When the razerblast drops to 0 hit points, a flaming orb in its chest explodes, destroying the razerblast's body and scattering its armor as shrapnel. Creatures within 3 metre of the razerblast when it explodes must succeed on a (%0%) Dexterity saving throw, taking 21 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one.": "Когда уровень хит-пойнтов редбласта падает до 0, в его груди взрывается огненная сфера, разрушающая тело редбласта и разбрасывающая его броню в виде осколков. Существа, находящиеся в радиусе 3 м от взрывателя, должны успешно выполнить бросок спасброска на ловкость (%0%), получив 21 ((%1%)) колющий урон при неудачном броске, или вдвое меньше при удачном.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage, or 7 ((%4%)) piercing damage if used with two hands to make a melee attack, plus 3 ((%5%)) fire damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 20/18 м., одна цель. (%2%)6 ((%3%)) колющего урона или 7 ((%4%)) колющего урона при использовании двух рук для атаки в ближнем бою, плюс 3 ((%5%)) урона огнем.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage, or 10 ((%4%)) bludgeoning damage if used with two hands.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)9 ((%3%)) поражающего урона или 10 ((%4%)) поражающего урона при использовании двумя руками.",
	"While the monk is wearing no armor and wielding no shield, its walking speed increases by 3 metre (included in its speed).": "Если монах не носит доспехов и не владеет щитом, его скорость ходьбы увеличивается на 3 метра (включается в скорость передвижения).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)5 ((%3%)) повреждений от удара.",
	"(%0%) (%1%) to hit, reach 1.5 m. or ranged 20/18 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 20/18 м., одна цель. (%2%)3 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 20/18 м., одна цель. (%2%)3 ((%3%)) колющего урона.",
	"When the Stonemelder dies, it turns to stone and explodes in a burst of rock shards, becoming a smoking pile of rubble. Each creature within 3 metre of the exploding Stonemelder must make a (%0%) Dexterity saving throw, taking 11 ((%1%)) bludgeoning damage on a failed save, or half as much damage on a successful one.": "Когда каменщик умирает, он превращается в камень и взрывается взрывом каменных осколков, превращаясь в дымящуюся груду обломков. Каждое существо в радиусе 3 м от взорвавшегося каменщика должно сделать бросок на спасение (%0%) ловкости, при неудачном броске оно получает 11 ((%1%)) повреждений от удара, при удачном - вдвое меньше.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage. The Stonemelder can also expend a spell slot to deal extra damage, dealing (%4%) bludgeoning damage for a 1st level slot, plus an additional (%5%) for each level of the slot above 1st.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)5 ((%3%)) колющего урона. Каменщик также может потратить слот заклинания на нанесение дополнительного урона, нанося (%4%) урона от раздробления за слот 1-го уровня, плюс еще (%5%) за каждый уровень слота выше 1-го.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)7 ((%3%)) piercing damage plus 7 ((%4%)) fire damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 20/18 м., одна цель. (%2%)7 ((%3%)) колющего урона плюс 7 ((%4%)) огненного урона.",
	"(%0%) (%1%) to hit ((%2%) to hit with shillelagh), reach 1.5 m., one target. (%3%)1 ((%4%)) bludgeoning damage, or 6 ((%5%)) bludgeoning damage with shillelagh.": "(%0%) (%1%) попасть ((%2%) попасть шилом), досягаемость 1,5 м., одна цель. (%3%)1 ((%4%)) урон от удара или 6 ((%5%)) урона от удара шилом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одно существо. (%2%)7 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)20 ((%3%)) force damage plus 10 ((%4%)) lightning damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)20 ((%3%)) урона силой плюс 10 ((%4%)) урона молнией.",
	"Yan-C-Bin unleashes a terrible thundercrack in a 3-metre-radius sphere centered on himself. All other creatures in the area must succeed on a (%0%) Constitution saving throw or take 31 ((%1%)) thunder damage and be (%2%) for 1 minute. On a successful save, a creature takes half as much damage and is (%3%) until the start of Yan-C-Bin's next turn.": "Ян-С-Бинь выпускает ужасный раскат грома в сферу радиусом 3 м, сосредоточенную на нем самом. Все остальные существа в этой области должны успешно выполнить бросок спасброска на (%0%) Конституцию или получить 31 ((%1%)) урон от грома и потерять (%2%) на 1 минуту. При успешном спасброске существо получает вдвое меньше урона и теряет (%3%) до начала следующего хода Ян-С-Бина.",
	"Yan-C-Bin summons up to three (%0%) and loses 30 hit points for each elemental he summons. Summoned elementals have maximum hit points, appear within 3 metre of Yan-C-Bin, and disappear if Yan-C-Bin is reduced to 0 hit points.": "Ян-С-Бин вызывает до трех элементалей (%0%) и теряет 30 хит-пойнтов за каждого вызванного элементаля. Вызванные элементали имеют максимальное количество хит-пойнтов, появляются в радиусе 3 м от Ян-Си-Бина и исчезают, если Ян-Си-Бин снижает количество хит-пойнтов до 0.",
	"Yan-C-Bin unleashes a peal of thunder that can be heard out to a range of 9 metre. Each creature within 9 metre of Yan-C-Bin takes 5 ((%0%)) thunder damage.": "Ян-К-Бин издает раскат грома, который слышен на расстоянии 9 метров. Каждое существо в радиусе 9 м от Ян-Си-Бина получает 5 ((%0%)) урона громом.",
	"Yan-C-Bin magically teleports up to 36 metre to an unoccupied space he can see. Anything Yan-C-Bin is wearing or carrying is teleported with him.": "Ян-С-Бин магически телепортируется на расстояние до 36 метров в незанятое пространство, которое он может видеть. Все, что Ян-Си-Бин носит или несет, телепортируется вместе с ним.",
	"Yan-C-Bin steals the air of one breathing creature he can see within 18 metre of him. The target must make a (%0%) Constitution saving throw. On a failed save, the target drops to 0 hit points and is dying. On a successful save, the target can't breathe or speak until the start of its next turn.": "Ян-С-Бин похищает воздух у одного дышащего существа, которое он видит в радиусе 18 м от себя. Цель должна сделать бросок на спасбросок (%0%) Конституции. При неудачном спасброске цель падает до 0 хит-пойнтов и умирает. При успешном спасброске цель не может дышать и говорить до начала своего следующего хода.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)14 ((%3%)) колющего урона.",
	"surprised": "удивлен"
}