{
	"The dragon's innate spellcasting ability is Intelligence (spell save (%0%)). It can innately cast the following spells, requiring no components:": "Врожденная способность дракона к заклинаниям - интеллект (спасение от заклинаний (%0%)). Он может произносить следующие заклинания, не требующие компонентов:",
	"If the dragon fails a saving throw, it can choose to succeed instead.": "Если дракон провалил бросок спасения, он может выбрать вместо него успех.",
	"The dragon can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Дракон может взбираться на сложные поверхности, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"The dragon can burrow through solid rock at half its burrow speed and can choose to leave a 10-foot-diameter tunnel in its wake.": "Дракон может прорываться сквозь твердую породу со скоростью, равной половине его скорости прорытия, и может оставить после себя туннель диаметром 10 футов.",
	"The dragon can use its Frightful Presence. It then makes two melee attacks, one with its bite and one with its claws.": "Дракон может использовать свое устрашающее присутствие. Затем он делает две атаки ближнего боя: одну укусом и одну когтями.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)17 ((%3%)) piercing damage plus 3 ((%4%)) thunder damage.": "(%0%) (%1%) попадание, досягаемость 10 футов, одна цель. (%2%)17 ((%3%)) колющего урона плюс 3 ((%4%)) урона громом.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)19 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)19 ((%3%)) косой урон.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)15 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)15 ((%3%)) урон от удара.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon and aware of it must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Каждое существо по выбору дракона, находящееся в радиусе 120 футов от дракона и знающее о нем, должно успешно выполнить бросок спасброска на (%0%) Мудрость или стать (%1%) на 1 минуту. Существо может повторять бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха. Если бросок спасброска для существа успешен или эффект заканчивается для него, существо становится неуязвимым для \"Страшного присутствия\" дракона на следующие 24 часа.",
	"The dragon exhales a pulse of high-pitched, nearly inaudible sound in a 60-foot-cone. Each creature in that cone must make a (%0%) Constitution saving throw. On a failed save, the creature takes 45 ((%1%)) thunder damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Дракон выдыхает импульс высокотонального, почти неслышного звука в конус диаметром 60 футов. Каждое существо в этом конусе должно сделать бросок на спасбросок (%0%) конституции. При неудачном спасброске существо получает 45 ((%1%)) урона громом и теряет (%2%) до конца своего следующего хода. При успешном спасброске существо получает вдвое меньше урона и не получает (%3%).",
	"The dragon makes a tail attack.": "Дракон атакует хвостом.",
	"The dragon chooses a Small or smaller object that isn't being worn or carried that it can see within 60 feet of it, and magically hurls the object at a creature it can see within 60 feet of the object. The target must succeed on a (%0%) Dexterity saving throw or take 15 ((%1%)) bludgeoning damage.": "Дракон выбирает маленький или меньший предмет, который не носят или не несут, который он может видеть в радиусе 60 футов от себя, и магически бросает этот предмет в существо, которое он может видеть в радиусе 60 футов от предмета. Цель должна успешно выполнить бросок на ловкость (%0%) или получить 15 ((%1%)) повреждений от удара.",
	"The dragon magically teleports to an unoccupied space it can see within 30 feet of it.": "Дракон магически телепортируется в незанятое пространство, которое он может видеть в радиусе 30 футов от себя.",
	"You can customize any dragon's stat block to reflect the dragon's unique character. Minor changes such as those below are easy to make and have no impact on a dragon's challenge rating.": "Вы можете изменить блок характеристик любого дракона, чтобы отразить его уникальный характер. Незначительные изменения, такие как приведенные ниже, легко вносятся и не влияют на рейтинг сложности дракона.",
	"Most dragons prefer to speak Draconic but learn Common for dealing with allies and minions. But given their high Intelligence and long life span, dragons can easily learn additional languages. You can add languages to a dragon's stat block.": "Большинство драконов предпочитают говорить на драконьем языке, но для общения с союзниками и приспешниками изучают общий. Но, учитывая высокий интеллект и долгий срок жизни, драконы могут легко выучить дополнительные языки. Вы можете добавить языки в блок статистики дракона.",
	"Most dragons are proficient in the (%0%) and (%1%) skills, and many dragons have additional skill proficiencies. As with languages, you can customize a dragon's skill list (even doubling their proficiency bonus with certain skills) to reflect particular interests and activities. You can also give a dragon tool proficiencies, particularly if the dragon spends time in Humanoid form.": "Большинство драконов владеют навыками (%0%) и (%1%), а многие драконы имеют дополнительные навыки. Как и в случае с языками, вы можете изменить список навыков дракона (даже удвоить бонус к навыкам), чтобы отразить его интересы и деятельность. Вы также можете наделить дракона навыками владения инструментами, особенно если дракон проводит время в гуманоидной форме.",
	"You can borrow traits and actions from other monsters to add unique flavor to a dragon. Consider these examples:": "Вы можете заимствовать черты и действия у других монстров, чтобы придать дракону уникальную изюминку. Рассмотрим эти примеры:",
	"You can decide that a dragon acquires this action at a younger age than usual, particularly if you want to feature a dragon in Humanoid form in your campaign:": "Вы можете решить, что дракон приобретает это действие в более раннем возрасте, чем обычно, особенно если вы хотите представить в своей кампании дракона в гуманоидной форме:",
	"The dragon magically polymorphs into a humanoid or beast that has a challenge rating no higher than its own, or back into its true form. It reverts to its true form if it dies. Any equipment it is wearing or carrying is absorbed or borne by the new form (the dragon's choice).": "Дракон магически полиморфирует в гуманоида или зверя, у которого рейтинг сложности не выше его собственного, или обратно в свою истинную форму. Он возвращается в свою истинную форму, если умирает. Любое снаряжение, которое он носит или несет, поглощается или переносится новой формой (по выбору дракона).",
	"In a new form, the dragon retains its alignment, hit points, Hit Dice, ability to speak, proficiencies, Legendary Resistance, lair actions, and Intelligence, Wisdom, and Charisma scores, as well as this action. Its statistics and capabilities are otherwise replaced by those of the new form, except any class features or legendary actions of that form.": "В новой форме дракон сохраняет выравнивание, хит-пойнты, хит-дайсы, способность говорить, умения, легендарную стойкость, действия в логове, показатели интеллекта, мудрости и харизмы, а также это действие. В остальном его статистика и возможности заменяются статистикой и возможностями новой формы, за исключением любых классовых особенностей или легендарных действий этой формы.",
	"The dragon is an agile flier, quick to fly out of enemies' reach.": "Дракон - проворный летун, быстро улетающий за пределы досягаемости врагов.",
	"The dragon doesn't provoke an opportunity attack when it flies out of an enemy's reach.": "Дракон не провоцирует возможность атаки, когда улетает за пределы досягаемости противника.",
	"Impersonating characters or their allies could be a fun trick for a crafty dragon.": "Выдача себя за персонажей или их союзников может стать забавным трюком для хитрого дракона.",
	"The dragon can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful (%0%) Wisdom ((%1%)) check.": "Дракон может подражать любым звукам, которые он слышал, включая голоса. Существо, которое слышит эти звуки, может определить, что это имитация, при успешной (%0%) проверке мудрости ((%1%)).",
	"You might decide that dragons in your campaign, being an essential part of the Material Plane, are nearly impossible to destroy. A dragon's life essence might be preserved in the egg from which it first emerged, in its hoard, or in a cavernous hall at the center of the world, just as a lich's essence is hidden in a phylactery.": "Вы можете решить, что драконы в вашей кампании, будучи неотъемлемой частью Материального плана, почти невозможно уничтожить. Жизненная сущность дракона может храниться в яйце, из которого он появился на свет, в его кладе или в пещерном зале в центре мира, так же как сущность лича спрятана в филактерии.",
	"If it has an essence-preserving object, a destroyed dragon gains a new body in (%0%) days, regaining all its hit points and becoming active again. The new body appears within 5 feet of the object.": "Если у него есть предмет, сохраняющий сущность, уничтоженный дракон получает новое тело через (%0%) дней, восстанавливает все свои хит-пойнты и снова становится активным. Новое тело появляется в радиусе 5 футов от предмета.",
	"Most dragons have (%0%) and (%1%). You might upgrade (%2%) to (%3%), or you could give a dragon with a burrowing speed (%4%).": "У большинства драконов есть (%0%) и (%1%). Вы можете повысить (%2%) до (%3%) или дать дракону скорость норы (%4%).",
	"The dragon can burrow through solid rock at half its burrowing speed and leaves a tunnel in its wake.": "Дракон может прорываться сквозь твердую породу с половинной скоростью и оставляет после себя туннель.",
	"The dragon can burrow through solid rock at half its burrow speed and can choose to leave a 3-metre-diameter tunnel in its wake.": "Дракон может прорываться сквозь твердую породу со скоростью, равной половине скорости его норы, и может оставить после себя тоннель диаметром 3 м.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) piercing damage plus 3 ((%4%)) thunder damage.": "(%0%) (%1%) попадание, досягаемость 3 м., одна цель. (%2%)17 ((%3%)) колющего урона плюс 3 ((%4%)) урона от грома.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)19 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)19 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)15 ((%3%)) повреждений от удара.",
	"Each creature of the dragon's choice that is within 36 metre of the dragon and aware of it must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Каждое существо по выбору дракона, находящееся в пределах 36 м от дракона и знающее о нем, должно успешно выполнить бросок спасброска на (%0%) Мудрость или стать (%1%) на 1 минуту. Существо может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя при успехе. Если спасательный бросок существа оказывается успешным или эффект заканчивается для него, существо становится невосприимчивым к \"Страшному присутствию\" дракона на следующие 24 часа.",
	"The dragon exhales a pulse of high-pitched, nearly inaudible sound in a 18-metre-cone. Each creature in that cone must make a (%0%) Constitution saving throw. On a failed save, the creature takes 45 ((%1%)) thunder damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Дракон выдыхает импульс высокочастотного, почти неслышного звука в конус диаметром 18 м. Каждое существо в этом конусе должно сделать бросок на спасение (%0%) конституции. При неудачном спасброске существо получает 45 ((%1%)) урона громом и теряет (%2%) до конца своего следующего хода. При успешном спасброске существо получает вдвое меньше урона и не получает (%3%).",
	"The dragon chooses a Small or smaller object that isn't being worn or carried that it can see within 18 metre of it, and magically hurls the object at a creature it can see within 18 metre of the object. The target must succeed on a (%0%) Dexterity saving throw or take 15 ((%1%)) bludgeoning damage.": "Дракон выбирает маленький или меньший предмет, который не носят и не таскают, и который он видит в радиусе 18 м от себя, и магически бросает этот предмет в существо, которое он видит в радиусе 18 м от предмета. Цель должна успешно выполнить бросок спасброска на ловкость (%0%) или получить 15 ((%1%)) урона от удара.",
	"The dragon magically teleports to an unoccupied space it can see within 9 metre of it.": "Дракон магически телепортируется в незанятое пространство, которое он видит в радиусе 9 метров от себя.",
	"If it has an essence-preserving object, a destroyed dragon gains a new body in (%0%) days, regaining all its hit points and becoming active again. The new body appears within 1.5 metre of the object.": "Если у дракона есть предмет, сохраняющий сущность, то через (%0%) дней уничтоженный дракон обретает новое тело, восстанавливает все свои хит-пойнты и снова становится активным. Новое тело появляется в радиусе 1,5 м от предмета.",
	"See the \"Variant: Dragons as Innate Spellcasters\" inset(s), below.": "См. вставку \"Вариант: Вставка(и) \"Драконы как врожденные заклинатели\", ниже."
}