{
	"While in sunlight, the snake has disadvantage on attack rolls and on Wisdom (Perception) checks that rely on sight. When the snake begins its turn in sunlight, it immediately suffers 10 radiant damage.": "Находясь под солнечным светом, змея имеет недостаток при бросках атаки и при проверках мудрости (восприятие), полагающихся на зрение. Когда змея начинает свой ход под солнечным светом, она немедленно получает 10 единиц лучевого урона.",
	"If damage reduces the snake to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the snake drops to 1 hit point instead.": "Если повреждения снижают змею до 0 хит-поинтов, она должна сделать бросок на спасение по Конституции с DC равным 5 + полученное повреждение, если только повреждение не лучевое или не получено в результате критического удара. В случае успеха змея падает до 1 хит-пойнта.",
	"The snake makes two attacks: one with its bite and one with a constrict attack.": "Змея совершает две атаки: одну - укусом, другую - сжимающей атакой.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)17 ((%3%)) piercing damage, and the target must make a (%4%) Constitution saving throw, taking 17 ((%5%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) попадание, дальность 10 футов, одна цель. (%2%)17 ((%3%)) колющего урона, и цель должна сделать (%4%) бросок спасброска на конституцию, получив 17 ((%5%)) урона ядом при неудачном спасброске или вдвое меньше при удачном.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)17 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the creature is (%6%) and the snake cannot constrict another target.": "(%0%) (%1%) попадание, досягаемость 5 футов, одна цель. (%2%)17 ((%3%)) колющего урона, и цель становится (%4%) (побег (%5%)). Пока захват не закончится, существо находится (%6%), и змея не может сжать другую цель.",
	"Hamish makes two attacks with his axe or throws two rocks.": "Хамиш делает две атаки своим топором или бросает два камня.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)17 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, досягаемость 5 футов, одна цель. (%2%)17 ((%3%)) косой урон.",
	"(%0%) (%1%) to hit, range 60/240 ft., one target. (%2%)17 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, дальность 60/240 футов, одна цель. (%2%)17 ((%3%)) урон от удара.",
	"Hamish adds 2 to his AC against one melee attack that would hit him. To do so, he must see the attacker and be wielding a melee weapon or a shield.": "Хамиш прибавляет 2 к своему AC против одной атаки ближнего боя, которая может его поразить. Для этого он должен видеть нападающего и владеть оружием ближнего боя или щитом.",
	"The first time she hits with a weapon attack on her turn, Kyrilla can deal an extra 16 ((%0%)) poison damage to the target and regains a number of hit points equal to half the damage dealt.": "При первой атаке оружием в свой ход Кирилла может нанести цели дополнительно 16 ((%0%)) урона ядом и восстановить количество хит-пойнтов, равное половине нанесенного урона.",
	"If she fails a saving throw, Kyrilla can choose to succeed instead.": "Если она провалит бросок спасения, Кирилла может выбрать вместо него успех.",
	"When a creature that can see Kyrilla's eyes starts its turn within 30 feet of her, Kyrilla can force it to make a (%0%) Constitution saving throw if Kyrilla isn't (%1%) and can see the creature. If the saving throw fails by 5 or more, the creature is instantly (%2%). Otherwise, a creature that fails the save begins to turn to stone and is (%3%). The (%4%) creature must repeat the saving throw at the end of its next turn, becoming (%5%) on a failure or ending the effect on a success. The petrification lasts until the creature is freed by the (%6%) spell or other magic.": "Когда существо, которое видит глаза Кириллы, начинает свой ход в радиусе 30 футов от нее, Кирилла может заставить его сделать бросок спасброска на (%0%) конституцию, если Кирилла не (%1%) и может видеть существо. Если бросок на спасбросок провален на 5 или больше, существо мгновенно (%2%) погибает. В противном случае существо, провалившее спасбросок, начинает превращаться в камень и становится (%3%). Существо (%4%) должно повторить бросок спасброска в конце своего следующего хода, становясь (%5%) при неудаче или прекращая эффект при успехе. Окаменение длится до тех пор, пока существо не будет освобождено заклинанием (%6%) или другой магией.",
	"Unless surprised, a creature can avert its eyes to avoid the saving throw at the start of its turn. If the creature does so, it can't see Kyrilla until the start of its next turn, when it can avert its eyes again. If the creature looks at Kyrilla in the meantime, it must immediately make the save.": "Если существо не удивлено, оно может отвести глаза, чтобы избежать броска на спасение в начале своего хода. Если существо сделает это, оно не сможет увидеть Кириллу до начала своего следующего хода, когда оно снова сможет отвести глаза. Если существо посмотрит на Кириллу в это время, оно должно немедленно сделать спасбросок.",
	"Kyrilla's accursed gaze does not affect undead or constructs. If Kyrilla sees herself reflected on a polished surface within 30 feet of her and in an area of bright light, she is, due to her curse, affected by her own gaze.": "Проклятый взгляд Кириллы не действует на нежить и существ. Если Кирилла видит свое отражение на полированной поверхности в радиусе 30 футов от себя и в зоне яркого света, она, благодаря своему проклятию, попадает под влияние собственного взгляда.",
	"While in sunlight, Kyrilla has disadvantage on attack rolls and on Wisdom (Perception) checks that rely on sight.": "Находясь под солнечным светом, Кирилла имеет недостаток при бросках атаки и при проверках мудрости (восприятие), которые зависят от зрения.",
	"Kyrilla makes one attack to constrict and two attacks with her claws, or she makes three attacks with her longbow.": "Кирилла делает одну атаку, чтобы сжаться, и две атаки когтями, или она делает три атаки своим луком.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)13 ((%3%)) косой урон.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)10 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)) if it is a Large or smaller creature. Until this grapple ends, the target is (%6%), and Kyrilla can't constrict another target.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)10 ((%3%)) повреждений, и цель получает (%4%) (побег (%5%)), если это большое или меньшее существо. Пока захват не закончится, цель находится в состоянии (%6%), и Кирилла не может сжать другую цель.",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)16 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, дальность 150/600 футов, одна цель. (%2%)16 ((%3%)) колющего урона.",
	"Kyrilla conjures a swarm of poisonous snakes into an empty space within 10 feet of her. The swarm is under Kyrilla's control and acts on her turn, immediately after her in the initiative order.": "Кирилла вызывает рой ядовитых змей в пустом пространстве в радиусе 10 футов от нее. Рой находится под контролем Кириллы и действует в ее ход, сразу после нее в порядке инициативы.",
	"It remains in existence for up to 1 hour. She can summon no more than three swarms per day. Kyrilla can banish any or all of her summoned swarms with a bonus action.": "Он продолжает существовать до 1 часа. В день она может вызывать не более трех роев. Кирилла может изгнать любой или все вызванные ею рои с помощью бонусного действия.",
	"Kyrilla or a swarm of poisonous snakes makes a weapon attack.": "Кирилла или рой ядовитых змей делает атаку оружием.",
	"Kyrilla makes a Wisdom (Perception) check.": "Кирилла делает проверку на мудрость (Восприятие).",
	"Kyrilla moves up to her speed without provoking opportunity attacks.": "Кирилла двигается со своей скоростью, не провоцируя атаки с возможностью.",
	"The horror makes two attacks with its claws.": "Ужас делает две атаки своими когтями.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)19 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)19 ((%3%)) косой урон.",
	"The horror crashes into foes like a wave before quickly reforming. Each creature within 10 feet of the horror must make a (%0%) Dexterity saving throw, taking 18 ((%1%)) bludgeoning damage on a failed save, or half as much damage on a successful one. A creature that fails this saving throw is also knocked (%2%).": "Ужас врезается в противников, как волна, а затем быстро реформируется. Каждое существо в радиусе 10 футов от ужаса должно сделать бросок на ловкость (%0%), при неудачном броске оно получает 18 ((%1%)) повреждений от удара, при удачном - вдвое меньше. Существо, провалившее спасбросок, также получает удар (%2%).",
	"Unless (%0%), a creature can avert its eyes to avoid the saving throw at the start of its turn. If the creature does so, it can't see Kyrilla until the start of its next turn, when it can avert its eyes again. If the creature looks at Kyrilla in the meantime, it must immediately make the save.": "Если только (%0%), существо может отвести глаза, чтобы избежать броска спасброска в начале своего хода. Если существо сделает это, оно не сможет увидеть Кириллу до начала своего следующего хода, когда оно снова сможет отвести глаза. Если существо посмотрит на Кириллу в это время, оно должно немедленно сделать спасбросок.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) piercing damage, and the target must make a (%4%) Constitution saving throw, taking 17 ((%5%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)17 ((%3%)) колющего урона, и цель должна сделать бросок спасброска на (%4%) конституцию, получив 17 ((%5%)) урона ядом при неудачном спасброске или вдвое меньше при успешном.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the creature is (%6%) and the snake cannot constrict another target.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одна цель. (%2%)17 ((%3%)) колющего урона, и цель становится (%4%) (побег (%5%)). Пока захват не закончится, существо находится в состоянии (%6%), и змея не может сжать другую цель.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)17 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, range 60/72 m., one target. (%2%)17 ((%3%)) bludgeoning damage.": "(%0%) (%1%) к попаданию, дальность 60/72 м., одна цель. (%2%)17 ((%3%)) колющего урона.",
	"When a creature that can see Kyrilla's eyes starts its turn within 9 metre of her, Kyrilla can force it to make a (%0%) Constitution saving throw if Kyrilla isn't (%1%) and can see the creature. If the saving throw fails by 5 or more, the creature is instantly (%2%). Otherwise, a creature that fails the save begins to turn to stone and is (%3%). The (%4%) creature must repeat the saving throw at the end of its next turn, becoming (%5%) on a failure or ending the effect on a success. The petrification lasts until the creature is freed by the (%6%) spell or other magic.": "Когда существо, видящее глаза Кириллы, начинает свой ход в радиусе 9 метров от нее, Кирилла может заставить его сделать бросок на спасение от (%0%) Конституции, если Кирилла не (%1%) и может видеть существо. Если бросок спасброска провален на 5 или более баллов, существо мгновенно погибает (%2%). В противном случае существо, провалившее спасбросок, начинает превращаться в камень и теряет (%3%). Существо (%4%) должно повторить бросок спасброска в конце своего следующего хода, при неудаче становясь (%5%) или прекращая действие эффекта при успехе. Окаменение длится до тех пор, пока существо не будет освобождено заклинанием (%6%) или другой магией.",
	"Kyrilla's accursed gaze does not affect undead or constructs. If Kyrilla sees herself reflected on a polished surface within 9 metre of her and in an area of bright light, she is, due to her curse, affected by her own gaze.": "Проклятый взгляд Кириллы не действует на нежить и конструкты. Если Кирилла видит свое отражение на полированной поверхности в радиусе 9 м от себя и в зоне яркого света, она, в силу своего проклятия, попадает под влияние собственного взгляда.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)13 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)10 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)) if it is a Large or smaller creature. Until this grapple ends, the target is (%6%), and Kyrilla can't constrict another target.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)10 ((%3%)) колющего урона, и цель становится (%4%) (убегает (%5%)), если это большое или меньшее существо. Пока захват не закончится, цель находится в состоянии (%6%), и Кирилла не может сжать другую цель.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)16 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, дальность 150/18 м., одна цель. (%2%)16 ((%3%)) колющего урона.",
	"Kyrilla conjures a swarm of poisonous snakes into an empty space within 3 metre of her. The swarm is under Kyrilla's control and acts on her turn, immediately after her in the initiative order.": "Кирилла вызывает рой ядовитых змей в пустом пространстве в радиусе 3 м от нее. Рой находится под контролем Кириллы и действует в ее ход, сразу после нее в порядке инициативы.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)19 ((%3%)) колющего урона.",
	"The horror crashes into foes like a wave before quickly reforming. Each creature within 3 metre of the horror must make a (%0%) Dexterity saving throw, taking 18 ((%1%)) bludgeoning damage on a failed save, or half as much damage on a successful one. A creature that fails this saving throw is also knocked (%2%).": "Ужас обрушивается на противников как волна, а затем быстро реформируется. Каждое существо в радиусе 3 м от ужаса должно сделать бросок спасения на ловкость (%0%), при неудачном броске оно получает 18 ((%1%)) колющих повреждений, при удачном - вдвое меньше. Существо, провалившее этот бросок спасения, также сбивается с ног (%2%).",
	"surprised": "удивлен"
}