{
	"The zealot casts one of the following spells, requiring no components and using Charisma as the spellcasting ability (spell save (%0%)):": "Зилот произносит одно из следующих заклинаний, не требующих компонентов и использующих Харизму в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"The zealot exudes the chaos of the Far Realm. Any non-Aberration creature that starts its turn within 1.5 metre of the zealot must succeed on a (%0%) Wisdom saving throw or take 7 ((%1%)) psychic damage.": "От фанатика исходит хаос Дальнего царства. Любое неаберрационное существо, начинающее свой ход в радиусе 1,5 м от фанатика, должно успешно выполнить бросок спасброска (%0%) Мудрости или получить 7 ((%1%)) психического урона.",
	"The zealot, along with any equipment it is wearing or carrying, is unnaturally flexible. The zealot can move through any space as narrow as 1 inch without squeezing.": "Зилот, а также любое снаряжение, которое он носит или несет, обладает неестественной гибкостью. Зелот может перемещаться в любом узком пространстве размером до 1 дюйма, не протискиваясь.",
	"The zealot makes one Psychic Rend attack and two Shortsword attacks.": "Зелот делает одну атаку Psychic Rend и две атаки Shortsword.",
	"(%0%) (%1%) to hit, reach 4.5 m. or range 36 m., one target. (%2%)14 ((%3%)) psychic damage, and the target must succeed on a (%4%) Wisdom saving throw or have the (%5%) condition until the start of the zealot's next turn.": "(%0%) (%1%) попадание, досягаемость 4,5 м. или дальность 36 м., одна цель. (%2%)14 ((%3%)) психического урона, и цель должна преуспеть в броске спасения (%4%) Мудрости или получить состояние (%5%) до начала следующего хода фанатика.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)7 ((%3%)) piercing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) попадание, радиус действия 4,5 м., одна цель. (%2%)7 ((%3%)) колющего урона плюс 7 ((%4%)) психического урона.",
	"The zealot teleports, along with any equipment it is wearing or carrying, to an unoccupied space it can see within 36 metre of itself, leaving a churning void in the space it left. Immediately after it teleports, each creature within 9 metre of the void other than the zealot must make a (%0%) Strength saving throw. On a failed save, a creature takes 18 ((%1%)) force damage and is pulled to the unoccupied space closest to the void. On a successful save, the creature takes half as much damage only. The void then disappears.": "Зилот телепортируется вместе со всем снаряжением, которое он носит или несет, в незанятое пространство, которое он может видеть в пределах 36 м от себя, оставляя в покинутом им пространстве бурлящую пустоту. Сразу же после телепортации каждое существо в радиусе 9 м от пустоты, кроме зилота, должно сделать бросок на спасение (%0%) силы. При неудачном спасброске существо получает 18 ((%1%)) урона силы и перетягивается в ближайшее к пустоте незанятое пространство. При успешном спасброске существо получает в два раза меньше урона. Затем пустота исчезает.",
	"The zealot magically emits psychic energy in a 18-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 22 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A target can repeat the saving throw at the end of each of its turns, ending the (%3%) condition on itself on a success.": "Фанатик излучает психическую энергию в конусе диаметром 18 м. Каждое существо в этой области должно успешно выполнить бросок на спасбросок интеллекта (%0%) или получить 22 ((%1%)) психических повреждений и состояние (%2%) на 1 минуту. Цель может повторить бросок спасброска в конце каждого своего хода, при успехе прекращая действие состояния (%3%) на себя.",
	"When the zombie dies, it leaves a cloud of ash that lasts for 5 minutes but does not obscure vision.": "Когда зомби умирает, он оставляет облако пепла, которое держится в течение 5 минут, но не затуманивает зрение.",
	"Chishinix is always accompanied by a (%0%).": "Chishinix всегда сопровождается (%0%).",
	"If the mutate is subjected to an effect that allows it to make a saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Если мутат подвергается эффекту, позволяющему ему сделать бросок спасброска, чтобы получить только половину урона, то в случае успеха броска спасброска он не получает никакого урона, а в случае неудачи - только половину урона.",
	"While in bright light, the mutate has disadvantage on attack rolls.": "При ярком свете мутант имеет недостаток при бросках атаки.",
	"The mutate makes one Corpse Swipe attack and two Tail attacks, or it makes four Tail attacks.": "Мутат наносит одну атаку \"трупным взмахом\" и две атаки хвостом, либо наносит четыре атаки хвостом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or have the (%5%) condition for 1 minute. While (%6%) in this way, a creature can't regain hit points.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)20 ((%3%)) колющего урона. Если цель - существо, оно должно успешно выполнить бросок спасброска на (%4%) конституцию или получить состояние (%5%) на 1 минуту. Пока (%6%) существо находится в таком состоянии, оно не может восстановить хит-пойнты.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)13 ((%3%)) колющего урона.",
	"The mutate magically projects up to four illusory copies of itself. These duplicates make it difficult to ascertain the mutate's true location and last until the end of the mutate's next turn. While the copies exist, attack rolls against the mutate are made with disadvantage.": "Мутант магическим образом создает до четырех иллюзорных копий самого себя. Эти копии затрудняют определение истинного местоположения мутанта и действуют до конца следующего хода мутанта. Пока копии существуют, броски атаки против мутанта выполняются с недостатком.",
	"The mutate lets out a moan charged with psychic energy. Each creature within 18 metre of the mutate that isn't an Aberration must succeed on a (%0%) Wisdom saving throw or take 17 ((%1%)) psychic damage and have the (%2%) condition until the end of the mutate's next turn.": "Мутат издает стон, заряженный психической энергией. Каждое существо в радиусе 18 метров от мутанта, не являющееся аберратом, должно успешно выполнить бросок спасения (%0%) Мудрости или получить 17 ((%1%)) психического урона и состояние (%2%) до конца следующего хода мутанта.",
	"The skeleton has advantage on Strength and Dexterity saving throws made against effects that make it have the (%0%) condition.": "Скелет имеет преимущество при бросках спасбросков на силу и ловкость против эффектов, вызывающих у него состояние (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)7 ((%3%)) колющего урона или 8 ((%4%)) колющего урона при использовании двумя руками.",
	"If the cluster fails a saving throw, it can choose to succeed instead.": "Если кластер провалил бросок спасения, он может выбрать вместо него бросок успеха.",
	"The cluster has advantage on saving throws against spells and other magical effects.": "Кластер имеет преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"The cluster makes two Slam attacks. It can replace one of these attacks with Spawn Progeny if available.": "Кластер наносит две атаки Slam. Если есть возможность, он может заменить одну из этих атак на \"Потомство порождений\".",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) bludgeoning damage plus 10 ((%4%)) psychic damage, and if the target is a creature, the target must succeed on a (%5%) Strength saving throw or have the (%6%) condition. If this attack reduces the target to 0 hit points, the target immediately dies and is consumed by the cluster.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)17 ((%3%)) колющего урона плюс 10 ((%4%)) психического урона, и если цель - существо, то оно должно успешно выполнить бросок спасения (%5%) силы или получить состояние (%6%). Если эта атака снижает количество хит-пойнтов цели до 0, цель немедленно умирает и поглощается кластером.",
	"The cluster bulges and spews (%0%) mature eggs. Each egg lands in an unoccupied space of the cluster's choice within 9 metre of itself and immediately transforms into an (%1%). The gemmules obey the cluster's commands and take their turns immediately after it.": "Кластер раздувается и выбрасывает (%0%) зрелых яиц. Каждое яйцо приземляется в незанятое место по выбору кластера в радиусе 9 м от себя и немедленно превращается в (%1%). Геммулы подчиняются командам кластера и начинают свою работу сразу после него.",
	"Immediately after being hit by an attack, the cluster moves up to its speed toward the attacker. This movement doesn't provoke opportunity attacks. If the cluster ends this movement within 1.5 metre of the attacker, it then makes one Slam attack against that attacker.": "Сразу же после попадания под атаку кластер перемещается к атакующему со своей скоростью. Это движение не провоцирует возможность атаки. Если кластер заканчивает это движение в пределах 1,5 м от атакующего, то он наносит ему одну атаку Slam.",
	"The gemmule matures into an encephalon cluster if not killed within 30 ((%0%)) days of its creation.": "Если геммула не погибает в течение 30 ((%0%)) дней после создания, она превращается в энцефалоновый кластер.",
	"The gemmule has advantage on saving throws against spells and other magical effects.": "Геммул имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) psychic damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)16 ((%3%)) психического урона.",
	"The gemmule targets one creature within 1.5 metre of itself and forces the target to make a (%0%) Dexterity saving throw. On a failed save, the gemmule enters the target's space and attaches to the target. While the gemmule is attached, the target takes 7 ((%1%)) piercing damage at the start of each of its turns, and the gemmule can't use Leech again until it detaches. It can detach itself by spending 1.5 metre of its movement. As an action, the target or a creature within 1.5 metre of the target can detach the gemmule by succeeding on a (%2%) Strength check.": "Геммула выбирает одно существо в радиусе 1,5 м от себя и заставляет его сделать бросок на ловкость (%0%). При неудачном спасброске геммула входит в пространство цели и прикрепляется к ней. Пока геммула прикреплена, цель получает 7 ((%1%)) колющего урона в начале каждого своего хода, и геммула не может использовать Пиявку до тех пор, пока не отсоединится. Он может отсоединиться, потратив 1,5 м своего движения. В качестве действия цель или существо в радиусе 1,5 м от цели может отсоединить геммулу, успешно выполнив проверку на силу (%2%).",
	"The ashenwight makes two Necrotic Shard attacks.": "Пепельноволосый наносит две атаки Некротическим осколком.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)7 ((%3%)) necrotic damage. If the target is a creature, it has disadvantage on the next attack roll it makes before the end of its next turn.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 18 м., одна цель. (%2%)7 ((%3%)) некротического урона. Если цель - существо, оно получает недостаток при следующем броске атаки до конца своего следующего хода.",
	"The auger deals double damage to objects and structures.": "Шнек наносит двойной урон объектам и сооружениям.",
	"The auger can burrow through solid rock at half its burrow speed and leaves a 3-metre-diameter tunnel in its wake.": "Шнек может прорывать твердые породы со скоростью вдвое меньшей скорости проходки и оставляет после себя тоннель диаметром 3 м.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) piercing damage plus 7 ((%4%)) fire damage. If the auger moves at least 6 metre in a straight line toward the target immediately before the hit, the target takes an additional 11 ((%5%)) piercing damage, and if the target is a creature, it must succeed on a (%6%) Strength saving throw or have the (%7%) condition.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)17 ((%3%)) колющего урона плюс 7 ((%4%)) огненного урона. Если непосредственно перед попаданием шнек перемещается по прямой в сторону цели не менее чем на 6 м, цель получает дополнительно 11 ((%5%)) колющего урона, а если цель - существо, оно должно успешно выполнить бросок спасения на силу (%6%) или получить состояние (%7%).",
	"The auger releases an intense burst of heat in a 9-metre-radius sphere centered on itself. This heat spreads around corners. Each creature in this area must make a (%0%) Constitution saving throw, taking 13 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Шнек выбрасывает интенсивную струю тепла в сферу радиусом 9 м, расположенную в центре. Это тепло распространяется по углам. Каждое существо в этой области должно сделать бросок на спасение (%0%) конституции, при неудачном броске оно получает 13 ((%1%)) урона от огня, при удачном - вдвое меньше.",
	"The flesh meld can move through a space as narrow as 1 inch without squeezing.": "Слияние плоти может перемещаться в узком пространстве до 1 дюйма без сдавливания.",
	"At the start of each of the flesh meld's turns, each creature within 1.5 metre of it must succeed on a (%0%) Constitution saving throw or take 3 ((%1%)) necrotic damage and have the (%2%) condition until the start of the flesh meld's next turn.": "В начале каждого хода слияния плоти каждое существо в радиусе 1,5 м от него должно успешно выполнить бросок спасения (%0%) по Конституции или получить 3 ((%1%)) некротических повреждений и состояние (%2%) до начала следующего хода слияния плоти.",
	"The flesh meld has advantage on saving throws against spells and other magical effects.": "Слияние плоти дает преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"The flesh meld can climb difficult surfaces, including ceilings, without needing to make an ability check.": "Слияние плоти позволяет взбираться на сложные поверхности, включая потолки, без проверки способностей.",
	"The flesh meld makes two Bite attacks.": "Слияние плоти наносит две атаки укусом.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)16 ((%3%)) piercing damage, and if the target is a Large or smaller creature, it has the (%4%) condition (escape (%5%)) and is pulled up to 4.5 metre toward the flesh meld.": "(%0%) (%1%) попадание, радиус действия 9 м., одна цель. (%2%)16 ((%3%)) колющего урона, и если цель - крупное или более мелкое существо, оно получает условие (%4%) (побег (%5%)) и подтягивается на расстояние до 4,5 м к слиянию плоти.",
	"The flesh meld targets one Large or smaller creature within 1.5 metre of itself that it's grappling. The target must succeed on a (%0%) Dexterity saving throw or be swallowed by the flesh meld. The flesh meld can have one creature swallowed at a time.": "Слияние плоти направлено на одно крупное или более мелкое существо в радиусе 1,5 м от себя, которое оно захватывает. Цель должна успешно выполнить бросок спасброска на ловкость (%0%) или быть проглоченной слиянием плоти. За раз слияние плоти может проглотить одно существо.",
	"A swallowed creature no longer has the (%0%) condition. While swallowed, it has the (%1%) and (%2%) conditions, has total cover against attacks and other effects outside the flesh meld, and takes 10 ((%3%)) necrotic damage at the start of each of the flesh meld's turns. If this damage reduces a swallowed creature to 0 hit points, the creature dies, and the flesh meld consumes its body.": "Проглоченное существо больше не имеет состояния (%0%). Пока существо проглочено, оно находится в состоянии (%1%) и (%2%), полностью защищено от атак и других эффектов вне сплетения плоти и получает 10 ((%3%)) некротических повреждений в начале каждого хода сплетения плоти. Если этот урон снижает количество хит-пойнтов проглоченного существа до 0, оно умирает, и слияние плоти поглощает его тело.",
	"If the flesh meld takes 30 damage or more on a single turn from the swallowed creature, the flesh meld must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate the creature, which falls with the (%1%) condition in a space within 1.5 metre of the flesh meld. If the flesh meld dies, the swallowed creature is no longer (%2%) by it and can escape from the corpse by using 3 metre of movement, exiting with the (%3%) condition.": "Если в течение одного хода слияние плоти получает от проглоченного существа 30 или более повреждений, то в конце этого хода слияние плоти должно успешно выполнить бросок спасения (%0%) по Конституции или срыгнуть существо, которое падает с условием (%1%) в пространстве в пределах 1,5 м от слияния плоти. Если слияние плоти умирает, проглоченное существо больше не находится под его контролем (%2%) и может выбраться из трупа, используя 3 метра движения, выходя из него с условием (%3%).",
	"(%0%) (%1%) to hit, range 24 m./96 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, дальность 24 м./96 м., одна цель. (%2%)5 ((%3%)) колющего урона.",
	"When the goblin dies, its pent-up mental energy explodes in a psychic blast. Each creature within 1.5 metre of it must succeed on a (%0%) Intelligence saving throw or take 5 ((%1%)) psychic damage.": "Когда гоблин умирает, его накопленная психическая энергия взрывается в виде психического взрыва. Каждое существо в радиусе 1,5 м от него должно успешно выполнить бросок на спасение интеллекта (%0%) или получить 5 ((%1%)) психических повреждений.",
	"The goblin has advantage on saving throws against effects that would make it have the (%0%) or (%1%) condition.": "Гоблин имеет преимущество при бросках спасбросков против эффектов, которые вызвали бы у него состояние (%0%) или (%1%).",
	"The goblin makes two Unarmed Strike attacks.": "Гоблин наносит две атаки безоружным ударом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)5 ((%3%)) колющего урона плюс 3 ((%4%)) психического урона.",
	"The goblin takes the Disengage or Hide action.": "Гоблин выполняет действие Disengage или Hide.",
	"The goblin targets one creature it can see within 9 metre of itself with a thrust of telekinetic force. The target must succeed on a (%0%) Strength saving throw or have the (%1%) condition.": "Гоблин направляет телекинетическую силу на одно существо, которое он видит в радиусе 9 м от себя. Цель должна успешно выполнить бросок спасения (%0%) силы или получить состояние (%1%).",
	"The goblin casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Гоблин произносит одно из следующих заклинаний, не требующих компонентов заклинания и использующих интеллект в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"When the goblin dies, its pent-up mental energy explodes in a psychic blast. Each creature within 1.5 metre of it must succeed on a (%0%) Intelligence saving throw or take 10 ((%1%)) psychic damage.": "Когда гоблин умирает, его накопленная психическая энергия взрывается в виде психического взрыва. Каждое существо в радиусе 1,5 м от него должно успешно выполнить бросок на спасение интеллекта (%0%) или получить 10 ((%1%)) психического урона.",
	"The goblin has advantage on saving throws against effects that would make it have the (%0%) or (%1%) conditions.": "Гоблин имеет преимущество при бросках спасбросков против эффектов, которые вызвали бы у него состояние (%0%) или (%1%).",
	"The goblin makes three Psychic Blade attacks.": "Гоблин наносит три атаки психическим клинком.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one creature. (%2%)11 ((%3%)) psychic damage, and the target must subtract (%4%) from the next attack roll or saving throw it makes before the end of the goblin's next turn.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 18 м., одно существо. (%2%)11 ((%3%)) психического урона, и цель должна вычесть (%4%) из следующего броска атаки или спасброска, который она сделает до конца следующего хода гоблина.",
	"The goblin unleashes a 9-metre-radius sphere of psychic energy, centered on a point the goblin can see within 18 metre of itself. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, a creature takes 14 ((%1%)) psychic damage and has the (%2%) condition until the end of the goblin's next turn. On a successful save, a creature takes half as much damage only.": "Гоблин выпускает сферу психической энергии радиусом 9 м, сосредоточенную на точке, которую гоблин может видеть в пределах 18 м от себя. Каждое существо в этой области должно сделать бросок на спасение (%0%) интеллекта. При неудачном спасброске существо получает 14 ((%1%)) психического урона и находится в состоянии (%2%) до конца следующего хода гоблина. При успешном спасброске существо получает в два раза меньше урона.",
	"When the goblin or one of its allies within 4.5 metre of it is hit by an attack roll, the goblin conjures a shield of force. The target of the attack gains a +3 bonus to its AC against the triggering attack roll, potentially causing it to miss.": "Когда гоблин или один из его союзников в радиусе 4,5 м от него попадает под бросок атаки, гоблин создает щит силы. Цель атаки получает бонус +3 к своему AC против срабатывающего броска атаки, что может привести к промаху.",
	"The grell psychic casts one of the following spells, requiring no spell components and using Charisma as the spellcasting ability (spell save (%0%)):": "Экстрасенс Грелль произносит одно из следующих заклинаний, не требующих компонентов заклинания и использующих Харизму в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"The grell psychic makes one Tentacle attack and one Beak attack.": "Психика грелла делает одну атаку щупальцами и одну атаку клювом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)10 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)8 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution saving throw or have the (%5%) condition for 1 minute. While the target is (%6%), it also has the (%7%) condition. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. The target also has the (%8%) condition (escape (%9%)). While grappling the target, the grell can't make Tentacle attacks against other targets. When the grell moves, any Medium or smaller target it is grappling moves with it.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)8 ((%3%)) колющего урона, и цель должна успешно выполнить бросок на спасение (%4%) по Конституции или получить состояние (%5%) на 1 минуту. Пока цель находится в состоянии (%6%), она также находится в состоянии (%7%). Цель может повторить бросок спасброска в конце каждого своего хода, при успехе эффект заканчивается. У цели также есть условие (%8%) (побег (%9%)). Пока грелл захватывает цель, он не может совершать атаки щупальцами по другим целям. Когда грелл перемещается, любая цель среднего или меньшего размера, которую он захватывает, перемещается вместе с ним.",
	"While in sunlight, the mutate has disadvantage on attack rolls.": "Находясь под солнечным светом, мутант имеет недостаток при бросках атаки.",
	"The mutate makes two Unarmed Strike or Nightmare Blast attacks.": "Мутат наносит две атаки \"Удар без оружия\" или \"Взрыв кошмара\".",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)7 ((%3%)) колющего урона плюс 10 ((%4%)) психического урона.",
	"(%0%) (%1%) to hit, range 18 m., one creature. (%2%)7 ((%3%)) psychic damage, and the target must succeed on a (%4%) Wisdom saving throw or have the (%5%) condition until the start of the mutate's next turn.": "(%0%) (%1%) к попаданию, дальность 18 м., одно существо. (%2%)7 ((%3%)) психического урона, и цель должна успешно выполнить бросок спасения (%4%) Мудрости или получить состояние (%5%) до начала следующего хода мутанта.",
	"Immediately after taking damage, the mutate flies up to its speed. This movement doesn't provoke opportunity attacks.": "Сразу же после получения урона мутат летит, увеличивая свою скорость. Это движение не провоцирует атаки по возможности.",
	"Glasstaff casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Глазстаф произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих интеллект в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"Glasstaff wields a staff of defense (see appendix B). With the staff in hand, he can use an action to cast the (%0%) spell and use his reaction to cast the (%1%) spell.": "Гласстаф владеет посохом защиты (см. приложение Б). С посохом в руках он может использовать действие для произнесения заклинания (%0%) и использовать свою реакцию для произнесения заклинания (%1%).",
	"Glasstaff makes two Shocking Burst attacks.": "Глазстаф наносит две атаки \"Шокирующий взрыв\".",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)6 ((%3%)) lightning damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 36 м., одна цель. (%2%)6 ((%3%)) урон молнией.",
	"Glasstaff magically teleports, along with any equipment he is wearing or carrying, up to 9 metre to an unoccupied space he can see.": "Glasstaff магически телепортируется вместе с любым снаряжением, которое он носит или несет, на расстояние до 9 м в незанятое пространство, которое он может видеть.",
	"The elder brain casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Мозг старца произносит одно из следующих заклинаний, не требующих компонентов заклинания и использующих интеллект в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"The elder brain is aware of creatures within 1.5 kilometer of itself that have an Intelligence score of 4 or higher. It knows the distance and direction to each creature, as well as each one's Intelligence score, but can't sense anything else about it. A creature protected by a (%0%) spell, a (%1%) spell, or similar magic can't be perceived in this manner.": "Старший мозг знает о существах, находящихся в радиусе 1,5 км от него и имеющих показатель интеллекта 4 или выше. Он знает расстояние и направление до каждого существа, а также его показатель интеллекта, но не может почувствовать ничего другого. Существо, защищенное заклинанием (%0%), заклинанием (%1%) или подобной магией, не может быть воспринято таким образом.",
	"The elder brain has advantage on saving throws against spells and other magical effects.": "Старший мозг имеет преимущество при бросках на спасение против заклинаний и других магических эффектов.",
	"The elder brain can use its telepathy to initiate and maintain telepathic conversations with up to ten creatures at a time. The elder brain can let those creatures telepathically hear each other while connected in this way.": "Старший мозг может использовать свою телепатию для начала и поддержания телепатических разговоров с десятью существами одновременно. При этом мозг старца может позволять существам телепатически слышать друг друга, находясь на связи.",
	"The elder brain makes two Tentacle attacks.": "Старший мозг совершает две атаки щупальцами.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)15 ((%3%)) bludgeoning damage. If the target is a Huge or smaller creature, it has the (%4%) condition (escape (%5%)) and takes 9 ((%6%)) psychic damage at the start of each of its turns until the grapple ends. The elder brain can have up to four targets (%7%) at a time.": "(%0%) (%1%) попадание, радиус действия 9 м., одна цель. (%2%)15 ((%3%)) колющего урона. Если цель - огромное или меньшее существо, оно получает состояние (%4%) (побег (%5%)) и получает 9 ((%6%)) психического урона в начале каждого своего хода, пока захват не закончится. Мозг старца может иметь до четырех целей (%7%) одновременно.",
	"Creatures of the elder brain's choice within 18 metre of itself must succeed on a (%0%) Intelligence saving throw or take 32 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Существа по выбору старшего мозга в радиусе 18 м от себя должны успешно выполнить бросок на спасение (%0%) интеллекта или получить 32 ((%1%)) психических повреждений и состояние (%2%) на 1 минуту. Существо (%3%) может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себе в случае успеха.",
	"The elder brain targets one creature with the (%0%) condition that the elder brain senses with its Creature Sense trait and establishes a psychic link with the target. Until the link ends, the elder brain can perceive everything the target senses. The target becomes aware that something is linked to its mind once it no longer has the (%1%) condition, and the elder brain can terminate the link at any time (no action required). The target can use an action on its turn to attempt to break the link, doing so with a successful (%2%) Charisma check. If the target breaks the link this way, the target takes 10 ((%3%)) psychic damage. The link also ends if the target and the elder brain are more than 1.5 kilometer apart. The elder brain can form psychic links with up to ten creatures at a time.": "Старший мозг выбирает одно существо с состоянием (%0%), которое старший мозг чувствует с помощью своего свойства \"Чувство существа\", и устанавливает с ним психическую связь. До тех пор, пока связь не прервется, мозг старца может воспринимать все, что чувствует цель. Цель осознает, что что-то связано с ее разумом, как только у нее исчезает состояние (%1%), и старший мозг может прервать связь в любой момент (действие не требуется). Цель может использовать действие в свой ход, чтобы попытаться разорвать связь, сделав это с успешной проверкой (%2%) Харизмы. Если цель разрывает связь таким образом, она получает 10 ((%3%)) психического урона. Связь также прекращается, если цель и мозг старца находятся на расстоянии более 1,5 км друг от друга. Старший мозг может устанавливать психическую связь с десятью существами одновременно.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)6 ((%3%)) колющего урона плюс 3 ((%4%)) психического урона.",
	"Any creature that starts its turn within 9 metre of the intellect snare must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. An (%2%) creature can repeat the saving throw at the start of each of its turns, ending the effect on itself on a success. A creature that succeeds on the saving throw is immune to this intellect snare's Cacophony of Minds for 24 hours.": "Любое существо, начинающее свой ход в радиусе 9 м от ловушки интеллекта, должно успешно выполнить бросок спасброска на (%0%) Мудрость или получить состояние (%1%) на 1 минуту. Существо (%2%) может повторить бросок спасброска в начале каждого своего хода, прекращая эффект на себе при успехе. Существо, успешно выполнившее бросок спасброска, получает иммунитет к \"Какофонии разума\" этого заклинания интеллекта на 24 часа.",
	"The intellect snare has advantage on saving throws against spells and other magical effects.": "Обладатель интеллекта имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"The intellect snare makes two Tentacle attacks.": "Силки интеллекта производят две атаки щупальцами.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)10 ((%3%)) force damage, and if the target is a Medium or smaller creature, the target has the (%4%) condition (escape (%5%)).": "(%0%) (%1%) попадание, досягаемость 4,5 м., одна цель. (%2%)10 ((%3%)) силового урона, и если цель - существо среднего или меньшего размера, у цели появляется состояние (%4%) (бегство (%5%)).",
	"The intellect snare targets one creature it is grappling. The target must make a (%0%) Intelligence saving throw, taking 21 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. The intellect snare then regains a number of hit points equal to the amount of damage taken.": "Ловушка интеллекта направлена на одно существо, которое она захватывает. Цель должна сделать (%0%) бросок на спасбросок интеллекта, при неудачном броске она получает 21 ((%1%)) психического урона, при удачном - вдвое меньше. После этого ловушка интеллекта восстанавливает количество хит-пойнтов, равное количеству полученных повреждений.",
	"Lowarnizel casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Ловарнизель произносит одно из следующих заклинаний, не требующих компонентов заклинания и использующих интеллект в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"Lowarnizel can breathe both air and water.": "Ловарнизель может дышать как воздухом, так и водой.",
	"Lowarnizel makes one Bite attack and two Claw attacks.": "Ловарнизель делает одну атаку укусом и две атаки когтями.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage plus 4 ((%4%)) force damage.": "(%0%) (%1%) попадание, досягаемость 3 м., одна цель. (%2%)16 ((%3%)) колющего урона плюс 4 ((%4%)) силового урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)9 ((%3%)) колющего урона.",
	"Lowarnizel creates a shining bead of gravitational force, then releases the energy in a 9-metre cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, a creature takes 36 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, a creature takes half as much damage only.": "Ловарнизель создает сияющую бусину гравитационной силы, а затем выпускает энергию в конус диаметром 9 м. Каждое существо в этой области должно сделать бросок на спасбросок (%0%) силы. При неудачном спасброске существо получает 36 ((%1%)) урона силой, а его скорость становится равной 0 до начала следующего хода дракона. При успешном спасброске существо получает в два раза меньше урона.",
	"Lowarnizel magically transforms into any creature that is Medium or Small, while retaining his game statistics (other than his size). This transformation ends if the dragon is reduced to 0 hit points or uses a bonus action to end it.": "Ловарнизель магическим образом превращается в любое существо среднего или малого размера, сохраняя при этом свои игровые статистические данные (кроме размера). Это превращение заканчивается, если дракон уменьшает количество хит-пойнтов до 0 или использует бонусное действие для его завершения.",
	"The mind flayer casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Истребитель разума произносит одно из следующих заклинаний, не требующих компонентов заклинания и использующих интеллект в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"If the mind flayer fails a saving throw, it can choose to succeed instead.": "Если игрок провалил бросок спасения, он может выбрать вместо него успешный.",
	"The mind flayer has advantage on saving throws against spells and other magical effects.": "Истребитель разума имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"The mind flayer makes two Tentacle attacks.": "Истребитель разума совершает две атаки щупальцами.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)21 ((%3%)) psychic damage. If the target is Medium or smaller, it has the (%4%) condition (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or have the (%7%) condition until the grapple ends.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одно существо. (%2%)21 ((%3%)) психического урона. Если цель среднего размера или меньше, она получает состояние (%4%) (побег (%5%)) и должна успешно выполнить бросок на спасение интеллекта (%6%) или получить состояние (%7%), пока захват не закончится.",
	"(%0%) (%1%) to hit, reach 1.5 m., one (%2%) Humanoid (%3%) by the mind flayer. (%4%)55 ((%5%)) piercing damage. If this damage reduces the target to 0 hit points, the mind flayer kills it by extracting and devouring its brain.": "(%0%) (%1%) попадание, досягаемость 1,5 м., один (%2%) гуманоид (%3%), обладающий силой разума. (%4%)55 ((%5%)) колющего урона. Если этот урон снижает количество хит-пойнтов цели до 0, \"Истребитель разума\" убивает ее, извлекая и пожирая ее мозг.",
	"The mind flayer opens a rift into the Far Realm, centered on a point the mind flayer can see within 18 metre of itself, and a tentacle lashes across creatures near the rift. Each creature other than mind flayers within 9 metre of the rift must make a (%0%) Intelligence saving throw, after which the tentacle disappears and the rift closes. On a failed save, a creature takes 18 ((%1%)) cold damage from the rift plus 18 ((%2%)) psychic damage from the tentacle and has the (%3%) condition for 1 minute. On a successful save, a creature takes half as much damage only. A (%4%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Истребитель разума открывает разлом в Дальнее царство, сосредоточенный в точке, которую он может видеть в пределах 18 м от себя, и щупальце хлещет по существам, находящимся рядом с разломом. Каждое существо, не относящееся к Игрок разума, в радиусе 9 м от разлома должно сделать бросок на спасбросок интеллекта (%0%), после чего щупальце исчезает и разлом закрывается. При неудачном спасброске существо получает 18 ((%1%)) холодного урона от разлома плюс 18 ((%2%)) психического урона от щупальца и испытывает состояние (%3%) в течение 1 минуты. При успешном спасброске существо получает только вдвое меньше урона. Существо (%4%) может повторить спасбросок в конце каждого своего хода, прекратив эффект на себе при успехе.",
	"When hit by an attack roll, the mind flayer gains a +4 bonus to its AC against that attack roll, potentially causing it to miss. Then the mind flayer, along with any equipment it is wearing or carrying, magically teleports up to 18 metre to an unoccupied space it can see.": "При попадании в цель при броске атаки \"Истребитель разума\" получает бонус +4 к своему AC против этого броска, что может привести к промаху. После этого Истребитель разума вместе со всем снаряжением, которое он носит или несет, магически телепортируется на расстояние до 18 м в незанятое пространство, которое он может видеть.",
	"The nothic magically emits psychic energy in a 9-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 10 ((%1%)) psychic damage and have the (%2%) condition until the end of its next turn.": "Нотик магически излучает психическую энергию в конусе диаметром 9 м. Каждое существо в этой области должно успешно выполнить бросок на спасение (%0%) интеллекта или получить 10 ((%1%)) психического урона и состояние (%2%) до конца своего следующего хода.",
	"The mind flayer has advantage on initiative rolls and can't be surprised as long as it doesn't have the (%0%) condition.": "Истребитель разума имеет преимущество при бросках инициативы и не может быть удивлен, пока у него нет условия (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)16 ((%3%)) psychic damage. If the target is Medium or smaller, it has the (%4%) condition (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or have the (%7%) condition until the grapple ends.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одно существо. (%2%)16 ((%3%)) психического урона. Если цель среднего размера или меньше, она получает состояние (%4%) (побег (%5%)) и должна успешно выполнить бросок на спасение интеллекта (%6%) или получить состояние (%7%), пока захват не закончится.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Humanoid (%2%) by the mind flayer. (%3%)55 ((%4%)) piercing damage. If this damage reduces the target to 0 hit points, the mind flayer kills it by extracting and devouring its brain.": "(%0%) (%1%) попадание, досягаемость 1,5 м., один гуманоид (%2%) у Истребителя разума. (%3%)55 ((%4%)) колющего урона. Если этот урон снижает количество хит-пойнтов цели до 0, \"Истребитель разума\" убивает ее, извлекая и пожирая ее мозг.",
	"The mind flayer lashes out with psychic energy, targeting up to two creatures it can see within 18 metre of itself. Each target must succeed on a (%0%) Intelligence saving throw or take 23 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Истребитель разума выстреливает психической энергией, нацеливаясь на двух существ, которых он может видеть в радиусе 18 м от себя. Каждая цель должна успешно выполнить бросок спасброска на интеллект (%0%) или получить 23 ((%1%)) психических повреждений и состояние (%2%) на 1 минуту. Цель (%3%) может повторить бросок спасброска в конце каждого своего хода, завершив эффект на себе при успехе.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) slashing damage; if the target is an Aberration, it takes an additional 6 ((%4%)) slashing damage, and if it is grappling a creature, it must succeed on a (%5%) Strength saving throw or its grapple ends.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)19 ((%3%)) колющего урона; если цель - аберрация, она получает дополнительно 6 ((%4%)) колющего урона, и если она хватает существо, оно должно успешно выполнить бросок спасения (%5%) силы, или захват заканчивается.",
	"Nezznar casts one of the following spells, using Intelligence as the spellcasting ability (spell save (%0%) unless otherwise noted):": "Незнар произносит одно из следующих заклинаний, используя Интеллект как способность к заклинанию (спасбросок от заклинания (%0%), если не указано иное):",
	"Nezznar has a fully charged spider staff (see appendix B).": "У Незнара есть полностью заряженный посох паука (см. приложение Б).",
	"Nezznar has advantage on saving throws to avoid or end the (%0%) condition on himself, and magic can't put him to sleep.": "Незнар имеет преимущество при бросках спасбросков, чтобы избежать или прекратить действие (%0%) состояния на себя, и магия не может усыпить его.",
	"Nezznar has disadvantage on attack rolls while he or his target is in sunlight.": "Неззнар имеет недостаток при бросках атаки, когда он или его цель находятся под солнечным светом.",
	"Nezznar makes two Poison Blast attacks.": "Незнар делает две атаки \"Ядовитый взрыв\".",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one creature. (%2%)9 ((%3%)) poison damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 36 м., одно существо. (%2%)9 ((%3%)) урон ядом.",
	"The oculorb has advantage on saving throws against spells and other magical effects.": "Окулорб имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"The oculorb has advantage on initiative rolls and can't be surprised.": "Окулорб имеет преимущество при бросках инициативы и не может быть удивлен.",
	"The oculorb makes two Dreadful Contact attacks or four Eye Beam attacks.": "Окулорб наносит две атаки \"Страшным контактом\" или четыре атаки \"Глазным лучом\".",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)14 ((%3%)) psychic damage, or 25 ((%4%)) psychic damage if the target has the (%5%) condition.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одно существо. (%2%)14 ((%3%)) психического урона или 25 ((%4%)) психического урона, если цель имеет состояние (%5%).",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)14 ((%3%)) psychic damage.": "(%0%) (%1%) к попаданию, дальность 36 м., одно существо. (%2%)14 ((%3%)) психического урона.",
	"The oculorb releases a wave of negative emotions, choosing one of the following options:": "Окулист выпускает волну негативных эмоций, выбирая один из следующих вариантов:",
	"The oculorb weeps, releasing a wave of crushing despair. Each creature within 9 metre of the oculorb must make a (%0%) Constitution saving throw. On a failed save, a creature's speed is reduced to  metre until the end of the oculorb's next turn, and if the creature was (%1%), its (%2%) is broken.": "Окулорб рыдает, испуская волну сокрушительного отчаяния. Каждое существо в радиусе 9 м от окулорба должно сделать бросок спасброска на (%0%) конституцию. При неудачном спасброске скорость существа уменьшается до метра до конца следующего хода окулорба, а если существо было (%1%), то его (%2%) разрушается.",
	"The oculorb's eyes unleash furious scarlet energy in a 18-metre cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, a creature takes 33 ((%1%)) necrotic damage and has the (%2%) condition for 1 minute. On a successful save, a creature takes half as much damage and isn't (%3%). A (%4%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a successful save.": "Глаза окулорба выпускают яростную алую энергию в конус диаметром 18 м. Каждое существо в этой области должно сделать бросок на спасбросок (%0%) Мудрости. При неудачном спасброске существо получает 33 ((%1%)) некротических повреждений и испытывает состояние (%2%) в течение 1 минуты. При успешном спасброске существо получает вдвое меньше урона и не испытывает (%3%). Существо (%4%) может повторять бросок спасброска в конце каждого своего хода, прекращая эффект на себе при успешном спасброске.",
	"When the oculorb is damaged by a creature it can see within 18 metre of itself, it forces the creature to make a (%0%) Wisdom saving throw. The creature takes 10 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one.": "Когда окулорб получает повреждения от существа, которое он может видеть в радиусе 18 м от себя, он заставляет его сделать бросок на спасение (%0%) Мудрости. При неудачном броске существо получает 10 ((%1%)) психического урона, при удачном - вдвое меньше.",
	"Oshundo casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Ошундо произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих интеллект в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"Oshundo has advantage on saving throws against spells and other magical effects.": "Ошундо имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"Oshundo makes two Chilling Grasp or Arcane Bolt attacks.": "Ошундо делает две атаки Chilling Grasp или Arcane Bolt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) cold damage, and Oshundo regains 14 hit points if the target is a creature.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)14 ((%3%)) урона холодом, и Ошундо восстанавливает 14 хит-пойнтов, если цель - существо.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)28 ((%3%)) force damage.": "(%0%) (%1%) попадание, дальность 36 м., одна цель. (%2%)28 ((%3%)) урон силой.",
	"Oshundo emits a wave of domineering energy in a 18-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 22 ((%1%)) thunder damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Ошундо испускает волну властной энергии в 18-метровом конусе. Каждое существо в этой области должно успешно выполнить бросок спасброска на (%0%) Интеллект или получить 22 ((%1%)) урона громом и состояние (%2%) на 1 минуту. Существо (%3%) может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себе в случае успеха.",
	"Oshundo targets one creature it can perceive within 18 metre of itself that is casting a spell. If the spell is 3rd level or lower, the spell fails, but any spell slots or charges aren't wasted.": "Ошундо выбирает одно существо, которое он может воспринимать в радиусе 18 м от себя и которое произносит заклинание. Если заклинание 3-го уровня или ниже, то заклинание проваливается, но слоты заклинаний и заряды не тратятся.",
	"Noxious gas from the mutate's digestion of previous meals spews from its mouth. At the start of the mutate's turn, each creature within 1.5 metre of it must succeed on a (%0%) Constitution saving throw or take 3 ((%1%)) poison damage.": "Из пасти мутанта извергается ядовитый газ, образующийся при переваривании предыдущей пищи. В начале хода мутанта каждое существо в радиусе 1,5 м от него должно успешно выполнить бросок спасброска на (%0%) конституцию или получить 3 ((%1%)) урона ядом.",
	"The mutate makes two Bite or Tentacle attacks. It can replace one of these attacks with Chitin Slam.": "Мутат наносит две атаки \"Укус\" или \"Щупальце\". Одну из этих атак он может заменить на Chitin Slam.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or have the (%5%) condition. Every 24 hours that elapse, the target must repeat the saving throw, reducing its hit point maximum by 5 ((%6%)) on a failure. On a successful save, the target is no longer (%7%). The target dies if its hit point maximum is reduced to 0. This reduction to the target's hit point maximum lasts until it no longer has the (%8%) condition.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)13 ((%3%)) колющего урона. Если цель - существо, оно должно успешно выполнить бросок спасброска на (%4%) конституцию или получить состояние (%5%). Каждые 24 часа цель должна повторять бросок спасброска, при неудаче уменьшая максимальное количество хит-пойнтов на 5 ((%6%)). При успешном спасброске цель больше не находится в состоянии (%7%). Цель умирает, если ее максимальное количество хит-пойнтов уменьшается до 0. Это уменьшение максимального количества хит-пойнтов длится до тех пор, пока цель больше не будет находиться в состоянии (%8%).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) bludgeoning damage, and if the target is a Medium or smaller creature, it has the (%4%) condition (escape (%5%)) and the (%6%) condition until this grapple ends. The mutate has two tentacles that can grapple one target each.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)13 ((%3%)) колющего урона, и если цель - существо среднего или меньшего размера, у нее появляется состояние (%4%) (побег (%5%)) и состояние (%6%) до окончания захвата. У мутанта есть два щупальца, которые могут захватывать по одной цели.",
	"The mutate targets one creature it is grappling, slamming the creature against its chitinous plating. The creature must succeed on a (%0%) Constitution saving throw or take 16 ((%1%)) bludgeoning damage and have the (%2%) condition until the end of the mutate's next turn.": "Мутант выбирает одно существо, которое он захватывает, и ударяет его о хитиновую оболочку. Существо должно преуспеть в броске спасброска на (%0%) конституцию или получить 16 ((%1%)) повреждений от удара и состояние (%2%) до конца следующего хода мутанта.",
	"The ashenwight casts one of the following spells, requiring no spellcasting components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Ашенвайт произносит одно из следующих заклинаний, не требующих компонентов заклинания и использующих интеллект в качестве способности к заклинанию (спасение от заклинания (%0%)):",
	"The ashenwight makes two Necrotic Shard attacks. It also uses Psionic Crown if available.": "Пепельноволосый наносит две атаки Некротическим осколком. Если есть возможность, он также использует Псионическую корону.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)7 ((%3%)) piercing damage plus 9 ((%4%)) necrotic damage. If the target is a creature, it has disadvantage on the next attack roll it makes before the end of its next turn.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 18 м., одна цель. (%2%)7 ((%3%)) колющего урона плюс 9 ((%4%)) некротического урона. Если цель - существо, оно получает недостаток при следующем броске атаки до конца своего следующего хода.",
	"The ashenwight wreathes the head of a creature it can see within 18 metre of itself with a crown of jagged, spectral crystals. The target must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. While (%2%) in this way, the target's thoughts are sluggish; it can't take reactions, its speed is halved, and it takes 9 ((%3%)) psychic damage at the start of each of its turns. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Пепельный светильник усыпает голову существа, которое он видит в радиусе 18 м от себя, короной из зазубренных призрачных кристаллов. Цель должна успешно выполнить бросок спасброска (%0%) Мудрости или получить состояние (%1%) на 1 минуту. Пока (%2%) цель находится в таком состоянии, ее мысли заторможены, она не может реагировать, ее скорость снижена вдвое, и она получает 9 ((%3%)) психического урона в начале каждого своего хода. Цель может повторить бросок спасброска в конце каждого своего хода, в случае успеха эффект на себя прекращается.",
	"The shambling mound casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Акулий курган произносит одно из следующих заклинаний, не требующих компонентов заклинания и использующих интеллект в качестве способности к заклинанию (спасение от заклинания (%0%)):",
	"Qunbraxel casts one of the following spells, requiring no spell components and using Charisma as the spellcasting ability (spell save (%0%)):": "Кунбраксель произносит одно из следующих заклинаний, не требующих компонентов заклинания и использующих Харизму в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"Qunbraxel has advantage on saving throws against spells and other magical effects.": "Qunbraxel имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"Qunbraxel makes two Eldritch Bolt attacks, or one Eldritch Bolt attack and one Tentacle attack.": "Кунбраксель делает две атаки Элдрич Болтом или одну атаку Элдрич Болтом и одну атаку Щупальцем.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)15 ((%3%)) psychic damage. If the target is Medium or smaller, it has the (%4%) condition (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or have the (%7%) condition until the grapple ends.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одно существо. (%2%)15 ((%3%)) психического урона. Если цель среднего размера или меньше, она получает состояние (%4%) (побег (%5%)) и должна успешно выполнить бросок на спасение интеллекта (%6%) или получить состояние (%7%), пока захват не закончится.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)20 ((%3%)) force damage.": "(%0%) (%1%) попадание, дальность 36 м., одна цель. (%2%)20 ((%3%)) урон силой.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Humanoid with the (%2%) condition who is (%3%) by Qunbraxel. (%4%)55 ((%5%)) piercing damage. If this damage reduces the target to 0 hit points, Qunbraxel kills it by extracting and devouring its brain.": "(%0%) (%1%) попасть в одного гуманоида с состоянием (%2%), находящегося (%3%) под действием Qunbraxel, на расстоянии 1,5 м. (%4%)55 ((%5%)) колющего урона. Если этот урон снижает количество хит-пойнтов цели до 0, Кунбраксель убивает ее, извлекая и пожирая ее мозг.",
	"Qunbraxel magically emits psychic energy in a 18-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 26 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Кунбраксель магически излучает психическую энергию в конусе диаметром 18 м. Каждое существо в этой области должно успешно выполнить бросок на спасбросок интеллекта (%0%) или получить 26 ((%1%)) психических повреждений и состояние (%2%) на 1 минуту. Существо (%3%) может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себе при успехе.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)5 ((%3%)) колющего урона.",
	"The refraction casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Преломление произносит одно из следующих заклинаний, не требующих компонентов заклинания и использующих Интеллект в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"The refraction is aware of creatures within 15 kilometer of it that have an Intelligence score of 4 or higher. It knows the distance and direction to each creature, as well as each one's Intelligence score, but can't sense anything else about it. A creature protected by a (%0%) spell, a (%1%) spell, or similar magic can't be perceived in this manner.": "Преломление знает о существах, находящихся в радиусе 15 км от него и имеющих показатель интеллекта 4 или выше. Он знает расстояние и направление до каждого существа, а также его показатель интеллекта, но не может почувствовать ничего другого. Существо, защищенное заклинанием (%0%), заклинанием (%1%) или подобной магией, не может быть воспринято таким образом.",
	"The refraction can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "Преломление может перемещаться сквозь других существ и объекты, как если бы они были труднопроходимой местностью. Он получает 5 ((%0%)) урона силы, если заканчивает свой ход внутри объекта.",
	"If the refraction fails a saving throw, it can choose to succeed instead.": "Если преломляющий провалил бросок спасения, он может выбрать вместо него успешный.",
	"The refraction has advantage on saving throws against spells and other magical effects.": "Преломление имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"The refraction makes two Dissonant Claw attacks.": "Преломление наносит две атаки диссонирующим когтем.",
	"(%0%) (%1%) to hit, reach 3 m. or range 36 m., one creature. (%2%)25 ((%3%)) psychic damage. If the target is a creature (%4%) on a spell, its (%5%) is broken.": "(%0%) (%1%) попадание, досягаемость 3 м. или дальность 36 м., одно существо. (%2%)25 ((%3%)) психического урона. Если цель - существо (%4%) на заклинании, его (%5%) разрушается.",
	"Creatures of the refraction's choice within 18 metre of it must succeed on a (%0%) Intelligence saving throw or take 33 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Существа по выбору преломляющего в радиусе 18 м от него должны успешно выполнить бросок спасброска на (%0%) интеллект или получить 33 ((%1%)) психических повреждений и состояние (%2%) на 1 минуту. Существо (%3%) может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себе при успехе.",
	"The refraction teleports, along with any equipment it is wearing or carrying, up to 36 metre to an unoccupied place that it can see.": "Преломление телепортирует его вместе с любым снаряжением, которое он носит или несет, на расстояние до 36 м в незанятое место, которое он может видеть.",
	"The refraction targets a creature within 36 metre of itself and disrupts its mental processes, causing the target to have disadvantage on all ability checks, attack rolls, and saving throws until the end of the target's next turn.": "Преломление нацеливается на существо в радиусе 36 м от себя и нарушает его психические процессы, в результате чего цель получает недостаток при всех проверках способностей, бросках атаки и спасбросках до конца следующего хода цели.",
	"The refraction makes one Dissonant Claw attack.": "Преломление делает одну атаку \"Диссонансным когтем\".",
	"When Ruxithid fails a saving throw, he can choose to succeed instead.": "Когда Ракситид проваливает бросок спасения, он может выбрать вместо него успех.",
	"Ruxithid has advantage on saving throws against the (%0%) and (%1%) conditions.": "Ruxithid имеет преимущество при бросках спасбросков против состояний (%0%) и (%1%).",
	"Ruxithid makes two Psi-Charged Scimitar attacks.": "Ракситид делает две атаки пси-заряженным скимитаром.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)11 ((%3%)) колющего урона плюс 7 ((%4%)) психического урона.",
	"Ruxithid unleashes a flurry of crystalline psychic tendrils from his brain, targeting one creature that he can see within 9 metre of himself. The target must succeed on a (%0%) Dexterity saving throw or take 9 ((%1%)) psychic damage and have the (%2%) condition until the start of Ruxithid's next turn.": "Ракситид выпускает из своего мозга шквал кристаллических психических усиков, направленных на одно существо, которое он видит в радиусе 9 м от себя. Цель должна успешно выполнить бросок спасброска на ловкость (%0%) или получить 9 ((%1%)) психического урона и состояние (%2%) до начала следующего хода Ракситида.",
	"Ruxithid commands one allied creature he can see within 18 metre of himself to strike. The creature can immediately use its reaction to make one melee weapon attack against a target within its reach.": "Ракситид приказывает одному союзному существу, которое он видит в радиусе 18 метров от себя, нанести удар. Существо может немедленно использовать свою реакцию, чтобы сделать одну атаку оружием ближнего боя по цели, находящейся в пределах его досягаемости.",
	"Sildar makes two Longsword attacks.": "Силдар делает две атаки длинным мечом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage, or 6 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)5 ((%3%)) колющего урона или 6 ((%4%)) колющего урона при использовании двумя руками.",
	"(%0%) (%1%) to hit, range 100/12 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, дальность 100/12 м., одна цель. (%2%)5 ((%3%)) колющего урона.",
	"When an attacker Sildar can see would hit him with a melee attack, he can roll a (%0%) and add the number rolled to his AC against the triggering attack, provided he's wielding a melee weapon.": "Когда атакующий, которого Силдар может видеть, наносит ему удар в ближнем бою, он может сделать бросок (%0%) и добавить полученное число к своему AC против вызывающей атаки, при условии, что он владеет оружием ближнего боя.",
	"The zealot exudes the chaos of the Far Realm. Any non-Aberration creature that starts its turn within 5 feet of the zealot must succeed on a (%0%) Wisdom saving throw or take 7 ((%1%)) psychic damage.": "От фанатика исходит хаос Дальнего царства. Любое неаберрационное существо, начинающее свой ход в радиусе 5 футов от фанатика, должно успешно выполнить бросок спасения (%0%) по Мудрости или получить 7 ((%1%)) психического урона.",
	"(%0%) (%1%) to hit, reach 15 ft. or range 120 ft., one target. (%2%)14 ((%3%)) psychic damage, and the target must succeed on a (%4%) Wisdom saving throw or have the (%5%) condition until the start of the zealot's next turn.": "(%0%) (%1%) попадание, радиус действия 15 фт. или дальность 120 фт., одна цель. (%2%)14 ((%3%)) психического урона, и цель должна преуспеть в броске спасения (%4%) Мудрости или получить состояние (%5%) до начала следующего хода фанатика.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)7 ((%3%)) piercing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) попадание, радиус действия 15 футов, одна цель. (%2%)7 ((%3%)) колющего урона плюс 7 ((%4%)) психического урона.",
	"The zealot teleports, along with any equipment it is wearing or carrying, to an unoccupied space it can see within 120 feet of itself, leaving a churning void in the space it left. Immediately after it teleports, each creature within 30 feet of the void other than the zealot must make a (%0%) Strength saving throw. On a failed save, a creature takes 18 ((%1%)) force damage and is pulled to the unoccupied space closest to the void. On a successful save, the creature takes half as much damage only. The void then disappears.": "Зилот телепортируется вместе со всем снаряжением, которое он носит или несет, в незанятое пространство, которое он может видеть в радиусе 120 футов от себя, оставляя в покинутом им пространстве бурлящую пустоту. Сразу же после телепортации каждое существо в радиусе 30 футов от пустоты, кроме зилота, должно сделать бросок на спасение (%0%) силы. При неудачном спасброске существо получает 18 ((%1%)) урона силой и перетягивается в ближайшее к пустоте незанятое пространство. При успешном спасброске существо получает в два раза меньше урона. Затем пустота исчезает.",
	"The zealot magically emits psychic energy in a 60-foot cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 22 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A target can repeat the saving throw at the end of each of its turns, ending the (%3%) condition on itself on a success.": "Фанатик магически излучает психическую энергию в конусе диаметром 60 футов. Каждое существо в этой области должно успешно выполнить бросок на спасбросок интеллекта (%0%) или получить 22 ((%1%)) психического урона и состояние (%2%) на 1 минуту. Цель может повторить бросок спасброска в конце каждого своего хода, при успехе прекращая действие состояния (%3%) на себя.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)20 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or have the (%5%) condition for 1 minute. While (%6%) in this way, a creature can't regain hit points.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)20 ((%3%)) колющего урона. Если цель - существо, оно должно успешно выполнить бросок спасброска на (%4%) конституцию или получить состояние (%5%) на 1 минуту. Пока (%6%) существо находится в таком состоянии, оно не может восстановить хит-пойнты.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)13 ((%3%)) колющего урона.",
	"The mutate lets out a moan charged with psychic energy. Each creature within 60 feet of the mutate that isn't an Aberration must succeed on a (%0%) Wisdom saving throw or take 17 ((%1%)) psychic damage and have the (%2%) condition until the end of the mutate's next turn.": "Мутат издает стон, заряженный психической энергией. Каждое существо в радиусе 60 футов от мутанта, не являющееся аберратом, должно успешно выполнить бросок спасброска (%0%) Мудрости или получить 17 ((%1%)) психического урона и состояние (%2%) до конца следующего хода мутанта.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)7 ((%3%)) колющего урона или 8 ((%4%)) колющего урона при использовании двумя руками.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)17 ((%3%)) bludgeoning damage plus 10 ((%4%)) psychic damage, and if the target is a creature, the target must succeed on a (%5%) Strength saving throw or have the (%6%) condition. If this attack reduces the target to 0 hit points, the target immediately dies and is consumed by the cluster.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)17 ((%3%)) колющего урона плюс 10 ((%4%)) психического урона, и если цель - существо, то цель должна успешно выполнить бросок спасения (%5%) силы или получить состояние (%6%). Если эта атака снижает количество хит-пойнтов цели до 0, цель немедленно умирает и поглощается кластером.",
	"The cluster bulges and spews (%0%) mature eggs. Each egg lands in an unoccupied space of the cluster's choice within 30 feet of itself and immediately transforms into an (%1%). The gemmules obey the cluster's commands and take their turns immediately after it.": "Кластер раздувается и извергает (%0%) зрелых яиц. Каждое яйцо приземляется в незанятое место по выбору кластера в радиусе 30 футов от себя и немедленно превращается в (%1%). Геммулы подчиняются командам кластера и делают свои ходы сразу после него.",
	"Immediately after being hit by an attack, the cluster moves up to its speed toward the attacker. This movement doesn't provoke opportunity attacks. If the cluster ends this movement within 5 feet of the attacker, it then makes one Slam attack against that attacker.": "Сразу же после попадания под атаку кластер перемещается к атакующему со своей скоростью. Это движение не провоцирует атаки по возможности. Если кластер заканчивает это движение в пределах 5 футов от атакующего, то он наносит ему одну атаку слэмом.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)16 ((%3%)) psychic damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)16 ((%3%)) психического урона.",
	"The gemmule targets one creature within 5 feet of itself and forces the target to make a (%0%) Dexterity saving throw. On a failed save, the gemmule enters the target's space and attaches to the target. While the gemmule is attached, the target takes 7 ((%1%)) piercing damage at the start of each of its turns, and the gemmule can't use Leech again until it detaches. It can detach itself by spending 5 feet of its movement. As an action, the target or a creature within 5 feet of the target can detach the gemmule by succeeding on a (%2%) Strength check.": "Геммула выбирает одно существо в радиусе 5 футов от себя и заставляет его сделать бросок на ловкость (%0%). При неудачном спасброске геммула входит в пространство цели и прикрепляется к ней. Пока геммула прикреплена, цель получает 7 ((%1%)) колющего урона в начале каждого своего хода, и геммула не может использовать \"Пиявку\" до тех пор, пока не отсоединится. Он может отделиться, потратив на это 5 футов своего движения. В качестве действия цель или существо в радиусе 5 футов от нее может отсоединить геммулу, успешно выполнив проверку на силу (%2%).",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)7 ((%3%)) necrotic damage. If the target is a creature, it has disadvantage on the next attack roll it makes before the end of its next turn.": "(%0%) (%1%) попадание, радиус действия 5 футов или радиус действия 60 футов, одна цель. (%2%)7 ((%3%)) некротического урона. Если цель - существо, оно получает недостаток при следующем броске атаки до конца своего следующего хода.",
	"The auger can burrow through solid rock at half its burrow speed and leaves a 10-foot-diameter tunnel in its wake.": "Шнек может прорывать твердую породу со скоростью, равной половине скорости проходки, и оставляет после себя тоннель диаметром 10 футов.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)17 ((%3%)) piercing damage plus 7 ((%4%)) fire damage. If the auger moves at least 20 feet in a straight line toward the target immediately before the hit, the target takes an additional 11 ((%5%)) piercing damage, and if the target is a creature, it must succeed on a (%6%) Strength saving throw or have the (%7%) condition.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)17 ((%3%)) колющего урона плюс 7 ((%4%)) огненного урона. Если непосредственно перед попаданием шнек перемещается по прямой в сторону цели на расстояние не менее 20 футов, цель получает дополнительные 11 ((%5%)) колющих повреждений, а если цель - существо, оно должно успешно выполнить бросок спасения (%6%) на силу или получить состояние (%7%).",
	"The auger releases an intense burst of heat in a 30-foot-radius sphere centered on itself. This heat spreads around corners. Each creature in this area must make a (%0%) Constitution saving throw, taking 13 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Шнек выбрасывает интенсивную струю тепла в сферу радиусом 30 футов, сосредоточенную на нем самом. Это тепло распространяется по углам. Каждое существо в этой области должно сделать бросок на спасбросок (%0%) Конституции, при неудачном броске оно получает 13 ((%1%)) урона от огня, при удачном - вдвое меньше.",
	"At the start of each of the flesh meld's turns, each creature within 5 feet of it must succeed on a (%0%) Constitution saving throw or take 3 ((%1%)) necrotic damage and have the (%2%) condition until the start of the flesh meld's next turn.": "В начале каждого хода слияния плоти каждое существо в радиусе 5 футов от него должно успешно выполнить бросок спасения (%0%) по Конституции или получить 3 ((%1%)) некротических повреждений и состояние (%2%) до начала следующего хода слияния плоти.",
	"(%0%) (%1%) to hit, reach 30 ft., one target. (%2%)16 ((%3%)) piercing damage, and if the target is a Large or smaller creature, it has the (%4%) condition (escape (%5%)) and is pulled up to 15 feet toward the flesh meld.": "(%0%) (%1%) попадание, радиус действия 30 футов, одна цель. (%2%)16 ((%3%)) колющего урона, и если цель - крупное или меньшее существо, оно получает состояние (%4%) (бегство (%5%)) и подтягивается на 15 футов к слиянию плоти.",
	"The flesh meld targets one Large or smaller creature within 5 feet of itself that it's grappling. The target must succeed on a (%0%) Dexterity saving throw or be swallowed by the flesh meld. The flesh meld can have one creature swallowed at a time.": "Слияние плоти направлено на одно крупное или более мелкое существо в радиусе 5 футов от себя, которое оно захватывает. Цель должна успешно выполнить бросок спасброска на ловкость (%0%) или быть проглоченной слиянием плоти. За один раз слияние плоти может проглотить одно существо.",
	"If the flesh meld takes 30 damage or more on a single turn from the swallowed creature, the flesh meld must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate the creature, which falls with the (%1%) condition in a space within 5 feet of the flesh meld. If the flesh meld dies, the swallowed creature is no longer (%2%) by it and can escape from the corpse by using 10 feet of movement, exiting with the (%3%) condition.": "Если в течение одного хода слияние плоти получает от проглоченного существа 30 или более повреждений, то в конце этого хода слияние плоти должно успешно выполнить бросок спасброска на (%0%) Конституцию или срыгнуть существо, которое падает с состоянием (%1%) в пространстве в радиусе 5 футов от слияния плоти. Если слияние плоти умирает, проглоченное существо больше не находится под его контролем (%2%) и может выбраться из трупа, используя 10 футов движения, выйдя из него с состоянием (%3%).",
	"(%0%) (%1%) to hit, range 80 ft./320 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) к попаданию, дальность 80 футов/320 футов, одна цель. (%2%)5 ((%3%)) колющего урона.",
	"When the goblin dies, its pent-up mental energy explodes in a psychic blast. Each creature within 5 feet of it must succeed on a (%0%) Intelligence saving throw or take 5 ((%1%)) psychic damage.": "Когда гоблин умирает, его накопленная психическая энергия взрывается в виде психического взрыва. Каждое существо в радиусе 5 футов от него должно успешно выполнить бросок на спасение (%0%) интеллекта или получить 5 ((%1%)) психического урона.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) bludgeoning damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)5 ((%3%)) колющего урона плюс 3 ((%4%)) психического урона.",
	"The goblin targets one creature it can see within 30 feet of itself with a thrust of telekinetic force. The target must succeed on a (%0%) Strength saving throw or have the (%1%) condition.": "Гоблин направляет телекинетическую силу на одно существо, которое он видит в радиусе 30 футов от себя. Цель должна успешно выполнить бросок на спасение (%0%) силы или получить состояние (%1%).",
	"When the goblin dies, its pent-up mental energy explodes in a psychic blast. Each creature within 5 feet of it must succeed on a (%0%) Intelligence saving throw or take 10 ((%1%)) psychic damage.": "Когда гоблин умирает, его накопленная психическая энергия взрывается в виде психического взрыва. Каждое существо в радиусе 5 футов от него должно успешно выполнить бросок на спасение (%0%) интеллекта или получить 10 ((%1%)) психического урона.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one creature. (%2%)11 ((%3%)) psychic damage, and the target must subtract (%4%) from the next attack roll or saving throw it makes before the end of the goblin's next turn.": "(%0%) (%1%) к попаданию, досягаемость 5 футов или дальность 60 футов, одно существо. (%2%)11 ((%3%)) психического урона, и цель должна вычесть (%4%) из следующего броска атаки или спасброска, который она сделает до конца следующего хода гоблина.",
	"The goblin unleashes a 30-foot-radius sphere of psychic energy, centered on a point the goblin can see within 60 feet of itself. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, a creature takes 14 ((%1%)) psychic damage and has the (%2%) condition until the end of the goblin's next turn. On a successful save, a creature takes half as much damage only.": "Гоблин выпускает сферу психической энергии радиусом 30 футов, сосредоточенную на точке, которую гоблин может видеть в радиусе 60 футов от себя. Каждое существо в этой области должно сделать бросок на спасение (%0%) интеллекта. При неудачном спасброске существо получает 14 ((%1%)) психического урона и находится в состоянии (%2%) до конца следующего хода гоблина. При успешном спасброске существо получает в два раза меньше урона.",
	"When the goblin or one of its allies within 15 feet of it is hit by an attack roll, the goblin conjures a shield of force. The target of the attack gains a +3 bonus to its AC against the triggering attack roll, potentially causing it to miss.": "Когда гоблин или один из его союзников в радиусе 15 футов от него получает бросок атаки, гоблин создает щит силы. Цель атаки получает бонус +3 к своему AC против срабатывающего броска атаки, что может привести к промаху.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)10 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)8 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution saving throw or have the (%5%) condition for 1 minute. While the target is (%6%), it also has the (%7%) condition. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. The target also has the (%8%) condition (escape (%9%)). While grappling the target, the grell can't make Tentacle attacks against other targets. When the grell moves, any Medium or smaller target it is grappling moves with it.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)8 ((%3%)) колющего урона, и цель должна успешно выполнить бросок на спасение (%4%) по Конституции или получить состояние (%5%) на 1 минуту. Пока цель находится в состоянии (%6%), она также находится в состоянии (%7%). Цель может повторить бросок спасброска в конце каждого своего хода, при успехе эффект заканчивается. У цели также есть условие (%8%) (побег (%9%)). Пока грелл захватывает цель, он не может совершать атаки щупальцами по другим целям. Когда грелл перемещается, любая цель среднего или меньшего размера, которую он захватывает, перемещается вместе с ним.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) bludgeoning damage plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)7 ((%3%)) колющего урона плюс 10 ((%4%)) психического урона.",
	"(%0%) (%1%) to hit, range 60 ft., one creature. (%2%)7 ((%3%)) psychic damage, and the target must succeed on a (%4%) Wisdom saving throw or have the (%5%) condition until the start of the mutate's next turn.": "(%0%) (%1%) к попаданию, дальность 60 футов, одно существо. (%2%)7 ((%3%)) психического урона, и цель должна преуспеть в броске спасения (%4%) Мудрости или получить состояние (%5%) до начала следующего хода мутанта.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 120 ft., one target. (%2%)6 ((%3%)) lightning damage.": "(%0%) (%1%) попадание, радиус действия 5 футов или дальность 120 футов, одна цель. (%2%)6 ((%3%)) урон молнией.",
	"Glasstaff magically teleports, along with any equipment he is wearing or carrying, up to 30 feet to an unoccupied space he can see.": "Glasstaff магически телепортируется вместе с любым снаряжением, которое он носит или несет, на расстояние до 30 футов в незанятое пространство, которое он может видеть.",
	"The elder brain is aware of creatures within 1 mile of itself that have an Intelligence score of 4 or higher. It knows the distance and direction to each creature, as well as each one's Intelligence score, but can't sense anything else about it. A creature protected by a (%0%) spell, a (%1%) spell, or similar magic can't be perceived in this manner.": "Мозг старца знает о существах в радиусе 1 мили от себя, имеющих показатель интеллекта 4 или выше. Он знает расстояние и направление до каждого существа, а также его показатель интеллекта, но не может почувствовать ничего другого. Существо, защищенное заклинанием (%0%), заклинанием (%1%) или подобной магией, не может быть воспринято таким образом.",
	"(%0%) (%1%) to hit, reach 30 ft., one target. (%2%)15 ((%3%)) bludgeoning damage. If the target is a Huge or smaller creature, it has the (%4%) condition (escape (%5%)) and takes 9 ((%6%)) psychic damage at the start of each of its turns until the grapple ends. The elder brain can have up to four targets (%7%) at a time.": "(%0%) (%1%) попадание, радиус действия 30 футов, одна цель. (%2%)15 ((%3%)) колющего урона. Если цель - огромное или меньшее существо, оно получает состояние (%4%) (побег (%5%)) и получает 9 ((%6%)) психического урона в начале каждого своего хода, пока захват не закончится. Мозг старца может иметь до четырех целей (%7%) одновременно.",
	"Creatures of the elder brain's choice within 60 feet of itself must succeed on a (%0%) Intelligence saving throw or take 32 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Существа по выбору старшего мозга в радиусе 60 футов от себя должны успешно выполнить бросок на спасение (%0%) интеллекта или получить 32 ((%1%)) психических повреждений и состояние (%2%) на 1 минуту. Существо (%3%) может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себе при успехе.",
	"The elder brain targets one creature with the (%0%) condition that the elder brain senses with its Creature Sense trait and establishes a psychic link with the target. Until the link ends, the elder brain can perceive everything the target senses. The target becomes aware that something is linked to its mind once it no longer has the (%1%) condition, and the elder brain can terminate the link at any time (no action required). The target can use an action on its turn to attempt to break the link, doing so with a successful (%2%) Charisma check. If the target breaks the link this way, the target takes 10 ((%3%)) psychic damage. The link also ends if the target and the elder brain are more than 1 mile apart. The elder brain can form psychic links with up to ten creatures at a time.": "Старший мозг выбирает одно существо с состоянием (%0%), которое старший мозг чувствует с помощью своего свойства \"Чувство существа\", и устанавливает с ним психическую связь. До тех пор, пока связь не прервется, мозг старца может воспринимать все, что чувствует цель. Цель осознает, что что-то связано с ее разумом, как только у нее исчезает состояние (%1%), и старший мозг может прервать связь в любой момент (действие не требуется). Цель может использовать действие в свой ход, чтобы попытаться разорвать связь, сделав это с успешной проверкой (%2%) Харизмы. Если цель разрывает связь таким образом, она получает 10 ((%3%)) психического урона. Связь также прекращается, если цель и мозг старца находятся на расстоянии более 1 мили друг от друга. Мозг старца может устанавливать психическую связь с десятью существами одновременно.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) bludgeoning damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)6 ((%3%)) колющего урона плюс 3 ((%4%)) психического урона.",
	"Any creature that starts its turn within 30 feet of the intellect snare must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. An (%2%) creature can repeat the saving throw at the start of each of its turns, ending the effect on itself on a success. A creature that succeeds on the saving throw is immune to this intellect snare's Cacophony of Minds for 24 hours.": "Любое существо, начинающее свой ход в радиусе 30 футов от ловушки интеллекта, должно успешно выполнить бросок спасброска (%0%) Мудрости или получить состояние (%1%) на 1 минуту. Существо (%2%) может повторять бросок спасброска в начале каждого своего хода, прекращая эффект на себе при успехе. Существо, успешно выполнившее бросок спасброска, получает иммунитет к \"Какофонии разума\" этого заклинания интеллекта на 24 часа.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)10 ((%3%)) force damage, and if the target is a Medium or smaller creature, the target has the (%4%) condition (escape (%5%)).": "(%0%) (%1%) попадание, радиус действия 15 футов, одна цель. (%2%)10 ((%3%)) силового урона, и если цель - существо среднего или меньшего размера, у цели появляется состояние (%4%) (побег (%5%)).",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) piercing damage plus 4 ((%4%)) force damage.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)16 ((%3%)) колющего урона плюс 4 ((%4%)) силового урона.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)9 ((%3%)) колющего урона.",
	"Lowarnizel creates a shining bead of gravitational force, then releases the energy in a 30-foot cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, a creature takes 36 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, a creature takes half as much damage only.": "Ловарнизель создает сияющую бусину гравитационной силы, а затем выпускает энергию в конус диаметром 30 футов. Каждое существо в этой области должно сделать бросок на спасбросок (%0%) силы. При неудачном спасброске существо получает 36 ((%1%)) урона силой, а его скорость становится равной 0 до начала следующего хода дракона. При успешном спасброске существо получает в два раза меньше урона.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)21 ((%3%)) psychic damage. If the target is Medium or smaller, it has the (%4%) condition (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or have the (%7%) condition until the grapple ends.": "(%0%) (%1%) попадание, радиус действия 5 футов, одно существо. (%2%)21 ((%3%)) психического урона. Если цель среднего размера или меньше, она получает состояние (%4%) (побег (%5%)) и должна успешно выполнить бросок на спасение интеллекта (%6%) или получить состояние (%7%), пока захват не закончится.",
	"(%0%) (%1%) to hit, reach 5 ft., one (%2%) Humanoid (%3%) by the mind flayer. (%4%)55 ((%5%)) piercing damage. If this damage reduces the target to 0 hit points, the mind flayer kills it by extracting and devouring its brain.": "(%0%) (%1%) к попаданию, досягаемость 5 футов, один (%2%) гуманоид (%3%) у Истребителя разума. (%4%)55 ((%5%)) колющего урона. Если этот урон снижает количество хит-пойнтов цели до 0, Истребитель разума убивает ее, извлекая и пожирая ее мозг.",
	"The mind flayer opens a rift into the Far Realm, centered on a point the mind flayer can see within 60 feet of itself, and a tentacle lashes across creatures near the rift. Each creature other than mind flayers within 30 feet of the rift must make a (%0%) Intelligence saving throw, after which the tentacle disappears and the rift closes. On a failed save, a creature takes 18 ((%1%)) cold damage from the rift plus 18 ((%2%)) psychic damage from the tentacle and has the (%3%) condition for 1 minute. On a successful save, a creature takes half as much damage only. A (%4%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Истребитель разума открывает разлом в Дальнее царство с центром в точке, которую он может видеть в радиусе 60 футов от себя, и щупальце хлещет по существам, находящимся рядом с разломом. Каждое существо, не относящееся к истребителям разума, в радиусе 30 футов от разлома должно сделать бросок на спасбросок интеллекта (%0%), после чего щупальце исчезает и разлом закрывается. При неудачном спасброске существо получает 18 ((%1%)) холодного урона от разлома плюс 18 ((%2%)) психического урона от щупальца и испытывает состояние (%3%) в течение 1 минуты. При успешном спасброске существо получает только вдвое меньше урона. Существо (%4%) может повторить спасбросок в конце каждого своего хода, прекратив эффект на себе при успехе.",
	"When hit by an attack roll, the mind flayer gains a +4 bonus to its AC against that attack roll, potentially causing it to miss. Then the mind flayer, along with any equipment it is wearing or carrying, magically teleports up to 60 feet to an unoccupied space it can see.": "При попадании в цель при броске атаки \"Истребитель разума\" получает бонус +4 к своему AC против этого броска, что может привести к промаху. После этого Истребитель разума вместе со всем снаряжением, которое он носит или несет, магически телепортируется на расстояние до 60 футов в незанятое пространство, которое он может видеть.",
	"The nothic magically emits psychic energy in a 30-foot cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 10 ((%1%)) psychic damage and have the (%2%) condition until the end of its next turn.": "Нотик излучает психическую энергию в радиусе 30 футов. Каждое существо в этой области должно успешно выполнить бросок на спасение (%0%) интеллекта или получить 10 ((%1%)) психического урона и состояние (%2%) до конца своего следующего хода.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)16 ((%3%)) psychic damage. If the target is Medium or smaller, it has the (%4%) condition (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or have the (%7%) condition until the grapple ends.": "(%0%) (%1%) попадание, радиус действия 5 футов, одно существо. (%2%)16 ((%3%)) психического урона. Если цель среднего размера или меньше, она получает состояние (%4%) (побег (%5%)) и должна успешно выполнить бросок на спасение интеллекта (%6%) или получить состояние (%7%), пока захват не закончится.",
	"(%0%) (%1%) to hit, reach 5 ft., one Humanoid (%2%) by the mind flayer. (%3%)55 ((%4%)) piercing damage. If this damage reduces the target to 0 hit points, the mind flayer kills it by extracting and devouring its brain.": "(%0%) (%1%) к попаданию, досягаемость 5 футов, один гуманоид (%2%), находящийся под действием Истребителя разума. (%3%)55 ((%4%)) колющего урона. Если этот урон снижает количество хит-пойнтов цели до 0, Истребитель разума убивает ее, извлекая и пожирая ее мозг.",
	"The mind flayer lashes out with psychic energy, targeting up to two creatures it can see within 60 feet of itself. Each target must succeed on a (%0%) Intelligence saving throw or take 23 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Истребитель разума выбрасывает психическую энергию, направленную на двух существ, которых он может видеть в радиусе 60 футов от себя. Каждая цель должна успешно выполнить бросок на спасбросок интеллекта (%0%) или получить 23 ((%1%)) психических повреждений и состояние (%2%) на 1 минуту. Цель (%3%) может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себя при успехе.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)19 ((%3%)) slashing damage; if the target is an Aberration, it takes an additional 6 ((%4%)) slashing damage, and if it is grappling a creature, it must succeed on a (%5%) Strength saving throw or its grapple ends.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)19 ((%3%)) колющего урона; если цель - аберрация, она получает дополнительно 6 ((%4%)) колющего урона, и если она хватает существо, оно должно преуспеть в броске спасения (%5%) силы, или захват заканчивается.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 120 ft., one creature. (%2%)9 ((%3%)) poison damage.": "(%0%) (%1%) попадание, досягаемость 5 футов или дальность 120 футов, одно существо. (%2%)9 ((%3%)) урон ядом.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)14 ((%3%)) psychic damage, or 25 ((%4%)) psychic damage if the target has the (%5%) condition.": "(%0%) (%1%) попадание, радиус действия 5 футов, одно существо. (%2%)14 ((%3%)) психического урона или 25 ((%4%)) психического урона, если цель имеет состояние (%5%).",
	"(%0%) (%1%) to hit, range 120 ft., one creature. (%2%)14 ((%3%)) psychic damage.": "(%0%) (%1%) к попаданию, дальность 120 футов, одно существо. (%2%)14 ((%3%)) психического урона.",
	"The oculorb weeps, releasing a wave of crushing despair. Each creature within 30 feet of the oculorb must make a (%0%) Constitution saving throw. On a failed save, a creature's speed is reduced to 0 feet until the end of the oculorb's next turn, and if the creature was (%1%), its (%2%) is broken.": "Окулорб рыдает, испуская волну сокрушительного отчаяния. Каждое существо в радиусе 30 футов от окулорба должно сделать бросок спасброска на (%0%) конституцию. При неудачном спасброске скорость существа снижается до 0 футов до конца следующего хода окулорба, а если существо имело (%1%), то его (%2%) разрушается.",
	"The oculorb's eyes unleash furious scarlet energy in a 60-foot cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, a creature takes 33 ((%1%)) necrotic damage and has the (%2%) condition for 1 minute. On a successful save, a creature takes half as much damage and isn't (%3%). A (%4%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a successful save.": "Глаза окулорба выпускают яростную алую энергию в конус диаметром 60 футов. Каждое существо в этой области должно сделать бросок спасброска на (%0%) Мудрость. При неудачном спасброске существо получает 33 ((%1%)) некротических повреждений и испытывает состояние (%2%) в течение 1 минуты. При успешном спасброске существо получает вдвое меньше урона и не испытывает (%3%). Существо (%4%) может повторять бросок спасброска в конце каждого своего хода, прекращая эффект на себе при успешном спасброске.",
	"When the oculorb is damaged by a creature it can see within 60 feet of itself, it forces the creature to make a (%0%) Wisdom saving throw. The creature takes 10 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one.": "Когда окулорб получает повреждения от существа, которое он может видеть в радиусе 60 футов от себя, он заставляет его сделать бросок на спасение (%0%) Мудрости. При неудачном броске существо получает 10 ((%1%)) психического урона, при удачном - в два раза меньше.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)14 ((%3%)) cold damage, and Oshundo regains 14 hit points if the target is a creature.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)14 ((%3%)) урона холодом, и Ошундо восстанавливает 14 хит-пойнтов, если цель - существо.",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)28 ((%3%)) force damage.": "(%0%) (%1%) попадание, дальность 120 футов, одна цель. (%2%)28 ((%3%)) урон силой.",
	"Oshundo emits a wave of domineering energy in a 60-foot cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 22 ((%1%)) thunder damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Ошундо испускает волну властной энергии в конусе диаметром 60 футов. Каждое существо в этой области должно успешно выполнить бросок спасброска на (%0%) интеллект или получить 22 ((%1%)) урона громом и состояние (%2%) на 1 минуту. Существо (%3%) может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себе в случае успеха.",
	"Oshundo targets one creature it can perceive within 60 feet of itself that is casting a spell. If the spell is 3rd level or lower, the spell fails, but any spell slots or charges aren't wasted.": "Ошундо выбирает одно существо в радиусе 60 футов от себя, которое произносит заклинание. Если заклинание 3-го уровня или ниже, то заклинание проваливается, но слоты заклинаний и заряды не тратятся.",
	"Noxious gas from the mutate's digestion of previous meals spews from its mouth. At the start of the mutate's turn, each creature within 5 feet of it must succeed on a (%0%) Constitution saving throw or take 3 ((%1%)) poison damage.": "Из пасти мутанта извергается ядовитый газ, образующийся при переваривании предыдущей пищи. В начале хода мутанта каждое существо в радиусе 5 футов от него должно успешно выполнить бросок спасброска на (%0%) конституцию или получить 3 ((%1%)) урона ядом.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or have the (%5%) condition. Every 24 hours that elapse, the target must repeat the saving throw, reducing its hit point maximum by 5 ((%6%)) on a failure. On a successful save, the target is no longer (%7%). The target dies if its hit point maximum is reduced to 0. This reduction to the target's hit point maximum lasts until it no longer has the (%8%) condition.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)13 ((%3%)) колющего урона. Если цель - существо, оно должно успешно выполнить бросок спасброска на (%4%) конституцию или получить состояние (%5%). Каждые 24 часа цель должна повторять бросок спасброска, при неудаче уменьшая максимальное количество хит-пойнтов на 5 ((%6%)). При успешном спасброске цель больше не находится в состоянии (%7%). Цель умирает, если ее максимальное количество хит-пойнтов уменьшается до 0. Это уменьшение максимального количества хит-пойнтов длится до тех пор, пока цель больше не будет находиться в состоянии (%8%).",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)13 ((%3%)) bludgeoning damage, and if the target is a Medium or smaller creature, it has the (%4%) condition (escape (%5%)) and the (%6%) condition until this grapple ends. The mutate has two tentacles that can grapple one target each.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)13 ((%3%)) колющего урона, и если цель - существо среднего или меньшего размера, у нее появляется состояние (%4%) (побег (%5%)) и состояние (%6%) до окончания захвата. У мутанта есть два щупальца, которые могут захватывать по одной цели.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)7 ((%3%)) piercing damage plus 9 ((%4%)) necrotic damage. If the target is a creature, it has disadvantage on the next attack roll it makes before the end of its next turn.": "(%0%) (%1%) попадание, радиус действия 5 футов или дальность 60 футов, одна цель. (%2%)7 ((%3%)) колющего урона плюс 9 ((%4%)) некротического урона. Если цель - существо, оно получает недостаток при следующем броске атаки до конца своего следующего хода.",
	"The ashenwight wreathes the head of a creature it can see within 60 feet of itself with a crown of jagged, spectral crystals. The target must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. While (%2%) in this way, the target's thoughts are sluggish; it can't take reactions, its speed is halved, and it takes 9 ((%3%)) psychic damage at the start of each of its turns. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Пепельный светильник усыпает голову существа, которое он видит в радиусе 60 футов от себя, короной из зазубренных призрачных кристаллов. Цель должна успешно выполнить бросок спасброска (%0%) Мудрости или получить состояние (%1%) на 1 минуту. Пока (%2%) цель находится в таком состоянии, ее мысли заторможены, она не может реагировать, ее скорость снижена вдвое, и она получает 9 ((%3%)) психического урона в начале каждого своего хода. Цель может повторить бросок спасброска в конце каждого своего хода, в случае успеха эффект на себя прекращается.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)15 ((%3%)) psychic damage. If the target is Medium or smaller, it has the (%4%) condition (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or have the (%7%) condition until the grapple ends.": "(%0%) (%1%) попадание, радиус действия 5 футов, одно существо. (%2%)15 ((%3%)) психического урона. Если цель среднего размера или меньше, она получает состояние (%4%) (побег (%5%)) и должна успешно выполнить бросок на спасение интеллекта (%6%) или получить состояние (%7%), пока захват не закончится.",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)20 ((%3%)) force damage.": "(%0%) (%1%) попадание, дальность 120 футов, одна цель. (%2%)20 ((%3%)) урон силой.",
	"(%0%) (%1%) to hit, reach 5 ft., one Humanoid with the (%2%) condition who is (%3%) by Qunbraxel. (%4%)55 ((%5%)) piercing damage. If this damage reduces the target to 0 hit points, Qunbraxel kills it by extracting and devouring its brain.": "(%0%) (%1%) попадание, досягаемость 5 футов, один гуманоид с состоянием (%2%), находящийся (%3%) под действием Qunbraxel. (%4%)55 ((%5%)) колющего урона. Если этот урон снижает количество хит-пойнтов цели до 0, Кунбраксель убивает ее, извлекая и пожирая ее мозг.",
	"Qunbraxel magically emits psychic energy in a 60-foot cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 26 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Кунбраксель магически излучает психическую энергию в конусе диаметром 60 футов. Каждое существо в этой области должно успешно выполнить бросок на спасбросок интеллекта (%0%) или получить 26 ((%1%)) психического урона и состояние (%2%) на 1 минуту. Существо (%3%) может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себе при успехе.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)5 ((%3%)) колющего урона.",
	"The refraction is aware of creatures within 100 miles of it that have an Intelligence score of 4 or higher. It knows the distance and direction to each creature, as well as each one's Intelligence score, but can't sense anything else about it. A creature protected by a (%0%) spell, a (%1%) spell, or similar magic can't be perceived in this manner.": "Преломление знает о существах, находящихся в радиусе 100 миль от него и имеющих показатель интеллекта 4 или выше. Он знает расстояние и направление до каждого существа, а также его показатель интеллекта, но не может почувствовать ничего другого. Существо, защищенное заклинанием (%0%), заклинанием (%1%) или подобной магией, не может быть воспринято таким образом.",
	"(%0%) (%1%) to hit, reach 10 ft. or range 120 ft., one creature. (%2%)25 ((%3%)) psychic damage. If the target is a creature (%4%) on a spell, its (%5%) is broken.": "(%0%) (%1%) попадание, радиус действия 10 футов или дальность 120 футов, одно существо. (%2%)25 ((%3%)) психического урона. Если цель - существо (%4%) на заклинании, его (%5%) разрушается.",
	"Creatures of the refraction's choice within 60 feet of it must succeed on a (%0%) Intelligence saving throw or take 33 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Существа по выбору преломляющего в радиусе 60 футов от него должны успешно выполнить бросок на спасбросок интеллекта (%0%) или получить 33 ((%1%)) психических повреждений и состояние (%2%) на 1 минуту. Существо (%3%) может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себе при успехе.",
	"The refraction teleports, along with any equipment it is wearing or carrying, up to 120 feet to an unoccupied place that it can see.": "Преломление телепортирует его вместе с любым снаряжением, которое он носит или несет, на расстояние до 120 футов в незанятое место, которое он может видеть.",
	"The refraction targets a creature within 120 feet of itself and disrupts its mental processes, causing the target to have disadvantage on all ability checks, attack rolls, and saving throws until the end of the target's next turn.": "Преломление направлено на существо в радиусе 120 футов от себя и нарушает его ментальные процессы, в результате чего цель получает недостаток при всех проверках способностей, бросках атаки и спасбросках до конца следующего хода цели.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) slashing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)11 ((%3%)) колющего урона плюс 7 ((%4%)) психического урона.",
	"Ruxithid unleashes a flurry of crystalline psychic tendrils from his brain, targeting one creature that he can see within 30 feet of himself. The target must succeed on a (%0%) Dexterity saving throw or take 9 ((%1%)) psychic damage and have the (%2%) condition until the start of Ruxithid's next turn.": "Ракситид выпускает из своего мозга шквал кристаллических психических усиков, направленных на одно существо, которое он видит в радиусе 30 футов от себя. Цель должна успешно выполнить бросок спасброска на ловкость (%0%) или получить 9 ((%1%)) психического урона и состояние (%2%) до начала следующего хода Ракситида.",
	"Ruxithid commands one allied creature he can see within 60 feet of himself to strike. The creature can immediately use its reaction to make one melee weapon attack against a target within its reach.": "Ракситид приказывает одному союзному существу, которое он видит в радиусе 60 футов от себя, нанести удар. Существо может немедленно использовать свою реакцию, чтобы сделать одну атаку оружием ближнего боя по цели, находящейся в пределах его досягаемости.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) slashing damage, or 6 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)5 ((%3%)) колющего урона или 6 ((%4%)) колющего урона при использовании двумя руками.",
	"(%0%) (%1%) to hit, range 100/400 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) к попаданию, дальность 100/400 футов, одна цель. (%2%)5 ((%3%)) колющего урона."
}