{
	"The drake has advantage on an attack roll against a creature if at least one of the drake's allies is within 5 feet of the creature and the ally isn't (%0%).": "Селезень имеет преимущество при броске атаки против существа, если хотя бы один из союзников селезня находится в пределах 5 футов от существа, а союзник - нет (%0%).",
	"If the drake surprises a creature and hits it with an attack during the first round of combat, the target takes an extra 7 ((%0%)) damage from the attack.": "Если селезень застает существо врасплох и поражает его атакой в первом раунде боя, цель получает дополнительные 7 ((%0%)) урона от атаки.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)4 ((%3%)) колющего урона.",
	"Azbara is a 6th-level spellcaster that uses Intelligence as his spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks). Azbara has the following spells prepared from the wizard spell list:": "Азбара - заклинатель 6-го уровня, использующий интеллект в качестве способности к заклинаниям (спасброски от заклинаний (%0%), (%1%) для попадания при атаках заклинаниями). У Азбара есть следующие заклинания, подготовленные из списка заклинаний волшебника:",
	"Azbara has two (%0%) of (%1%).": "Азбара имеет два (%0%) из (%1%).",
	"When Azbara casts an evocation Cantrips and misses, or the target succeeds on its saving throw, the target still takes half the cantrip's damage but suffers no other effect.": "Когда Азбара накладывает кантрийное заклинание и промахивается, или цель успешно выполняет бросок спасброска, цель все равно получает половину урона от заклинания, но не испытывает никаких других эффектов.",
	"When Azbara casts an evocation spell that affects other creatures that he can see, he can choose a number of them equal to 1+the spell's level to succeed on their saving throws against the spell. Those creatures take no damage if they would normally take half damage from the spell.": "Когда Азбара произносит заклинание вызова, которое действует на других существ, которых он может видеть, он может выбрать количество этих существ, равное 1+уровень заклинания, которые преуспеют в бросках спасения против заклинания. Эти существа не получают урона, если обычно они получили бы половину урона от заклинания.",
	"(%0%) (%1%) to hit, reach 5 ft. or ranged 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, дальность 5 футов или дальность 20/60 футов, одна цель. (%2%)5 ((%3%)) колющего урона.",
	"Blagothkus can innately cast the following spells (spell save (%0%)), requiring no material components:": "Благоткус может врожденно произносить следующие заклинания (спасбросок (%0%)), не требующие материальных компонентов:",
	"Blagothkus is a 5th-level spellcaster that uses Intelligence as his spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks). Blagothkus has the following spells prepared from the wizard spell list:": "Благоткус - заклинатель 5-го уровня, использующий интеллект в качестве способности к заклинаниям (спасброски (%0%), (%1%) для попадания при атаках заклинаниями). У Благоткуса есть следующие подготовленные заклинания из списка заклинаний волшебника:",
	"Blagothkus has advantage on Wisdom ((%0%)) checks that rely on smell.": "Благоткус имеет преимущество при проверках мудрости ((%0%)), которые полагаются на обоняние.",
	"Blagothkus attacks twice with his morningstar.": "Благоткус дважды атакует своей утренней звездой.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)21 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)21 ((%3%)) колющий урон.",
	"On his turn, Othelstan can take one additional action.": "В свой ход Отелстан может совершить одно дополнительное действие.",
	"When Othelstan takes damage that reduces him to 0 hit points, he immediately regains 20 hit points. If he has 20 hit points or fewer at the end of his next turn, he dies.": "Когда Отелстан получает урон, снижающий его до 0 хит-пойнтов, он немедленно восстанавливает 20 хит-пойнтов. Если в конце следующего хода у него останется 20 хит-пойнтов или меньше, он умрет.",
	"Othelstan attacks twice with his flail or spear, or makes two ranged attacks with his spears.": "Отелстан атакует дважды своей палицей или копьем, или делает две дальние атаки своими копьями.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, досягаемость 5 футов, одна цель. (%2%)8 ((%3%)) повреждений от удара.",
	"(%0%) (%1%) to hit, reach 5 ft. or ranged 20/60 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, дальность 5 футов или дальность 20/60 футов, одна цель. (%2%)7 ((%3%)) колющего урона.",
	"The dragonclaw has advantage on saving throws against being (%0%) or (%1%). While the dragonclaw can see a dragon or higher-ranking Cult of the Dragon cultist friendly to it, the dragonclaw ignores the effects of being (%2%) or (%3%).": "Драконья лапа имеет преимущество при бросках спасбросков против состояния (%0%) или (%1%). Пока драконья лапа может видеть дружественного ей дракона или культиста Культа Дракона более высокого ранга, драконья лапа игнорирует эффекты пребывания в состоянии (%2%) или (%3%).",
	"Once per turn, if the dragonclaw makes a weapon attack with advantage on the attack roll and hits, it deals an extra 7 ((%0%)) damage.": "Раз в ход, если драконий коготь атакует оружием с преимуществом в броске атаки и попадает, он наносит дополнительные 7 ((%0%)) урона.",
	"The dragonclaw has advantage on an attack roll against a creature if at least one of the dragonclaw's allies is within 5 feet of the creature and the ally isn't (%0%).": "Драконья лапа имеет преимущество при броске атаки против существа, если хотя бы один из союзников драконьей лапы находится в пределах 5 футов от существа, а союзник - нет (%0%).",
	"The dragonclaw attacks twice with its scimitar.": "Драконий коготь дважды атакует своим скимитаром.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)6 ((%3%)) косой урон.",
	"The dragonwing has advantage on saving throws against being (%0%) or (%1%). While the dragonwing can see a dragon or higher-ranking Cult of the Dragon cultist friendly to it, the dragonwing ignores the effects of being (%2%) or (%3%).": "Драконокрыл имеет преимущество при бросках спасбросков против состояния (%0%) или (%1%). Пока драконокрыл может видеть дружественного ему дракона или культиста Культа Дракона более высокого ранга, драконокрыл игнорирует эффекты пребывания (%2%) или (%3%).",
	"Once per turn, if the dragonwing makes a weapon attack with advantage on the attack roll and hits, the target takes an extra 7 ((%0%)) damage.": "Раз в ход, если драконокрыл совершает атаку оружием с преимуществом в броске атаки и попадает, цель получает дополнительные 7 ((%0%)) повреждений.",
	"The dragonwing can use a bonus action to gain a flying speed of 30 feet until the end of its turn.": "Драконокрыл может использовать бонусное действие, чтобы получить скорость полета в 30 футов до конца своего хода.",
	"The dragonwing has advantage on an attack roll against a creature if at least one of the dragonwing's allies is within 5 feet of the creature and the ally isn't (%0%).": "Драконокрыл имеет преимущество при броске атаки против существа, если хотя бы один из союзников драконокрыла находится в пределах 5 футов от существа, а союзник - нет (%0%).",
	"The dragonwing attacks twice with its scimitar.": "Драконокрыл дважды атакует своим скимитаром.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage plus 3 ((%4%)) damage of the type to which the cultist has resistance.": "(%0%) (%1%) попадание, дальность 5 футов, одна цель. (%2%)6 ((%3%)) косых повреждений плюс 3 ((%4%)) повреждений того типа, к которому культист имеет сопротивление.",
	"Dralmorrer is a 7th-level spellcaster that uses Intelligence as his spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks). Dralmorrer has the following spells prepared from the wizard spell list:": "Дралморрер - заклинатель 7-го уровня, использующий интеллект в качестве способности к заклинаниям (спасбросок от заклинаний (%0%), (%1%) для попадания при атаках заклинаниями). У Дралморрера есть следующие заклинания, подготовленные из списка заклинаний волшебника:",
	"Dralmorrer has advantage on saving throws against being (%0%), and magic can't put him to sleep.": "Дралморрер имеет преимущество при бросках спасбросков против бытия (%0%), и магия не может усыпить его.",
	"When Dralmorrer uses his action to cast a cantrip, he can also take a bonus action to make one weapon attack.": "Когда Дралморрер использует свое действие, чтобы наложить кантрип, он также может использовать бонусное действие, чтобы сделать одну атаку оружием.",
	"Provided his longsword is on the same plane Dralmorrer can take a bonus action to teleport it to his hand.": "Если его меч находится на той же плоскости, Дралморрер может бонусным действием телепортировать его в руку.",
	"Dralmorrer attacks twice, either with his longsword or dagger.": "Дралморрер атакует дважды, либо своим длинным мечом, либо кинжалом.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)8 ((%3%)) косой урон.",
	"(%0%) (%1%) to hit, reach 5 ft. or ranged 20/60 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. (%2%)6 ((%3%)) колющего урона.",
	"Frulam is a 5th-level spellcaster that uses Wisdom as her spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks). Frulam has the following spells prepared from the cleric spell list:": "Фрулам - заклинатель 5-го уровня, использующий мудрость в качестве способности к заклинаниям (спасброски (%0%), (%1%) для попадания при атаках заклинаниями). У Фрулама есть следующие подготовленные заклинания из списка заклинаний клерика:",
	"Frulam attacks twice with her halberd.": "Фрулам дважды атакует своей алебардой.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)7 ((%3%)) урон от удара.",
	"The drake attacks twice, once with its bite and once with its tail.": "Селезень атакует дважды: один раз укусом и один раз хвостом.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, досягаемость 5 футов, одна цель. (%2%)7 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, досягаемость 5 футов, одна цель. (%2%)6 ((%3%)) урон от удара.",
	"Jamna is a 4th-level spellcaster that uses Intelligence as her spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks). Jamna has the following spells prepared from the wizard spell list.": "Джамна - заклинатель 4-го уровня, использующий интеллект в качестве способности к заклинаниям (спасбросок от заклинаний (%0%), (%1%) для попадания при атаках заклинаниями). У Джамны есть следующие подготовленные заклинания из списка заклинаний волшебника.",
	"Jamna can take a bonus action to take the Dash, Disengage, or Hide action.": "Джамна может воспользоваться бонусным действием, чтобы выполнить действие \"Рывок\", \"Уход\" или \"Спрятаться\".",
	"Jamna has advantage on Intelligence, Wisdom and Charisma saving throws against magic.": "Джамна имеет преимущество при бросках спасения против магии на Интеллект, Мудрость и Харизму.",
	"Jamna attacks twice with her shortswords.": "Джамна дважды атакует своими мечами.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage, or 9 ((%4%)) plus ((%5%)) piercing damage if the target is Medium or larger.": "(%0%) (%1%) попадание, досягаемость 5 футов, одна цель. (%2%)6 ((%3%)) колющих повреждений, или 9 ((%4%)) плюс ((%5%)) колющих повреждений, если цель среднего размера или больше.",
	"On his turn, Langdedrosa can take one additional action.": "В свой ход Лангедроса может предпринять одно дополнительное действие.",
	"Langdedrosa's weapon attacks score a critical hit on a roll of 19 or 20.": "Атаки оружием Лангдедроса наносят критический удар при броске на 19 или 20.",
	"Langdedrosa attacks twice, either with his greatsword or spear.": "Лангедроса атакует дважды, либо своим мечом, либо копьем.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)11 ((%3%)) косой урон.",
	"Langdedrosa breathes lightning in a 30-foot line that is 5 feet wide. Each creature in the line must make a (%0%) Dexterity saving throw, taking 22 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Лангдедроса дышит молнией на расстоянии 30 футов по линии шириной 5 футов. Каждое существо в этой линии должно сделать бросок на ловкость (%0%), при неудачном броске оно получает 22 ((%1%)) урона молнией, при удачном - в два раза меньше.",
	"Leosin Erlanthar is presented in (%0%) as a half-elf monk. The (%1%) statblock from (%2%) has been provided here for ease of use.": "Леосин Эрлантар представлен в (%0%) как монах-полуэльф. Для удобства использования здесь приведен (%1%) статблок из (%2%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)3 ((%3%)) колющего урона.",
	"Ontharr Frume is presented in (%0%) and The (%1%) as a lawful good, human paladin of Torm. The (%2%) statblock from (%3%) has been provided here for ease of use.": "Онтарр Фрум представлен в (%0%) и (%1%) как законный добрый, человеческий паладин Торма. Блок (%2%) статов из (%3%) был приведен здесь для удобства использования.",
	"Pharblex is a 6th-level spellcaster that uses Wisdom as his spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks). Pharblex has the following spells prepared from the druid spell list:": "Фарблекс - заклинатель 6-го уровня, использующий мудрость в качестве способности к заклинаниям (спасбросок от заклинаний (%0%), (%1%) для попадания при атаках заклинаниями). Фарблекс подготовил следующие заклинания из списка заклинаний друидов:",
	"Pharblex can breathe air and water.": "Фарблекс может дышать воздухом и водой.",
	"Once per turn, when Pharblex hits with a melee attack, he can expend a use of this trait to deal an extra 9 ((%0%)) poison damage.": "Раз в ход, когда Фарблекс бьет атакой ближнего боя, он может потратить использование этой черты, чтобы нанести дополнительные 9 ((%0%)) урона ядом.",
	"As part of his movement and without a running start, Pharblex can long jump up to 20 feet and high jump up to 10 feet.": "В процессе движения и без разбега Фарблекс может прыгать в длину на 20 футов и в высоту на 10 футов.",
	"Pharblex has advantage on Dexterity ((%0%)) checks made to hide in swampy terrain.": "Фарблекс имеет преимущество при проверке ловкости ((%0%)), чтобы спрятаться в болотистой местности.",
	"Pharblex attacks twice. Once with his bite and once with his spear.": "Фарблекс атакует дважды. Один раз своим укусом и один раз копьем.",
	"(%0%) (%1%) to hit. reach 5 ft. or ranged 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) попадание. радиус действия 5 футов или дальность 20/60 футов, одна цель. (%2%)5 ((%3%)) колющего урона.",
	"Rath is an 11th-level spellcaster who uses Intelligence as his spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks). Rath has the following spells prepared from the wizard spell list:": "Рат - заклинатель 11-го уровня, использующий интеллект в качестве способности к заклинаниям (спасбросок от заклинаний (%0%), (%1%) для попадания при атаках заклинаниями). У Рата есть следующие подготовленные заклинания из списка заклинаний волшебника:",
	"Rath has a (%0%), and scrolls of (%1%), (%2%), and (%3%).": "У Рата есть (%0%) и свитки (%1%), (%2%) и (%3%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)4 ((%3%)) урон от удара.",
	"When a creature Rath can see makes an attack roll against him, he can interpose an illusory duplicate between the attacker and him. The attack automatically misses Rath, then the illusion dissipates.": "Когда существо, которое Рат может видеть, делает бросок атаки против него, он может поставить иллюзорный дубликат между ним и атакующим. Атака автоматически промахивается по Рату, затем иллюзия рассеивается.",
	"Rezmir has the (%0%), (%1%), and an (%2%).": "Резмир имеет (%0%), (%1%) и (%2%).",
	"Rezmir can breathe air and water.": "Резмир может дышать воздухом и водой.",
	"Once per turn, Rezmir can deal an extra 10 ((%0%)) damage when she hits with a weapon attack, provided Rezmir has advantage on the attack roll.": "Раз в ход Резмир может нанести дополнительные 10 ((%0%)) урона при атаке оружием, если Резмир имеет преимущество в броске атаки.",
	"While wearing no armor and wearing the Black Dragon Mask, Rezmir adds her Charisma bonus to her AC (included).": "Когда Резмир без доспехов и в маске черного дракона, он добавляет свой бонус Харизмы к своему AC (включен).",
	"When Rezmir is reduced to 0 hit points, her body disintegrates into a pile of ash.": "Когда Резмир опускается до 0 хит-поинтов, ее тело распадается на кучку пепла.",
	"If Rezmir fails a saving throw while wearing the Black Dragon Mask, she can choose to succeed instead.": "Если Резмир проваливает бросок спасения, когда носит маску черного дракона, она может выбрать успешный бросок.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) slashing damage plus 7 ((%4%)) necrotic damage. If the target is a creature, it can't regain hit points for 1 minute. The target can make a (%5%) Constitution saving throw at the end of each of its turns, ending this effect early on a success.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)13 ((%3%)) косых повреждений плюс 7 ((%4%)) некротических повреждений. Если цель - существо, оно не может восстановить хит-пойнты в течение 1 минуты. В конце каждого своего хода цель может сделать бросок спасброска на (%5%) конституцию, при успехе эффект заканчивается досрочно.",
	"(%0%) (%1%) to hit, range 90 ft., one target. (%2%)18 ((%3%)) acid damage.": "(%0%) (%1%) попадание, дальность 90 футов, одна цель. (%2%)18 ((%3%)) урон кислотой.",
	"Rezmir breathes acid in a 30-foot line that is 5 feet wide. Each creature in the line must make a (%0%) Dexterity saving throw, taking 22 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Резмир дышит кислотой на расстоянии 30 футов по линии шириной 5 футов. Каждое существо в линии должно сделать спасбросок на ловкость (%0%), при неудачном спасброске оно получает 22 ((%1%)) урона кислотой, при удачном - вдвое меньше.",
	"A 15-foot radius of magical darkness extends from a point Rezmir can see within 60 feet of her and spreads around corners. The darkness lasts as long as Rezmir maintains concentration, up to 1 minute. A creature with darkvision can't see through this darkness, and no natural light can illuminate it. If any of the area overlaps with a area of light created by a spell of 2nd level or lower, the spell creating the light is dispelled.": "Магическая тьма радиусом 15 футов распространяется от точки, которую Резмир может видеть в радиусе 60 футов от себя, и распространяется по углам. Тьма длится до тех пор, пока Резмир сохраняет концентрацию, до 1 минуты. Существо с темным зрением не может видеть сквозь эту тьму, и никакой естественный свет не может ее осветить. Если какая-либо часть области перекрывается областью света, созданной заклинанием 2-го уровня или ниже, заклинание, создавшее свет, рассеивается.",
	"Rezmir makes one melee attack.": "Резмир делает одну атаку ближнего боя.",
	"Rezmir takes the Hide action.": "Резмир предпринимает действия Скрыть.",
	"Talis is a 9th-level spellcaster that uses Wisdom as her spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks). Talis has the following spells prepared from the cleric spell list:": "Талис - заклинатель 9-го уровня, использующий Мудрость как способность к заклинаниям (спасбросок от заклинаний (%0%), (%1%) для попадания при атаках заклинаниями). Талис подготовила следующие заклинания из списка заклинаний клирика:",
	"Talis has (%0%) and a (%1%).": "Талис имеет (%0%) и (%1%).",
	"Talis has advantage on saving throws against being (%0%), and magic can't put her to sleep.": "Талис имеет преимущество при бросках спасения против бытия (%0%), и магия не может усыпить ее.",
	"Once per turn, when Talis hits with a melee attack, she can expend a use of this trait to deal an extra 9 ((%0%)) cold damage.": "Раз в ход, когда Талис бьет атакой ближнего боя, она может потратить использование этой черты, чтобы нанести дополнительные 9 ((%0%)) урона холодом.",
	"The troll has advantage on Wisdom ((%0%)) checks that rely on smell.": "Тролль имеет преимущество при проверках мудрости ((%0%)), которые полагаются на обоняние.",
	"The troll regains 10 hit points at the start of its turn. If the troll takes acid or fire damage, this trait doesn't function at the start of the troll's next turn. The troll dies only if it starts its turn with 0 hit points and doesn't regenerate.": "В начале своего хода тролль восстанавливает 10 хит-пойнтов. Если тролль получает урон кислотой или огнем, эта черта не действует в начале следующего хода тролля. Тролль умирает, только если начинает свой ход с 0 хит-пойнтов и не восстанавливается.",
	"The troll attacks five times, once with its bite and four times with its claws. If two or more claws hit the same target, the troll rends the target, dealing an extra (%0%) slashing damage.": "Тролль атакует пять раз: один раз укусом и четыре раза когтями. Если два или более когтей попадают в одну и ту же цель, тролль разрывает ее, нанося дополнительный (%0%) косой урон.",
	"Leosin Erlanthar is presented in (%0%) as a half-elf monk. The (%1%) stat block from (%2%) has been provided here for ease of use.": "Леосин Эрлантар представлен в (%0%) как монах-полуэльф. Блок (%1%) статов из (%2%) был представлен здесь для удобства использования.",
	"Ontharr Frume is presented in (%0%) and The (%1%) as a lawful good, human paladin of Torm. The (%2%) stat block from (%3%) has been provided here for ease of use.": "Онтарр Фруме представлен в (%0%) и (%1%) как законный добрый, человеческий паладин Торма. Блок (%2%) статов из (%3%) был представлен здесь для удобства использования.",
	"A 15-foot radius of magical darkness extends from a point Rezmir can see within 60 feet of her and spreads around corners. The darkness lasts as long as Rezmir maintains (%0%), up to 1 minute. A creature with darkvision can't see through this darkness, and no natural light can illuminate it. If any of the area overlaps with a area of light created by a spell of 2nd level or lower, the spell creating the light is dispelled.": "Магическая тьма радиусом 15 футов распространяется от точки, которую Резмир может видеть в радиусе 60 футов от себя, и распространяется по углам. Тьма длится столько, сколько Резмир поддерживает (%0%), до 1 минуты. Существо с темным зрением не может видеть сквозь эту темноту, и никакой естественный свет не может ее осветить. Если какая-либо часть области перекрывается областью света, созданной заклинанием 2-го уровня или ниже, заклинание, создавшее свет, рассеивается.",
	"The drake has advantage on an attack roll against a creature if at least one of the drake's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Селезень имеет преимущество при броске атаки против существа, если хотя бы один из союзников селезня находится в пределах 1,5 м от существа, а союзник - нет (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)4 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m. or ranged 20/18 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 20/18 м., одна цель. (%2%)5 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)21 ((%3%)) колющий урон.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)8 ((%3%)) повреждений от удара.",
	"(%0%) (%1%) to hit, reach 1.5 m. or ranged 20/18 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 20/18 м., одна цель. (%2%)7 ((%3%)) колющего урона.",
	"The dragonclaw has advantage on an attack roll against a creature if at least one of the dragonclaw's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Коготь дракона имеет преимущество при броске атаки против существа, если хотя бы один из союзников когтя дракона находится в пределах 1,5 м от существа, а союзник - нет (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)6 ((%3%)) колющего урона.",
	"The dragonwing can use a bonus action to gain a flying speed of 9 metre until the end of its turn.": "Драконокрыл может использовать бонусное действие, чтобы получить скорость полета 9 м до конца своего хода.",
	"The dragonwing has advantage on an attack roll against a creature if at least one of the dragonwing's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Крылатый дракон имеет преимущество при броске атаки против существа, если хотя бы один из союзников крылатого дракона находится в пределах 1,5 м от этого существа, а союзник - нет (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage plus 3 ((%4%)) damage of the type to which the cultist has resistance.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)6 ((%3%)) колющего урона плюс 3 ((%4%)) урона того типа, к которому культист имеет сопротивление.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)8 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m. or ranged 20/18 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 20/18 м., одна цель. (%2%)6 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)7 ((%3%)) повреждений от удара.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)7 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)6 ((%3%)) повреждений от удара.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage, or 9 ((%4%)) plus ((%5%)) piercing damage if the target is Medium or larger.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одна цель. (%2%)6 ((%3%)) колющего урона или 9 ((%4%)) плюс ((%5%)) колющего урона, если цель среднего размера или больше.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)11 ((%3%)) колющего урона.",
	"Langdedrosa breathes lightning in a 9-metre line that is 1.5 metre wide. Each creature in the line must make a (%0%) Dexterity saving throw, taking 22 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Лангедроса выпускает молнию в 9-метровую линию шириной 1,5 метра. Каждое существо в этой линии должно сделать бросок на спасение (%0%) ловкости, при неудачном броске оно получает 22 ((%1%)) урона от молнии, при удачном - вдвое меньше.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)3 ((%3%)) колющего урона.",
	"As part of his movement and without a running start, Pharblex can long jump up to 6 metre and high jump up to 3 metre.": "В процессе движения и без разбега Фарблекс может прыгать в длину до 6 м и в высоту до 3 м.",
	"(%0%) (%1%) to hit. reach 1.5 m. or ranged 20/18 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) к попаданию. досягаемость 1,5 м. или дальность 20/18 м., одна цель. (%2%)5 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)4 ((%3%)) повреждений от удара.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage plus 7 ((%4%)) necrotic damage. If the target is a creature, it can't regain hit points for 1 minute. The target can make a (%5%) Constitution saving throw at the end of each of its turns, ending this effect early on a success.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)13 ((%3%)) колющего урона плюс 7 ((%4%)) некротического урона. Если цель - существо, оно не может восстановить хит-пойнты в течение 1 минуты. В конце каждого своего хода цель может сделать бросок спасброска на (%5%) конституцию, и в случае успеха этот эффект прекращается досрочно.",
	"(%0%) (%1%) to hit, range 27 m., one target. (%2%)18 ((%3%)) acid damage.": "(%0%) (%1%) попадание, дальность 27 м., одна цель. (%2%)18 ((%3%)) урон кислотой.",
	"Rezmir breathes acid in a 9-metre line that is 1.5 metre wide. Each creature in the line must make a (%0%) Dexterity saving throw, taking 22 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Резмир выдыхает кислоту в 9-метровую линию шириной 1,5 метра. Каждое существо в этой линии должно сделать бросок на спасение (%0%) ловкости, при неудачном броске оно получает 22 ((%1%)) урона кислотой, при удачном - в два раза меньше.",
	"A 4.5-metre radius of magical darkness extends from a point Rezmir can see within 18 metre of her and spreads around corners. The darkness lasts as long as Rezmir maintains (%0%), up to 1 minute. A creature with darkvision can't see through this darkness, and no natural light can illuminate it. If any of the area overlaps with a area of light created by a spell of 2nd level or lower, the spell creating the light is dispelled.": "Магическая тьма радиусом 4,5 м распространяется от точки, которую Резмир может видеть в пределах 18 м от себя, и распространяется за углы. Тьма длится столько, сколько Резмир сохраняет (%0%), до 1 минуты. Существо с темным зрением не может видеть сквозь эту темноту, и никакой естественный свет не может ее осветить. Если какая-либо область перекрывается областью света, созданной заклинанием 2-го уровня или ниже, заклинание, создавшее свет, рассеивается."
}