{
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)5 ((%3%)) косой урон.",
	"Baba Lysaga is a 16th-level spellcaster. Her spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). Baba Lysaga has the following wizard spells prepared:": "Баба Лысага - заклинатель 16-го уровня. Ее способность к заклинаниям - Интеллект (спасение от заклинаний (%0%), (%1%) попадания при атаках заклинаниями). У Бабы Лысаги подготовлены следующие заклинания волшебника:",
	"Baba Lysaga can use an action to polymorph into a (%0%) (flies), or back into her true form. While in swarm form, she has a walking speed of 5 feet and a flying speed of 30 feet. Anything she is wearing transforms with her, but nothing she is carrying does.": "Баба Лысага может использовать действие, чтобы полиморфировать в (%0%) (мухи) или вернуться в свою истинную форму. В роевой форме скорость ее передвижения составляет 5 футов, а скорость полета - 30 футов. Все, что на ней надето, трансформируется вместе с ней, но ничего, что она несет с собой, не трансформируется.",
	"Baba Lysaga is shielded against divination magic, as though protected by a (%0%) spell.": "Баба Лысага защищена от магии прорицания, как будто защищена заклинанием (%0%).",
	"Baba Lysaga makes three attacks with her quarterstaff.": "Баба Лысага делает три атаки своим квотерстафом.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) bludgeoning damage, or 8 ((%4%)) bludgeoning damage if wielded with two hands.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)7 ((%3%)) повреждений от удара, или 8 ((%4%)) повреждений от удара, если оружие наносится двумя руками.",
	"Baba Lysaga summons (%0%) swarms of insects. A summoned swarm appears in an unoccupied space within 60 feet of Baba Lysaga and acts as her ally. It remains until it dies or until Baba Lysaga dismisses it as an action.": "Баба Лысага вызывает (%0%) стаи насекомых. Вызванный рой появляется в незанятом пространстве в радиусе 60 футов от Бабы Лысаги и действует как ее союзник. Он остается до тех пор, пока не умрет или пока Баба-Лисага не отбросит его действием.",
	"An animated object doesn't require air, food, drink, or sleep.": "Одушевленный объект не нуждается в воздухе, еде, питье или сне.",
	"The magic that animates an object is dispelled when the construct drops to 0 hit points. An animated object reduced to 0 hit points becomes inanimate and is too damaged to be of much use or value to anyone.": "Магия, оживляющая объект, рассеивается, когда конструкция опускается до 0 хит-поинтов. Одушевленный предмет, упавший до 0 хит-поинтов, становится неодушевленным и слишком поврежденным, чтобы быть полезным или ценным для кого-либо.",
	"The hut is (%0%) while the magic gem that animates it is in the area of an (%1%). If targeted by (%2%), the hut must succeed on a Constitution saving throw against the caster's spell save DC or fall (%3%) for 1 minute.": "Хижина находится на (%0%), пока оживляющий ее волшебный камень находится в зоне действия (%1%). Если хижина становится мишенью (%2%), она должна успешно выполнить бросок спасброска на конституцию против DC спасброска заклинателя или упасть (%3%) на 1 минуту.",
	"The hut deals double damage to objects and structures.": "Хижина наносит двойной урон предметам и строениям.",
	"The hut makes three attacks with its roots. It can replace one of these attacks with a rock attack.": "Хижина делает три атаки своими корнями. Она может заменить одну из этих атак атакой камнем.",
	"(%0%) (%1%) to hit, reach 60 ft., one target. (%2%)30 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 60 футов, одна цель. (%2%)30 ((%3%)) повреждений от удара.",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)21 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, дальность 120 футов, одна цель. (%2%)21 ((%3%)) урон от удара.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)3 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, ranged 80/320 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, дальность 80/320 футов, одна цель. (%2%)6 ((%3%)) колющего урона.",
	"The witch is a 3rd-level spellcaster. Its spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). The witch has the following wizard spells prepared:": "Ведьма - заклинатель 3-го уровня. Ее способность к заклинаниям - Интеллект (спасение от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). У ведьмы подготовлены следующие заклинания мага:",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) slashing damage. This attack is magical.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)4 ((%3%)) косой урон. Эта атака является магической.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)2 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. (%2%)2 ((%3%)) колющего урона.",
	"The broom is (%0%) while in the area of an (%1%). If targeted by (%2%), the broom must succeed on a Constitution saving throw against the caster's spell save DC or fall (%3%) for 1 minute.": "Находясь в зоне действия (%0%), метла становится (%1%). Если метла попадает в цель (%2%), она должна успешно выполнить бросок спасброска по Конституции против DC спасброска заклинателя или упасть (%3%) на 1 минуту.",
	"While the broom remains motionless and isn't flying, it is indistinguishable from a normal broom.": "Хотя метла остается неподвижной и не летает, она неотличима от обычной метлы.",
	"The broom makes two melee attacks.": "Метла наносит две атаки ближнего боя.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, досягаемость 5 футов, одна цель. (%2%)5 ((%3%)) урон от удара.",
	"If the broom is motionless and a creature grabs hold of it, the broom makes a Dexterity check contested by the creature's Strength check. If the broom wins the contest, it flies out of the creature's grasp and makes a melee attack against it with advantage on the attack roll.": "Если метла неподвижна и существо схватило ее, метла делает проверку ловкости, оспариваемую проверкой силы существа. Если метла побеждает, она вылетает из хватки существа и атакует его в ближнем бою с преимуществом в броске атаки.",
	"The mongrelfolk has advantage on Wisdom ((%0%)) checks and on saving throws against being (%1%), (%2%), (%3%), (%4%), (%5%), or knocked (%6%).": "Дворняга имеет преимущество при проверке мудрости ((%0%)) и при бросках спасения против того, чтобы быть (%1%), (%2%), (%3%), (%4%), (%5%) или сбитым с ног (%6%).",
	"The mongrelfolk has advantage on Wisdom ((%0%)) checks that rely on hearing or smell.": "Дворняга имеет преимущество при проверках мудрости ((%0%)), которые полагаются на слух или обоняние.",
	"When a corpse is reduced to 0 hit points, it splits open, disgorging a (%0%). The snakes are hungry and fight until slain.": "Когда труп уменьшается до 0 хит-поинтов, он раскалывается, выбрасывая (%0%). Змеи голодны и сражаются до тех пор, пока не будут убиты.",
	"The lich is an 18th-level spellcaster. Its spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). The lich has the following wizard spells prepared:": "Лич - заклинатель 18-го уровня. Его способность к заклинаниям - Интеллект (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). У лича подготовлены следующие заклинания мага:",
	"Ezmerelda is a 7th-level spellcaster. Her spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). Ezmerelda has the following wizard spells prepared:": "Эзмерельда - заклинатель 7-го уровня. Ее способность к заклинаниям - Интеллект (спасение от заклинаний (%0%), (%1%) попадания при атаках заклинаниями). У Эзмерельды подготовлены следующие заклинания мага:",
	"In addition to her magic armor and weapons, Ezmerelda has two (%0%), six (%1%), and three wooden stakes.": "Помимо магических доспехов и оружия, у Эзмерельды есть два (%0%), шесть (%1%) и три деревянных кола.",
	"Ezmerelda makes three attacks: two with her +1 rapier and one with her +1 handaxe or her silvered shortsword.": "Эзмерельда делает три атаки: две своей рапирой +1 и одну своим ручным топором +1 или посеребренным шорт-мечом.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)9 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. (%2%)6 ((%3%)) косой урон.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, досягаемость 5 футов, одна цель. (%2%)7 ((%3%)) колющего урона.",
	"Ezmerelda targets one creature that she can see within 30 feet of her. The target must succeed on a (%0%) Wisdom saving throw or be cursed. While cursed, the target has vulnerability to one type of damage of Ezmerelda's choice. The curse lasts until ended with a (%1%) spell, a (%2%) spell, or similar magic. When the curse ends, Ezmerelda takes (%3%) psychic damage.": "Эзмерельда выбирает в качестве цели одно существо, которое она может видеть в радиусе 30 футов от себя. Цель должна успешно пройти (%0%) бросок спасброска мудрости или быть проклятой. Во время проклятия цель уязвима к одному типу повреждений по выбору Эзмерельды. Проклятие длится до тех пор, пока не будет снято (%1%) заклинанием, (%2%) заклинанием или аналогичной магией. Когда проклятие заканчивается, Эзмерельда получает (%3%) психического урона.",
	"Ezmerelda targets one creature that she can see within 10 feet of her and casts one of the following spells on the target (save (%0%)), requiring neither somatic nor material components to do so: animal friendship, charm person, or hold person. If the target succeeds on the initial saving throw, Ezmerelda is (%1%) until the end of her next turn. Once a target succeeds on a saving throw against this effect, it is immune to the Evil Eye power of all Vistani for 24 hours.": "Эзмерельда выбирает одно существо, которое видит в радиусе 10 футов от себя, и накладывает на цель одно из следующих заклинаний (спасбросок (%0%)), не требуя для этого ни соматических, ни материальных компонентов: дружба животных, очарование человека или удержание человека. Если цель преуспевает в начальном броске спасброска, Эзмерельда сохраняет (%1%) до конца своего следующего хода. Если цель успешно выполняет бросок спасброска против этого эффекта, она становится невосприимчивой к силе \"Злой глаз\" всех вистани на 24 часа.",
	"The portrait's innate spellcasting ability is Intelligence (spell save (%0%)). The portrait can innately cast the following spells, requiring no material components:": "Врожденная способность портрета к заклинаниям - Интеллект (спасение от заклинаний (%0%)). Портрет может произносить следующие заклинания, не требующие материальных компонентов:",
	"The portrait is (%0%) while in the area of an (%1%). If targeted by (%2%), the portrait must succeed on a Constitution saving throw against the caster's spell save DC or become (%3%) for 1 minute.": "Портрет сохраняет (%0%), находясь в зоне действия (%1%). Если портрет становится мишенью (%2%), он должен успешно выполнить бросок спасброска по Конституции против DC спасброска заклинателя или стать (%3%) на 1 минуту.",
	"While the figure in the portrait remains motionless, the portrait is indistinguishable from a normal painting.": "Хотя фигура на портрете остается неподвижной, портрет неотличим от обычной картины.",
	"A melee weapon deals one extra die of its damage when Izek hits with it (included in the attack).": "Оружие ближнего боя наносит один дополнительный кубик урона, когда Изек бьет им (включается в атаку).",
	"Izek makes two attacks with his battleaxe.": "Изек делает две атаки своим боевым топором.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) slashing damage, or 15 ((%4%)) when used with two hands.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)13 ((%3%)) косых повреждений, или 15 ((%4%)) при использовании двумя руками.",
	"(%0%) (%1%) to hit, range 60 ft., one target. (%2%)10 ((%3%)) fire damage. If the target is a flammable object that isn't being worn or carried, it catches fire.": "(%0%) (%1%) попадание, дальность 60 футов, одна цель. (%2%)10 ((%3%)) урон огнем. Если цель - легковоспламеняющийся предмет, который не носят или не переносят, он загорается.",
	"Kasimir is a 9th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). Kasimir has the following wizard spells prepared:": "Казимир - заклинатель 9-го уровня. Его способность к заклинаниям - Интеллект (спасение от заклинаний (%0%), (%1%) попадания при атаках заклинаниями). У Казимира подготовлены следующие заклинания мага:",
	"The knight makes two longsword attacks or two fist attacks.": "Рыцарь делает две атаки длинным мечом или две атаки кулаком.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)15 ((%3%)) slashing damage. If the target is a creature against which the knight has sworn vengeance, the target takes an extra 14 ((%4%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)15 ((%3%)) косых повреждений. Если цель - существо, которому рыцарь поклялся отомстить, цель получает дополнительные 14 ((%4%)) косых повреждений.",
	"Fiona is a 5th-level spellcaster. Her spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). Fiona has the following cleric spells prepared:": "Фиона - заклинатель 5-го уровня. Ее способность к заклинаниям - Мудрость (спасение от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). У Фионы подготовлены следующие заклинания клерикалов:",
	"Madam Eva is a 16th-level spellcaster. Her spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). Madam Eva has the following cleric spells prepared:": "Госпожа Ева - заклинатель 16-го уровня. Ее способность к заклинаниям - Мудрость (спасение от заклинаний (%0%), (%1%) попадания при атаках заклинаниями). У мадам Евы подготовлены следующие заклинания клерикалов:",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)2 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)2 ((%3%)) колющего урона.",
	"Madam Eva targets one creature that she can see within 30 feet of her. The target must succeed on a (%0%) Wisdom saving throw or be cursed. While cursed, the target is (%1%) and (%2%). The curse lasts until ended with a (%3%) spell, a (%4%) spell, or similar magic. When the curse ends, Madam Eva takes (%5%) psychic damage.": "Госпожа Ева выбирает в качестве цели одно существо, которое она видит в радиусе 30 футов от себя. Цель должна успешно пройти спасбросок (%0%) по Мудрости или быть проклята. Во время проклятия цель получает (%1%) и (%2%). Проклятие длится до тех пор, пока не будет снято заклинанием (%3%), заклинанием (%4%) или аналогичной магией. Когда проклятие заканчивается, госпожа Ева получает (%5%) психического урона.",
	"Madam Eva targets one creature that she can see within 10 feet of her and casts one of the following spells on the target (save (%0%)), requiring neither somatic nor material components to do so: (%1%), (%2%), or (%3%). If the target succeeds on the initial saving throw, Madam Eva is (%4%) until the end of her next turn. Once a target succeeds on a saving throw against this effect, it is immune to the Evil Eye power of all Vistani for 24 hours.": "Госпожа Ева выбирает одно существо, которое она может видеть в радиусе 10 футов от себя, и накладывает на цель одно из следующих заклинаний (спасение (%0%)), не требуя для этого ни соматических, ни материальных компонентов: (%1%), (%2%) или (%3%). Если цель преуспевает в начальном броске спасброска, госпожа Ева получает (%4%) до конца своего следующего хода. Если цель успешно выполняет бросок спасброска против этого эффекта, она становится невосприимчивой к силе \"Злой глаз\" всех вистани на 24 часа.",
	"The mongrelfolk has leathery wings and a flying speed of 40 feet.": "У дворняги кожистые крылья и скорость полета 40 футов.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)4 ((%3%)) урон от удара.",
	"The mongrelfolk can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Дворняжка может лазать по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"The mongrelfolk has one of the following extraordinary features, determined randomly by rolling a (%0%) or chosen by the DM:": "У дворняги есть одна из следующих необычных особенностей, определяемых случайным броском (%0%) или выбираемых ДМ:",
	"1–3: Amphibious. The mongrelfolk can breathe air and water.": "1-3: Амфибия. Дворняжки могут дышать воздухом и водой.",
	"4–9: Darkvision. The mongrelfolk has darkvision out to a range of 60 feet.": "4-9: Темное зрение. Дворняга обладает темным зрением на расстоянии до 60 футов.",
	"10: Flight. The mongrelfolk has leathery wings and a flying speed of 40 feet.": "10: Полет. У дворняги кожистые крылья и скорость полета 40 футов.",
	"11–15: Keen Hearing and Smell. The mongrelfolk has advantage on Wisdom ((%0%)) checks that rely on hearing or smell.": "11-15: Обостренный слух и обоняние. Дворняжка имеет преимущество при проверках мудрости ((%0%)), которые зависят от слуха или обоняния.",
	"16–17: Spider Climb. The mongrelfolk can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "16-17: Паучий лаз. Дворняжка может лазать по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"18–19: Standing Leap. The mongrelfolk's long jump is up to 20 feet and its high jump up to 10 feet, with or without a running start.": "18-19: Прыжок стоя. Длинный прыжок дворняги достигает 20 футов, а высокий - 10 футов, с разбега или без разбега.",
	"20: Two-Headed. The mongrelfolk has advantage on Wisdom ((%0%)) checks and on saving throws against being (%1%), (%2%), (%3%), (%4%), (%5%), or knocked (%6%).": "20: Двуглавый. Дворняга имеет преимущество при проверке мудрости ((%0%)) и при бросках спасбросков против того, чтобы быть (%1%), (%2%), (%3%), (%4%), (%5%) или сбитым с ног (%6%).",
	"The mongrelfolk can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful (%0%) Wisdom (Insight) check.": "Дворняжка может подражать любым звукам, которые она слышала, включая голоса. Существо, которое слышит эти звуки, может определить, что это имитация, при успешной (%0%) проверке на мудрость (проницательность).",
	"The mongrelfolk makes two attacks: one with its bite and one with its claw or dagger.": "Дворняга делает две атаки: одну укусом и одну когтем или кинжалом.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)3 ((%3%)) косой урон.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. (%2%)3 ((%3%)) колющего урона.",
	"The mongrelfolk's long jump is up to 20 feet and its high jump up to 10 feet, with or without a running start.": "Длинный прыжок дворняги достигает 20 футов, а высокий - 10 футов, с разбега или без него.",
	"The phantom warrior can see 60 feet into the Ethereal Plane when it is on the Material Plane, and vice versa.": "Призрачный воин может видеть на 60 футов в Тонко-вещественную плоскость, когда он находится на Материальной плоскости, и наоборот.",
	"The phantom warrior can move through other creatures and objects as if they were (%0%). It takes 5 ((%1%)) force damage if it ends its turn inside an object.": "Призрачный воин может перемещаться сквозь других существ и предметы, как если бы они были (%0%). Он получает 5 ((%1%)) урона силы, если заканчивает свой ход внутри объекта.",
	"The phantom warrior's AC accounts for its spectral armor and shield.": "AC призрачного воина учитывает его призрачную броню и щит.",
	"The phantom warrior makes two attacks with its spectral longsword.": "Призрачный воин делает две атаки своим призрачным длинным мечом.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) force damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)7 ((%3%)) урон силой.",
	"The phantom warrior enters the Ethereal Plane from the Material Plane, or vice versa. It is visible on the Material Plane while it is in the Border Ethereal, and vice versa, yet it can't affect or be affected by anything on the other plane.": "Призрачный воин попадает в Тонко-вещественную плоскость из Материальной плоскости, или наоборот. Он виден на материальной плоскости, пока находится в пограничной тонко-вещественной, и наоборот, но не может повлиять или быть затронутым чем-либо на другой плоскости.",
	"During the first round of combat, Pidlwick II has advantage on attack rolls against any creature that hasn't had a turn yet.": "Во время первого раунда боя Пидлвик II имеет преимущество при бросках атаки против любого существа, у которого еще не было хода.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)2 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)2 ((%3%)) урон от удара.",
	"(%0%) (%1%) to hit, range 20/60 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, дальность 20/60 футов, одна цель. (%2%)4 ((%3%)) колющего урона.",
	"Rahadin's innate spellcasting ability is Intelligence. He can innately cast the following spells, requiring no components:": "Врожденная способность Рахадина к заклинаниям - Интеллект. Он может накладывать следующие заклинания, не требующие компонентов:",
	"Any creature within 10 feet of Rahadin that isn't protected by a (%0%) spell hears in its mind the screams of the thousands of people Rahadin has killed. As a bonus action, Rahadin can force all creatures that can hear the screams to make a (%1%) Wisdom saving throw. Each creature takes 16 ((%2%)) psychic damage on a failed save, or half as much damage on a successful one.": "Любое существо в радиусе 10 футов от Рахадина, не защищенное заклинанием (%0%), слышит в своем сознании крики тысяч убитых Рахадином людей. В качестве бонусного действия Рахадин может заставить всех существ, которые слышат крики, сделать (%1%) бросок на спасбросок мудрости. При неудачном спасброске каждое существо получает 16 ((%2%)) психических повреждений, при удачном - вдвое меньше.",
	"Rahadin has advantage on saving throws against being (%0%), and magic can't put him to sleep.": "Рахадин имеет преимущество при бросках спасения против бытия (%0%), и магия не может усыпить его.",
	"Rahadin can attempt to hide even when he is only lightly obscured by foliage, heavy rain, falling snow, mist, and other natural phenomena.": "Рахадин может попытаться скрыться даже тогда, когда его лишь слегка заслоняет листва, сильный дождь, падающий снег, туман и другие природные явления.",
	"Rahadin attacks three times with his scimitar, or twice with his (%0%) darts.": "Рахадин атакует трижды своим скимитаром или дважды своими (%0%) дротиками.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)9 ((%3%)) косой урон.",
	"(%0%) (%1%) to hit, range 20/60 ft., one target. (%2%)8 ((%3%)) piercing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) попадание, дальность 20/60 футов, одна цель. (%2%)8 ((%3%)) колющего урона плюс 5 ((%4%)) урона ядом.",
	"Rictavio is a 9th-level spellcaster. His spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). Rictavio has the following cleric spells prepared:": "Риктавио - заклинатель 9-го уровня. Его способность к заклинаниям - Мудрость (спасение от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). Риктавио подготовил следующие заклинания клирика:",
	"In addition to his sword cane, Rictavio wears a (%0%) and a (%1%), and he carries a (%2%) of (%3%).": "Помимо трости-меча, Риктавио носит (%0%) и (%1%), а также (%2%) из (%3%).",
	"When Rictavio hits an undead with a weapon attack, the undead takes an extra 10 ((%0%)) damage of the weapon's type.": "Когда Риктавио поражает нежить атакой оружия, нежить получает дополнительные 10 ((%0%)) урона от типа оружия.",
	"Rictavio makes two attacks with his sword cane.": "Риктавио делает две атаки своей тростью-мечом.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage (wooden cane) or piercing damage (silvered sword).": "(%0%) (%1%) попадание, досягаемость 5 футов, одна цель. (%2%)4 ((%3%)) колющий урон (деревянная трость) или пронзающий урон (посеребренный меч).",
	"Sir Godfrey is a 16th-level spellcaster. His spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). He has the following paladin spells prepared:": "Сэр Годфри - заклинатель 16-го уровня. Его способность к заклинаниям - Мудрость (спасение от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). У него подготовлены следующие заклинания паладина:",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)10 ((%3%)) cold damage. The target must succeed on a DC 10 Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the creature finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) попадание, досягаемость 5 футов, одно существо. (%2%)10 ((%3%)) урон холодом. Цель должна успешно пройти бросок спасброска на конституцию DC 10, иначе ее максимальное количество хит-пойнтов уменьшается на величину, равную полученному урону. Это снижение длится до тех пор, пока существо не закончит длительный отдых. Цель умирает, если этот эффект снижает ее максимальное количество хит-пойнтов до 0.",
	"The mage is a 9th-level spellcaster. Its spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). The mage has the following wizard spells prepared:": "Маг - заклинатель 9-го уровня. Его способность к заклинаниям - Интеллект (спасение от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). У мага подготовлены следующие заклинания:",
	"Strahd is a 9th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). He has the following wizard spells prepared:": "Страд - заклинатель 9-го уровня. Его способность к заклинаниям - Интеллект (спасбросок от заклинаний (%0%), (%1%) к попаданию при атаках заклинаниями). У него подготовлены следующие заклинания мага:",
	"If Strahd isn't in running water or sunlight, he can use his action to polymorph into a Tiny bat, a Medium wolf, or a Medium cloud of mist, or back into his true form.": "Если Страд не находится в проточной воде или под солнечным светом, он может использовать свое действие, чтобы превратиться в крошечную летучую мышь, среднего волка, среднее облако тумана или обратно в свою истинную форму.",
	"While in bat or wolf form, Strahd can't speak. In bat form, his walking speed is 5 feet, and he has a flying speed of 30 feet. In wolf form, his walking speed is 40 feet. His statistics, other than his size and speed, are unchanged. Anything he is wearing transforms with him, but nothing he is carrying does. He reverts to his true form if he dies.": "Находясь в форме летучей мыши или волка, Страд не может говорить. В форме летучей мыши его скорость ходьбы составляет 5 футов, а скорость полета - 30 футов. В волчьей форме его скорость передвижения составляет 40 футов. Его статистика, за исключением размера и скорости, не меняется. Все, что на нем надето, трансформируется вместе с ним, но ничего из того, что он несет с собой, не трансформируется. Он возвращается к своей истинной форме, если умирает.",
	"While in mist form, Strahd can't take any actions, speak, or manipulate objects. He is weightless, has a flying speed of 20 feet, can hover, and can enter a hostile creature's space and stop there. In addition, if air can pass through a space, the mist can do so without squeezing, and he can't pass through water. He has advantage on Strength, Dexterity, and Constitution saving throws, and he is immune to all nonmagical damage, except the damage he takes from sunlight.": "Находясь в форме тумана, Страд не может предпринимать никаких действий, говорить или манипулировать предметами. Он невесом, имеет скорость полета 20 футов, может парить, может войти в пространство враждебного существа и остановиться там. Кроме того, если воздух может проходить через пространство, то туман может делать это без сжатия, а через воду он пройти не может. У него есть преимущество при бросках на силу, ловкость и конституцию, и он невосприимчив ко всем немагическим повреждениям, кроме повреждений, получаемых от солнечного света.",
	"If Strahd fails a saving throw, he can choose to succeed instead.": "Если Страд проваливает бросок спасения, он может выбрать вместо него успех.",
	"When Strahd drops to 0 hit points outside his coffin, he transforms into a cloud of mist (as in the Shapechanger trait) instead of falling (%0%), provided that he isn't in running water or sunlight. If he can't transform, he is destroyed.": "Когда Страд опускается до 0 хит-поинтов вне своего гроба, он превращается в облако тумана (как в трейте Shapechanger) вместо падения (%0%), при условии, что он не находится в проточной воде или под солнечным светом. Если он не может трансформироваться, он уничтожается.",
	"While he has 0 hit points in mist form, he can't revert to his vampire form, and he must reach his coffin within 2 hours or be destroyed. Once in his coffin, he reverts to his vampire form. He is then (%0%) until he regains at least 1 hit point. After 1 hour in his coffin with 0 hit points, he regains 1 hit point.": "Пока он имеет 0 хит-поинтов в форме тумана, он не может вернуться в свою форму вампира, и он должен добраться до своего гроба в течение 2 часов или быть уничтоженным. Попав в гроб, он возвращается к своей форме вампира. Затем его здоровье уменьшается на (%0%), пока он не восстановит хотя бы 1 хит-пойнт. После 1 часа в гробу с 0 хит-пойнтов он восстанавливает 1 хит-пойнт.",
	"Strahd regains 20 hit points at the start of his turn if he has at least 1 hit point and isn't in running water or sunlight. If he takes radiant damage or damage from holy water, this trait doesn't function at the start of his next turn.": "Страд восстанавливает 20 хит-пойнтов в начале своего хода, если у него есть хотя бы 1 хит-пойнт и он не находится в проточной воде или под солнечным светом. Если он получает лучевой урон или урон от святой воды, эта черта не действует в начале его следующего хода.",
	"Strahd can climb difficult surfaces, including upside down on ceilings, without having to make an ability check.": "Страд может карабкаться по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"Strahd has the following flaws:": "Страхд имеет следующие недостатки:",
	"(%0%) He can't enter a residence without an invitation from one of the occupants.": "(%0%) Он не может войти в жилище без приглашения одного из жильцов.",
	"(%0%) He takes 20 acid damage if he ends his turn in running water.": "(%0%) Он получает 20 ед. урона кислотой, если заканчивает свой ход в проточной воде.",
	"(%0%) If a piercing weapon made of wood is driven into his heart while he is (%1%) in his coffin, he is (%2%) until the stake is removed.": "(%0%) Если колющее оружие из дерева вбито в его сердце, пока он находится (%1%) в гробу, он находится (%2%) до тех пор, пока кол не будет извлечен.",
	"(%0%) While in sunlight, Strahd takes 20 radiant damage at the start of his turn, and he has disadvantage on attack rolls and ability checks.": "(%0%) Находясь под солнечным светом, Страд получает 20 единиц лучевого урона в начале своего хода и имеет недостаток при бросках атаки и проверках способностей.",
	"Strahd makes two attacks, only one of which can be a bite attack.": "Страд делает две атаки, только одна из которых может быть атакой укуса.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage, plus 14 ((%4%)) necrotic damage. If the target is a creature, Strahd can grapple it (escape (%5%)) instead of dealing the slashing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)8 ((%3%)) косых повреждений, плюс 14 ((%4%)) некротических повреждений. Если цель - существо, Страд может схватить его (побег (%5%)) вместо нанесения колющего урона.",
	"(%0%) (%1%) to hit, reach 5 ft., one willing creature, or a creature that is (%2%) by Strahd, (%3%), or (%4%). (%5%)7 ((%6%)) piercing damage plus 10 ((%7%)) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and Strahd regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if its hit point maximum is reduced to 0. A humanoid slain in this way and then buried in the ground rises the following night as a (%8%) under Strahd's control.": "(%0%) (%1%) попадание, досягаемость 5 футов, одно желающее существо или существо, которое (%2%) является Страдом, (%3%) или (%4%). (%5%)7 ((%6%)) колющих повреждений плюс 10 ((%7%)) некротических повреждений. Максимальное количество хит-поинтов цели уменьшается на величину, равную полученному некротическому урону, и Страд восстанавливает хит-поинты, равные этому количеству. Снижение длится до тех пор, пока цель не закончит длительный отдых. Цель умирает, если ее максимальное количество хит-пойнтов уменьшилось до 0. Убитый таким образом и закопанный в землю гуманоид восстает на следующую ночь как (%8%) под контролем Страда.",
	"Strahd targets one humanoid he can see within 30 feet of him. If the target can see Strahd, the target must succeed on a (%0%) Wisdom saving throw against this magic or be (%1%). The (%2%) target regards Strahd as a trusted friend to be heeded and protected. The target isn't under Strahd's control, but it takes Strahd's requests and actions in the most favorable way and lets Strahd bite it.": "Страд выбирает в качестве цели одного гуманоида, которого он видит в радиусе 30 футов от себя. Если цель видит Страда, она должна успешно выполнить бросок на (%0%) спасбросок мудрости против этой магии или быть уничтоженной (%1%). Цель (%2%) рассматривает Страда как надежного друга, к которому следует прислушиваться и которого следует защищать. Цель не находится под контролем Страда, но воспринимает просьбы и действия Страда наиболее благоприятным образом и позволяет Страду укусить ее.",
	"Each time Strahd or his companions do anything harmful to the target, it can repeat the saving throw, ending the effect on itself on a success. Otherwise, the effect lasts 24 hours or until Strahd is destroyed, is on a different plane of existence than the target, or takes a bonus action to end the effect.": "Каждый раз, когда Страд или его спутники наносят вред цели, она может повторить бросок спасброска, завершив эффект на себе в случае успеха. В противном случае эффект длится 24 часа или пока Страд не будет уничтожен, не окажется на другом плане существования, чем цель, или не предпримет бонусное действие, чтобы прекратить эффект.",
	"Strahd magically calls (%0%) (%1%) or (%2%), provided that the sun isn't up. While outdoors, Strahd can call (%3%) (%4%) instead. The called creatures arrive in (%5%) rounds, acting as allies of Strahd and obeying his spoken commands. The beasts remain for 1 hour, until Strahd dies, or until he dismisses them as a bonus action.": "Страд магически призывает (%0%) (%1%) или (%2%), если солнце не взошло. Находясь на открытом воздухе, Страд может призвать (%3%) (%4%). Вызванные существа прибывают через (%5%) раундов, действуя как союзники Страда и повинуясь его речевым командам. Твари остаются на 1 час, пока Страд не умрет, или пока он не отпустит их бонусным действием.",
	"Strahd moves up to his speed without provoking opportunity attacks.": "Страд передвигается со своей скоростью, не провоцируя атаки с возможностью.",
	"Strahd makes one unarmed strike.": "Страд наносит один удар безоружным.",
	"Strahd makes one bite attack.": "Страд делает одну атаку укусом.",
	"Whenever the zombie takes at least 5 bludgeoning or slashing damage at one time, roll a (%0%) to determine what else happens to it:": "Если зомби за один раз получает не менее 5 повреждений колющего или режущего характера, бросок (%0%) определяет, что еще с ним происходит:",
	"1–8: One leg is severed from the zombie if it has any legs left.": "1-8: У зомби отрезается одна нога, если у него остались ноги.",
	"9–16: One arm is severed from the zombie if it has any arms left.": "9-16: У зомби отрубается одна рука, если у него остались руки.",
	"17–20: The zombie is decapitated.": "17-20: Зомби обезглавлен.",
	"If the zombie is reduced to 0 hit points, all parts of it die. Until then, a severed part acts on the zombie's initiative and has its own action and movement. A severed part has AC 8. Any damage it takes is subtracted from the zombie's hit points.": "Если у зомби становится 0 хит-поинтов, все его части умирают. До этого момента отрубленная часть действует по инициативе зомби и имеет свои собственные действия и передвижения. Отрубленная часть имеет AC 8. Любой полученный урон вычитается из хит-пойнтов зомби.",
	"A severed leg is unable to attack and has a speed of 5 feet.": "Отрубленная нога не может атаковать и имеет скорость 5 футов.",
	"A severed arm has a speed of 5 feet and can make one claw attack on its turn, with disadvantage on the attack roll. Each time the zombie loses an arm, it loses a claw attack.": "Отрубленная рука имеет скорость 5 футов и может совершить одну атаку когтями в свой ход, при этом бросок атаки имеет недостаток. Каждый раз, когда зомби теряет руку, он теряет атаку когтями.",
	"If its head is severed, the zombie loses its bite attack and its body is (%0%) unless the head can see it. The severed head has a speed of 0 feet. It can make a bite attack, but only against a target in its space.": "Если голова отрублена, зомби теряет атаку укуса, а его тело - (%0%), если голова не видит его. Скорость движения отрубленной головы равна 0 футов. Она может совершить атаку укусом, но только против цели в своем пространстве.",
	"The zombie's speed is halved if it's missing a leg. If it loses both legs, it falls (%0%). If it has both arms, it can crawl. With only one arm, it can still crawl, but its speed is halved. With no arms or legs, its speed is 0 feet, and it can't benefit from bonuses to speed.": "Скорость зомби уменьшается вдвое, если у него отсутствует одна нога. Если он теряет обе ноги, он падает (%0%). Если у него есть обе руки, он может ползти. Если у него только одна рука, он может ползти, но его скорость уменьшается вдвое. Без рук или ног его скорость равна 0 футов, и он не может получать бонусы к скорости.",
	"The zombie makes three attacks: one with its bite and two with its claws.": "Зомби совершает три атаки: одну - укусом и две - когтями.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)4 ((%3%)) косой урон.",
	"The armor is (%0%) while in the area of an (%1%). If targeted by (%2%), the armor must succeed on a Constitution saving throw against the caster's spell save DC or fall (%3%) for 1 minute.": "Доспехи сохраняют (%0%), находясь в зоне действия (%1%). Если на него направлено (%2%), доспех должен успешно выполнить бросок спасброска по Конституции против DC спасброска заклинателя или упасть (%3%) на 1 минуту.",
	"While the armor remains motionless, it is indistinguishable from a normal suit of armor.": "Пока броня остается неподвижной, она неотличима от обычного доспеха.",
	"The armor makes two melee attacks or uses Shocking Bolt twice.": "Доспех наносит две атаки ближнего боя или использует \"Шокирующий болт\" дважды.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) slashing damage plus 3 ((%4%)) lightning damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)10 ((%3%)) косой урон плюс 3 ((%4%)) урона молнией.",
	"(%0%) (%1%) to hit (with advantage on the attack roll if the target is wearing armor made of metal), range 60 ft., one target. (%2%)10 ((%3%)) lightning damage.": "(%0%) (%1%) попадание (с преимуществом при броске атаки, если цель одета в металлическую броню), дальность 60 футов, одна цель. (%2%)10 ((%3%)) урон молнией.",
	"The mad mage is an 18th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). He can cast (%2%) and (%3%) at will and has the following wizard spells prepared:": "Безумный маг - заклинатель 18-го уровня. Его способность к заклинаниям - Интеллект (спасение от заклинаний (%0%), (%1%) попадания при атаках заклинаниями). Он может произносить (%2%) и (%3%) по желанию и имеет наготове следующие заклинания мага:",
	"While the blight remains motionless, it is indistinguishable from a dead tree.": "Пока болезнь остается неподвижной, она неотличима от мертвого дерева.",
	"The blight deals double damage to objects and structures.": "Пятно наносит двойной урон предметам и строениям.",
	"The blight makes four attacks: two with its branches and two with its grasping roots. If it has a target (%0%), the blight can also make a bite attack against that target as a bonus action.": "Пятно наносит четыре атаки: две своими ветвями и две своими цепкими корнями. Если у него есть цель (%0%), то в качестве бонусного действия он может атаковать ее укусом.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 15 футов, одна цель. (%2%)16 ((%3%)) урон от удара.",
	"(%0%) (%1%) to hit, reach 15 ft., one creature not (%2%) by the blight. (%3%)The target is (%4%) (escape (%5%)). Until the grapple ends, the target takes 9 ((%6%)) bludgeoning damage at the start of each of its turns. The root has AC 15 and can be severed by dealing 6 slashing damage or more to it at once. Cutting the root doesn't hurt the blight, but ends the grapple.": "(%0%) (%1%) попадание, досягаемость 15 футов, одно существо, не пораженное (%2%) ослеплением. (%3%)Цель (%4%) (побег (%5%)). Пока захват не закончится, цель получает 9 ((%6%)) повреждений от удара в начале каждого своего хода. Корень имеет AC 15 и может быть перерублен, если по нему будет нанесено 6 или более косых повреждений за один раз. Перерубание корня не наносит вреда светлому, но прекращает захват.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature (%2%) by the blight. (%3%)19 ((%4%)) piercing damage.": "(%0%) (%1%) попасть, досягаемость 5 футов, одно существо (%2%) под действием ослепления. (%3%)19 ((%4%)) колющих повреждений.",
	"Vladimir regains 10 hit points at the start of his turn. If he takes fire or radiant damage, this trait doesn't function at the start of his next turn. Vladimir's body is destroyed only if he starts his turn with 0 hit points and doesn't regenerate.": "Владимир восстанавливает 10 хит-пойнтов в начале своего хода. Если он получает урон от огня или излучения, эта способность не действует в начале его следующего хода. Тело Владимира разрушается, только если он начинает свой ход с 0 хит-пойнтов и не регенерирует.",
	"When Vladimir's body is destroyed, his soul lingers. After 24 hours, the soul inhabits and animates another corpse on the same plane of existence and regains all its hit points. While the soul is bodiless, a (%0%) spell can be used to force the soul to go to the afterlife and not return.": "Когда тело Владимира разрушается, его душа остается. Через 24 часа душа вселяется и оживляет другой труп на том же плане существования и восстанавливает все свои хит-пойнты. Пока душа лишена тела, можно использовать заклинание (%0%), чтобы заставить ее отправиться в загробный мир и не возвращаться.",
	"Vladimir wields a +2 greatsword with a hilt sculpted to resemble silver dragon wings and a pommel shaped like a silver dragon's head clutching a black opal between its teeth. ": "Владимир владеет мечом +2 с рукоятью, напоминающей крылья серебряного дракона, и набалдашником в виде головы серебряного дракона, сжимающего в зубах черный опал.",
	"Vladimir is immune to effects that turn undead.": "Владимир невосприимчив к эффектам, обращающим нежить.",
	"Vladimir knows the distance to and direction of Strahd, even if Strahd and Vladimir are on different planes of existence. If Strahd is destroyed, Vladimir knows.": "Владимир знает расстояние до Страхда и направление его движения, даже если Страхд и Владимир находятся на разных планах существования. Если Страхд уничтожен, Владимир знает об этом.",
	"Vladimir makes two fist attacks or two attacks with his +2 Greatsword.": "Владимир делает две атаки кулаком или две атаки своим мечом +2.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) bludgeoning damage. Strahd, the target of Vladimir's sworn vengeance, takes an extra 14 ((%4%)) bludgeoning damage. Instead of dealing damage, Vladimir can grapple the target (escape (%5%)) provided the target is Large or smaller.": "(%0%) (%1%) попадание, досягаемость 5 футов, одна цель. (%2%)11 ((%3%)) повреждений от удара. Страд, цель заклятой мести Владимира, получает дополнительные 14 ((%4%)) повреждений от удара. Вместо того чтобы наносить урон, Владимир может схватить цель (побег (%5%)), если цель большая или меньше.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)20 ((%3%)) slashing damage. Against Strahd, Vladimir deals an extra 14 ((%4%)) slashing damage with this weapon.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)20 ((%3%)) косой урон. Против Страда Владимир наносит этим оружием дополнительные 14 ((%4%)) колющего урона.",
	"Vladimir can target Strahd within 30 feet provided he can see Strahd. Strahd must make a (%0%) Wisdom saving throw. One a failure, Strahd is (%1%) until Vladimir deals damage to him, or until the end of Vladimir's next turn. When the paralysis ends, Strahd is (%2%) of Vladimir for 1 minute. Strahd can repeat the saving throw at the end of each of his turns, with disadvantage if he can see Vladimir, ending the (%3%) condition on itself on a success.": "Владимир может нацелиться на Страда в радиусе 30 футов, если он видит Страда. Страд должен сделать (%0%) бросок на спасбросок мудрости. В случае неудачи Страд будет парализован на (%1%) до тех пор, пока Владимир не нанесет ему урон, или до конца следующего хода Владимира. Когда паралич заканчивается, Страд становится (%2%) от Владимира на 1 минуту. Страд может повторить спасбросок в конце каждого своего хода, с недостатком, если он может видеть Владимира, и при успехе завершить состояние (%3%) на себе.",
	"The mongrelfolk has darkvision out to a range of 60 feet.": "Мангрелфолк обладает темным зрением на расстоянии до 60 футов.",
	"The phantom warrior makes two attacks with its spectral longsword or spectral longbow.": "Призрачный воин делает две атаки своим спектральным мечом или спектральным луком.",
	"The blight makes one Branch attack and one Grasping Root attack.": "Зараза делает одну атаку веткой и одну атаку хватающим корнем.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)5 ((%3%)) колющего урона.",
	"Baba Lysaga can use an action to polymorph into a (%0%) (flies), or back into her true form. While in swarm form, she has a walking speed of 1.5 metre and a flying speed of 9 metre. Anything she is wearing transforms with her, but nothing she is carrying does.": "Баба Лысага может использовать действие, чтобы превратиться в (%0%) (муху) или вернуться в свою истинную форму. В форме роя скорость передвижения составляет 1,5 метра, а скорость полета - 9 метров. Все, что на ней надето, трансформируется вместе с ней, но ничего из того, что она несет, не трансформируется.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage, or 8 ((%4%)) bludgeoning damage if wielded with two hands.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)7 ((%3%)) колющего урона или 8 ((%4%)) колющего урона при использовании двумя руками.",
	"Baba Lysaga summons (%0%) swarms of insects. A summoned swarm appears in an unoccupied space within 18 metre of Baba Lysaga and acts as her ally. It remains until it dies or until Baba Lysaga dismisses it as an action.": "Баба Лысага вызывает (%0%) рой насекомых. Вызванный рой появляется в незанятом пространстве в радиусе 18 м от Бабы Лысаги и действует как ее союзник. Он остается до тех пор, пока не умрет или пока Баба Лысага не отбросит его действием.",
	"(%0%) (%1%) to hit, reach 18 m., one target. (%2%)30 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 18 м., одна цель. (%2%)30 ((%3%)) повреждений от удара.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)21 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, дальность 36 м., одна цель. (%2%)21 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)3 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, ranged 80/96 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) к попаданию, дальность 80/96 м., одна цель. (%2%)6 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) slashing damage. This attack is magical.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)4 ((%3%)) колющего урона. Эта атака является магической.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)2 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 20/18 м., одна цель. (%2%)2 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)5 ((%3%)) повреждений от удара.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)9 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м. или дальность 20/18 м., одна цель. (%2%)6 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)7 ((%3%)) колющего урона.",
	"Ezmerelda targets one creature that she can see within 9 metre of her. The target must succeed on a (%0%) Wisdom saving throw or be cursed. While cursed, the target has vulnerability to one type of damage of Ezmerelda's choice. The curse lasts until ended with a (%1%) spell, a (%2%) spell, or similar magic. When the curse ends, Ezmerelda takes (%3%) psychic damage.": "Эзмерельда выбирает одно существо, которое видит в радиусе 9 м от себя. Цель должна успешно выполнить бросок спасброска (%0%) Мудрости или быть проклята. Во время проклятия цель становится уязвимой к одному типу повреждений по выбору Эзмерельды. Проклятие длится до тех пор, пока не будет снято заклинанием (%1%), заклинанием (%2%) или аналогичной магией. Когда проклятие заканчивается, Эзмерельда получает (%3%) психического урона.",
	"Ezmerelda targets one creature that she can see within 3 metre of her and casts one of the following spells on the target (save (%0%)), requiring neither somatic nor material components to do so: animal friendship, charm person, or hold person. If the target succeeds on the initial saving throw, Ezmerelda is (%1%) until the end of her next turn. Once a target succeeds on a saving throw against this effect, it is immune to the Evil Eye power of all Vistani for 24 hours.": "Эзмерельда выбирает одно видимое ей существо в радиусе 3 м от себя и накладывает на него одно из следующих заклинаний (спасбросок (%0%)), не требующих для этого ни соматических, ни материальных компонентов: дружба с животными, очарование человека или удержание человека. Если цель успешно справляется с начальным броском спасброска, Эзмерельда теряет (%1%) до конца своего следующего хода. Если цель успешно выполняет бросок спасброска против этого эффекта, она становится невосприимчивой к силе \"Злой глаз\" всех вистани на 24 часа.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage, or 15 ((%4%)) when used with two hands.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)13 ((%3%)) колющего урона или 15 ((%4%)) при использовании двумя руками.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)10 ((%3%)) fire damage. If the target is a flammable object that isn't being worn or carried, it catches fire.": "(%0%) (%1%) попадание, дальность 18 м., одна цель. (%2%)10 ((%3%)) урона огнем. Если целью является легковоспламеняющийся предмет, который не носят или не переносят, он загорается.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) slashing damage. If the target is a creature against which the knight has sworn vengeance, the target takes an extra 14 ((%4%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)15 ((%3%)) колющего урона. Если целью является существо, которому рыцарь поклялся отомстить, цель получает дополнительно 14 ((%4%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)2 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)2 ((%3%)) колющего урона.",
	"Madam Eva targets one creature that she can see within 9 metre of her. The target must succeed on a (%0%) Wisdom saving throw or be cursed. While cursed, the target is (%1%) and (%2%). The curse lasts until ended with a (%3%) spell, a (%4%) spell, or similar magic. When the curse ends, Madam Eva takes (%5%) psychic damage.": "Мадам Ева выбирает одно существо, которое она видит в радиусе 9 м от себя. Цель должна успешно выполнить бросок на спасбросок мудрости (%0%) или быть проклята. Во время проклятия цель становится (%1%) и (%2%). Проклятие длится до тех пор, пока не будет снято заклинанием (%3%), заклинанием (%4%) или аналогичной магией. Когда проклятие заканчивается, госпожа Ева получает (%5%) психического урона.",
	"Madam Eva targets one creature that she can see within 3 metre of her and casts one of the following spells on the target (save (%0%)), requiring neither somatic nor material components to do so: (%1%), (%2%), or (%3%). If the target succeeds on the initial saving throw, Madam Eva is (%4%) until the end of her next turn. Once a target succeeds on a saving throw against this effect, it is immune to the Evil Eye power of all Vistani for 24 hours.": "Госпожа Ева выбирает одно видимое ей существо в радиусе 3 м от себя и накладывает на него одно из следующих заклинаний (спасбросок (%0%)), не требующих для этого ни соматических, ни материальных компонентов: (%1%), (%2%) или (%3%). Если цель успешно справляется с начальным броском спасения, госпожа Ева теряет (%4%) до конца своего следующего хода. Если цель успешно выполняет бросок спасброска против этого эффекта, она становится невосприимчивой к силе \"Злой глаз\" всех вистани на 24 часа.",
	"The mongrelfolk has leathery wings and a flying speed of 12 metre.": "У дворняги кожистые крылья и скорость полета 12 м.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)4 ((%3%)) повреждений от удара.",
	"4–9: Darkvision. The mongrelfolk has darkvision out to a range of 18 metre.": "4-9: Темное зрение. Дворняга обладает темным зрением на расстоянии до 18 метров.",
	"10: Flight. The mongrelfolk has leathery wings and a flying speed of 12 metre.": "10: Полет. У дворняги кожистые крылья и скорость полета 12 метров.",
	"18–19: Standing Leap. The mongrelfolk's long jump is up to 6 metre and its high jump up to 3 metre, with or without a running start.": "18-19: Прыжок стоя. Прыжок в длину у дворняги достигает 6 м, а в высоту - 3 м, как с разбега, так и без него.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)3 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 20/18 м., одна цель. (%2%)3 ((%3%)) колющего урона.",
	"The mongrelfolk's long jump is up to 6 metre and its high jump up to 3 metre, with or without a running start.": "Прыжок в длину - до 6 м, в высоту - до 3 м, как с разбега, так и без него.",
	"The phantom warrior can see 18 metre into the Ethereal Plane when it is on the Material Plane, and vice versa.": "Призрачный воин может видеть на 18 метров в Тонко-вещественную плоскость, когда он находится на Материальной, и наоборот.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) force damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)7 ((%3%)) урон силой.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)2 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)2 ((%3%)) повреждений от удара.",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, дальность 20/18 м., одна цель. (%2%)4 ((%3%)) колющего урона.",
	"Any creature within 3 metre of Rahadin that isn't protected by a (%0%) spell hears in its mind the screams of the thousands of people Rahadin has killed. As a bonus action, Rahadin can force all creatures that can hear the screams to make a (%1%) Wisdom saving throw. Each creature takes 16 ((%2%)) psychic damage on a failed save, or half as much damage on a successful one.": "Любое существо в радиусе 3 м от Рахадина, не защищенное заклинанием (%0%), слышит в своем сознании крики тысяч людей, убитых Рахадином. В качестве бонусного действия Рахадин может заставить всех существ, которые слышат эти крики, сделать (%1%) бросок на спасение по Мудрости. При неудачном спасброске каждое существо получает 16 ((%2%)) психического урона, при удачном - вдвое меньше.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)9 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)8 ((%3%)) piercing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) попадание, дальность 20/18 м., одна цель. (%2%)8 ((%3%)) колющего урона плюс 5 ((%4%)) урона ядом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage (wooden cane) or piercing damage (silvered sword).": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)4 ((%3%)) колющий урон (деревянная трость) или колющий урон (посеребренный меч).",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)10 ((%3%)) cold damage. The target must succeed on a DC 10 Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the creature finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одно существо. (%2%)10 ((%3%)) урона холодом. Цель должна успешно выполнить бросок спасброска по Конституции DC 10, иначе ее максимальное количество хит-пойнтов уменьшается на величину, равную полученному урону. Это снижение длится до тех пор, пока существо не закончит длительный отдых. Цель умирает, если этот эффект уменьшает ее максимальное количество хит-пойнтов до 0.",
	"While in bat or wolf form, Strahd can't speak. In bat form, his walking speed is 1.5 metre, and he has a flying speed of 9 metre. In wolf form, his walking speed is 12 metre. His statistics, other than his size and speed, are unchanged. Anything he is wearing transforms with him, but nothing he is carrying does. He reverts to his true form if he dies.": "Находясь в форме летучей мыши или волка, Страд не может говорить. В форме летучей мыши его скорость передвижения составляет 1,5 метра, а скорость полета - 9 метров. В волчьей форме скорость передвижения составляет 12 метров. Статистические данные, за исключением размера и скорости, остаются неизменными. Все, что на нем надето, трансформируется вместе с ним, но ничего из того, что он несет, не трансформируется. Если он умирает, то возвращается в свою истинную форму.",
	"While in mist form, Strahd can't take any actions, speak, or manipulate objects. He is weightless, has a flying speed of 6 metre, can hover, and can enter a hostile creature's space and stop there. In addition, if air can pass through a space, the mist can do so without squeezing, and he can't pass through water. He has advantage on Strength, Dexterity, and Constitution saving throws, and he is immune to all nonmagical damage, except the damage he takes from sunlight.": "Находясь в туманной форме, Страд не может совершать никаких действий, говорить или манипулировать предметами. Он невесом, имеет скорость полета 6 м, может парить, может войти в пространство враждебного существа и остановиться там. Кроме того, если воздух может пройти сквозь пространство, то туман может сделать это, не сжимаясь, а сквозь воду он пройти не может. У него есть преимущество при бросках на силу, ловкость и конституцию, и он невосприимчив ко всем немагическим повреждениям, за исключением повреждений, получаемых от солнечного света.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage, plus 14 ((%4%)) necrotic damage. If the target is a creature, Strahd can grapple it (escape (%5%)) instead of dealing the slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)8 ((%3%)) колющего урона, плюс 14 ((%4%)) некротического урона. Если цель - существо, Страд может схватить его (спасение (%5%)) вместо нанесения колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one willing creature, or a creature that is (%2%) by Strahd, (%3%), or (%4%). (%5%)7 ((%6%)) piercing damage plus 10 ((%7%)) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and Strahd regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if its hit point maximum is reduced to 0. A humanoid slain in this way and then buried in the ground rises the following night as a (%8%) under Strahd's control.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одно желающее существо, или существо, которое (%2%) Страд, (%3%) или (%4%). (%5%)7 ((%6%)) колющего урона плюс 10 ((%7%)) некротического урона. Максимальное количество хит-пойнтов цели уменьшается на величину, равную полученному некротическому урону, и Страд восстанавливает хит-пойнты на эту величину. Снижение длится до тех пор, пока цель не закончит длительный отдых. Убитый таким образом гуманоид, зарытый в землю, восстает на следующую ночь как (%8%) под контролем Страда.",
	"Strahd targets one humanoid he can see within 9 metre of him. If the target can see Strahd, the target must succeed on a (%0%) Wisdom saving throw against this magic or be (%1%). The (%2%) target regards Strahd as a trusted friend to be heeded and protected. The target isn't under Strahd's control, but it takes Strahd's requests and actions in the most favorable way and lets Strahd bite it.": "Страд выбирает одного гуманоида, которого он видит в радиусе 9 м от себя. Если цель видит Страда, то она должна успешно выполнить бросок на спасение (%0%) по Мудрости против этой магии или получить (%1%). Цель (%2%) воспринимает Страда как надежного друга, к которому следует прислушиваться и которого следует защищать. Цель не находится под контролем Страда, но воспринимает просьбы и действия Страда самым благоприятным образом и позволяет Страду укусить ее.",
	"A severed leg is unable to attack and has a speed of 1.5 metre.": "Отрубленная нога не может атаковать и имеет скорость 1,5 м.",
	"A severed arm has a speed of 1.5 metre and can make one claw attack on its turn, with disadvantage on the attack roll. Each time the zombie loses an arm, it loses a claw attack.": "Скорость движения отрубленной руки составляет 1,5 метра, и в свой ход она может совершить одну атаку когтями, при этом бросок атаки имеет недостаток. Каждый раз, когда зомби теряет руку, он теряет и атаку когтями.",
	"If its head is severed, the zombie loses its bite attack and its body is (%0%) unless the head can see it. The severed head has a speed of  metre. It can make a bite attack, but only against a target in its space.": "Если голова отрублена, зомби теряет атаку укуса, а его тело - (%0%), если только голова не видит его. Отрубленная голова имеет скорость метр. Она может совершить атаку укусом, но только против цели, находящейся в ее пространстве.",
	"The zombie's speed is halved if it's missing a leg. If it loses both legs, it falls (%0%). If it has both arms, it can crawl. With only one arm, it can still crawl, but its speed is halved. With no arms or legs, its speed is  metre, and it can't benefit from bonuses to speed.": "Скорость зомби уменьшается вдвое, если у него отсутствует одна нога. Если он лишается обеих ног, то падает (%0%). Если у него есть обе руки, он может ползти. Если у него только одна рука, он может ползти, но его скорость уменьшается вдвое. Без рук и ног скорость равна метру, и он не может пользоваться бонусами к скорости.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)4 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage plus 3 ((%4%)) lightning damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)10 ((%3%)) колющего урона плюс 3 ((%4%)) урона молнией.",
	"(%0%) (%1%) to hit (with advantage on the attack roll if the target is wearing armor made of metal), range 18 m., one target. (%2%)10 ((%3%)) lightning damage.": "(%0%) (%1%) попадание (с преимуществом при броске атаки, если цель одета в металлическую броню), дальность 18 м., одна цель. (%2%)10 ((%3%)) урон молнией.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 4,5 м., одна цель. (%2%)16 ((%3%)) повреждений от удара.",
	"(%0%) (%1%) to hit, reach 4.5 m., one creature not (%2%) by the blight. (%3%)The target is (%4%) (escape (%5%)). Until the grapple ends, the target takes 9 ((%6%)) bludgeoning damage at the start of each of its turns. The root has AC 15 and can be severed by dealing 6 slashing damage or more to it at once. Cutting the root doesn't hurt the blight, but ends the grapple.": "(%0%) (%1%) попасть в цель, до которой 4,5 м., одно существо, не (%2%) пораженное ослеплением. (%3%)Цель (%4%) (побег (%5%)). Пока захват не закончится, цель получает 9 ((%6%)) колющего урона в начале каждого своего хода. Корень имеет AC 15, и его можно перерубить, нанеся ему одновременно 6 или более косых повреждений. Перерубание корня не наносит урона ослеплению, но прекращает захват.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature (%2%) by the blight. (%3%)19 ((%4%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одно существо (%2%) под действием ослепления. (%3%)19 ((%4%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage. Strahd, the target of Vladimir's sworn vengeance, takes an extra 14 ((%4%)) bludgeoning damage. Instead of dealing damage, Vladimir can grapple the target (escape (%5%)) provided the target is Large or smaller.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)11 ((%3%)) колющего урона. Страд, ставший объектом заклятой мести Владимира, получает дополнительно 14 ((%4%)) урона от раздробления. Вместо нанесения урона Владимир может схватить цель (побег (%5%)), если цель большая или меньше.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) slashing damage. Against Strahd, Vladimir deals an extra 14 ((%4%)) slashing damage with this weapon.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)20 ((%3%)) колющего урона. Против Страда Владимир наносит этим оружием дополнительно 14 ((%4%)) колющего урона.",
	"Vladimir can target Strahd within 9 metre provided he can see Strahd. Strahd must make a (%0%) Wisdom saving throw. One a failure, Strahd is (%1%) until Vladimir deals damage to him, or until the end of Vladimir's next turn. When the paralysis ends, Strahd is (%2%) of Vladimir for 1 minute. Strahd can repeat the saving throw at the end of each of his turns, with disadvantage if he can see Vladimir, ending the (%3%) condition on itself on a success.": "Владимир может выбрать Страда в радиусе 9 метров, если он видит Страда. Страд должен сделать бросок на спасение (%0%) Мудрости. В случае неудачи Страд будет парализован на (%1%) до тех пор, пока Владимир не нанесет ему урон, или до конца следующего хода Владимира. Когда паралич заканчивается, Страд находится в состоянии (%2%) от Владимира в течение 1 минуты. Страд может повторить бросок спасброска в конце каждого своего хода, с недостатком, если он видит Владимира, и в случае успеха прекратить действие условия (%3%) на себя.",
	"The mongrelfolk has darkvision out to a range of 18 metre.": "Дворняга обладает темным зрением на расстоянии до 18 метров.",
	"Forbiddance.": "Запрет.",
	"Harmed by Running Water.": "Вред от проточной воды.",
	"Stake to the Heart.": "Колышек к сердцу.",
	"Sunlight Hypersensitivity.": "Гиперчувствительность к солнечному свету."
}