{
	"The archaic casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Архаик произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих интеллект в качестве способности к заклинанию (спасение от заклинания (%0%)):",
	"The archaic's mind can't be read, creatures can communicate telepathically with the archaic only if it allows, and magic can't determine whether the archaic is lying.": "Мысли архаика нельзя прочитать, существа могут общаться с ним телепатически, только если он позволяет, а магия не может определить, лжет ли архаик.",
	"If the archaic fails a saving throw, it can choose to succeed instead.": "Если архаик проваливает бросок спасения, он может выбрать вместо него успех.",
	"The archaic doesn't require air, food, drink, or sleep.": "Архаика не требует воздуха, еды, питья или сна.",
	"The archaic makes two Force Strike attacks. It can also use Gravity Shift, if available.": "Архаика наносит две атаки Силовым ударом. Он также может использовать Гравитационный сдвиг, если он доступен.",
	"(%0%) (%1%) to hit, reach 15 ft. or range 120 ft., one target. (%2%)19 ((%3%)) force damage, and the target is pulled up to 10 feet toward the archaic or pushed 10 feet away from it, as the archaic chooses.": "(%0%) (%1%) попадание, радиус действия 15 футов или дальность 120 футов, одна цель. (%2%)19 ((%3%)) урон силой, и цель притягивается на 10 футов к архаику или отталкивается от него на 10 футов, по выбору архаика.",
	"The archaic reverses gravity for one creature it can see within 100 feet of itself. The creature must succeed on a (%0%) Wisdom saving throw or fall 100 feet upward. If the falling creature encounters a solid object (such as a ceiling) in this fall, it strikes the object just as it would during a downward fall. If the creature reaches the top of the area without striking anything, it hovers there until the start of the archaic's next turn, at which time gravity returns to normal and the creature falls.": "Архаик изменяет гравитацию для одного существа, которое он видит в радиусе 100 футов от себя. Существо должно успешно выполнить бросок на спасбросок (%0%) Мудрости или упасть на 100 футов вверх. Если во время этого падения падающее существо столкнется с твердым объектом (например, потолком), оно ударится о него так же, как и при падении вниз. Если существо достигает вершины области, ни о что не ударившись, оно парит там до начала следующего хода архаика, после чего гравитация возвращается в нормальное состояние и существо падает.",
	"The archaic teleports to an unoccupied space that it can see within 120 feet of itself.": "Архаик телепортируется в незанятое пространство, которое он может видеть в радиусе 120 футов от себя.",
	"Immediately after a creature the archaic can see casts a spell of 5th level or lower, that creature must succeed on a (%0%) Charisma saving throw, or the archaic immediately casts the same spell at the same level ((%1%) to hit with spell attacks, spell save (%2%)), requiring no material components and choosing the spell's targets.": "Сразу после того, как существо, которое видит архаик, произносит заклинание 5-го уровня или ниже, это существо должно успешно выполнить бросок спасброска (%0%) по Харизме, или архаик немедленно произносит такое же заклинание того же уровня ((%1%) для попадания заклинательными атаками, спасбросок (%2%)), не требующее материальных компонентов и выбирающее цели заклинания.",
	"The archaic makes one Force Strike attack.": "Архаик делает одну атаку Силовым ударом.",
	"The archaic uses Teleport.": "Архаика использует Телепорт.",
	"The archaic targets one creature it can see within 120 feet of itself. The target must succeed on a (%0%) Constitution saving throw or take 35 ((%1%)) force damage, and each spell of 5th level or lower on the target ends.": "Архаик выбирает в качестве цели одно существо, которое он может видеть в радиусе 120 футов от себя. Цель должна успешно пройти спасбросок на (%0%) конституции или получить 35 ((%1%)) урона силой, и действие каждого заклинания 5-го уровня или ниже на цели прекращается.",
	"When the elemental dies, it explodes in a burst of colored light. Each creature within 5 feet of the elemental must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. A (%2%) creature can repeat the save at the end of each of its turns, ending the effect on itself on a success.": "Когда элементаль умирает, он взрывается взрывом цветного света. Каждое существо в радиусе 5 футов от элементаля должно успешно пройти спасбросок на (%0%) конституцию или потерять (%1%) на 1 минуту. Существо (%2%) может повторить спасбросок в конце каждого своего хода, прекратив эффект на себя в случае успеха.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)6 ((%3%)) урон огнем.",
	"(%0%) (%1%) to hit, range 30 ft., one target. (%2%)6 ((%3%)) cold damage.": "(%0%) (%1%) попадание, дальность 30 футов, одна цель. (%2%)6 ((%3%)) урон холодом.",
	"The elemental targets one creature it can see within 30 feet of itself. The target must succeed on a (%0%) Charisma saving throw or be (%1%) for 1 minute. The (%2%) target can repeat the save at the end of each of its turns, ending the effect on itself on a success.": "Элементаль нацеливается на одно существо, которое он может видеть в радиусе 30 футов от себя. Цель должна успешно пройти спасбросок на (%0%) харизмы или быть (%1%) на 1 минуту. Цель (%2%) может повторить спасбросок в конце каждого своего хода, прекратив эффект на себя в случае успеха.",
	"Beledros casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability:": "Беледрос произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих Мудрость в качестве способности к заклинанию:",
	"If Beledros fails a saving throw, she can choose to succeed instead.": "Если Беледрос проваливает бросок спасения, она может выбрать вместо него успех.",
	"Beledros doesn't require air, food, or drink.": "Беледросу не нужны ни воздух, ни еда, ни питье.",
	"Beledros makes one Bite attack and two Claw attacks.": "Беледрос делает одну атаку укусом и две атаки когтями.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)14 ((%3%)) piercing damage plus 6 ((%4%)) necrotic damage.": "(%0%) (%1%) попадание, радиус действия 15 футов, одна цель. (%2%)14 ((%3%)) колющих повреждений плюс 6 ((%4%)) некротических повреждений.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)12 ((%3%)) slashing damage. If the target is a Huge or smaller creature, it is knocked (%4%).": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)12 ((%3%)) косых повреждений. Если цель - огромное или меньшее существо, оно сбивается с ног (%4%).",
	"Beledros exhales decaying energy in a 90-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 39 ((%1%)) necrotic damage and 39 ((%2%)) poison damage on a failed save, or half as much damage on a successful one. A creature that takes damage from the breath can't regain hit points until the start of Beledros's next turn.": "Беледрос выдыхает разлагающуюся энергию в конус диаметром 90 футов. Каждое существо в этой области должно сделать (%0%) бросок на спасбросок по конституции, при неудачном броске оно получает 39 ((%1%)) некротических повреждений и 39 ((%2%)) повреждений ядом, при удачном броске - вдвое меньше. Существо, получившее урон от дыхания, не может восстановить хит-пойнты до начала следующего хода Беледроса.",
	"Beledros becomes a swirling cloud of green mist and can move up to half her flying speed without provoking opportunity attacks, then resumes her true form. During this movement, she can move through creatures and objects as if they were (%0%). If she moves through a creature, it must succeed on a (%1%) Constitution saving throw or become (%2%) until the end of its next turn. If Beledros ends this move inside an object, she takes 5 ((%3%)) force damage and is shunted to the nearest unoccupied space.": "Беледрос превращается в клубящееся облако зеленого тумана и может перемещаться на половину своей скорости полета, не провоцируя атаки возможности, а затем возвращает свою истинную форму. Во время этого движения она может перемещаться сквозь существ и предметы, как если бы они были (%0%). Если она проходит сквозь существо, оно должно успешно выполнить бросок спасброска на (%1%) конституции или стать (%2%) до конца своего следующего хода. Если Беледрос заканчивает это перемещение внутри объекта, она получает 5 ((%3%)) урона силы и перемещается в ближайшее незанятое пространство.",
	"Beledros makes one Claw attack.": "Беледрос делает одну атаку когтями.",
	"Beledros uses Miasmal Flow.": "Беледрос использует Миазмальный поток.",
	"Beledros magically summons (%0%) (%1%) in unoccupied spaces she can see within 60 feet of herself. The pests obey her commands and take their turns immediately after hers. Any creature, other than a pest, takes 9 ((%2%)) poison damage if it starts its turn within 5 feet of one or more of these pests. When one of these pests drops to 0 hit points, Beledros regains 9 hit points. These pests disappear after 10 minutes, when Beledros dies, or when she uses this action again.": "Беледрос магически вызывает (%0%) (%1%) в незанятых помещениях, которые она может видеть в радиусе 60 футов от себя. Вредители подчиняются ее командам и начинают свой ход сразу после ее команды. Любое существо, кроме вредителя, получает 9 ((%2%)) урона ядом, если начинает свой ход в радиусе 5 футов от одного или нескольких этих вредителей. Когда один из этих вредителей падает до 0 хит-поинтов, Беледрос восстанавливает 9 хит-поинтов. Эти вредители исчезают через 10 минут, когда Беледрос умирает или когда она снова использует это действие.",
	"If damage reduces the trudge to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the trudge drops to 1 hit point instead.": "Если урон снижает количество хит-пойнтов, самец должен сделать бросок на спасение по Конституции с DC равным 5 + полученный урон, если только урон не лучевой или не нанесен критическим ударом. В случае успеха самец опускается на 1 хит-пойнт.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) piercing damage plus 3 ((%4%)) poison damage. If the target is a creature, it must succeed on a (%5%) Strength saving throw or be knocked (%6%).": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)16 ((%3%)) колющего урона плюс 3 ((%4%)) урона ядом. Если цель - существо, оно должно успешно выполнить бросок на спасбросок силы (%5%) или быть сбито с ног (%6%).",
	"The archivist casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability:": "Архивариус произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих интеллект в качестве способности к заклинанию:",
	"The archivist has advantage on saving throws against spells and other magical effects.": "Архивариус имеет преимущество в бросках спасения против заклинаний и других магических эффектов.",
	"The archivist makes two Grasping Limb attacks.": "Архивариус делает две атаки \"Хватающая конечность\".",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)13 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). The archivist can have no more than two targets (%6%) at a time.": "(%0%) (%1%) попадание, радиус действия 15 футов, одна цель. (%2%)13 ((%3%)) урон от удара, цель (%4%) (побег (%5%)). У архивариуса может быть не более двух целей (%6%) одновременно.",
	"Using a 10-minute ritual, the daemogoth can forge a magical bond with a willing creature it touches throughout the ritual. The creature becomes bound by the pact until it dies, the daemogoth dies, or the pact is broken by any effect that can remove a curse.": "Используя 10-минутный ритуал, даэмогот может создать магическую связь с желающим существом, к которому он прикасается в течение всего ритуала. Существо становится связанным договором до тех пор, пока оно не умрет, не умрет даэмогот или договор не будет разрушен любым эффектом, который может снять проклятие.",
	"The daemogoth chooses one spell from the necromancy or enchantment school that is 3rd level or lower. The bound creature can cast that spell using this pact, requiring no material components and using Intelligence as the spellcasting ability. When it casts the spell, the creature takes 7 ((%0%)) psychic damage, which can't break the creature's concentration on a spell. Once the bound creature casts the spell in this way, it can't do so again until it finishes a long rest.": "Даэмогот выбирает одно заклинание из школы некромантии или чародейства 3-го уровня или ниже. Связанное существо может произнести это заклинание, используя этот договор, не требующий материальных компонентов и использующий интеллект в качестве способности заклинателя. При произнесении заклинания существо получает 7 ((%0%)) психических повреждений, которые не могут нарушить концентрацию существа на заклинании. После того как связанное существо произнесет заклинание таким образом, оно не сможет сделать это снова, пока не закончит длительный отдых.",
	"The daemogoth makes three Agonizing Burst attacks. It can use Terrify, if available, in place of one of the attacks.": "Даэмогот наносит три атаки \"Агонизирующий взрыв\". Вместо одной из атак он может использовать \"Ужас\", если доступно.",
	"(%0%) (%1%) to hit, reach 10 ft. or range 120 ft., one target. (%2%)11 ((%3%)) force damage. If the target is a creature, the daemogoth regains 5 hit points.": "(%0%) (%1%) попадание, радиус действия 10 футов или дальность 120 футов, одна цель. (%2%)11 ((%3%)) урон силой. Если цель - существо, даэмогот восстанавливает 5 хит-пойнтов.",
	"The daemogoth targets one creature it can see within 120 feet of itself. The target must make a (%0%) Wisdom saving throw. On a failed save, the target takes 33 ((%1%)) psychic damage and is (%2%) of the daemogoth until the end of the daemogoth's next turn, and the daemogoth regains 5 hit points. On a successful save, the target takes half as much damage and isn't (%3%), and the daemogoth doesn't heal.": "Даэмогот выбирает в качестве цели одно существо, которое он может видеть в радиусе 120 футов от себя. Цель должна сделать (%0%) бросок на спасбросок мудрости. При неудачном спасброске цель получает 33 ((%1%)) психических повреждений и становится (%2%) даэмоготом до конца следующего хода даэмогота, а даэмогот восстанавливает 5 хит-пойнтов. При успешном спасброске цель получает вдвое меньше урона и не получает (%3%), а даэмогот не исцеляется.",
	"If the titan fails a saving throw, it can choose to succeed instead.": "Если титан провалил бросок спасения, он может выбрать вместо него успех.",
	"Using a 10-minute long ritual, the titan can forge a magical bond with a willing creature it touches throughout the ritual. The creature becomes bound by the pact until it dies, the titan dies, or the pact is broken by a (%0%) spell.": "Используя 10-минутный ритуал, титан может создать магическую связь с желающим существом, к которому он прикасается в течение всего ритуала. Существо становится связанным договором, пока не умрет, пока не умрет титан или пока договор не будет разорван заклинанием (%0%).",
	"The titan chooses one spell from the necromancy or enchantment school that is 8th level or lower. The bound creature can cast that spell using this pact, requiring no material components and using Intelligence as the spellcasting ability. When it casts the spell, the creature takes 21 ((%0%)) psychic damage, which can't break the creature's concentration on a spell. Once the bound creature casts the spell in this way, it can't do so again until it finishes a long rest.": "Титан выбирает одно заклинание из школы некромантии или чародейства 8-го уровня или ниже. Связанное существо может произнести это заклинание, используя этот договор, не требующий материальных компонентов и использующий интеллект в качестве способности к заклинанию. При произнесении заклинания существо получает 21 ((%0%)) психический урон, который не может нарушить концентрацию существа на заклинании. После того как связанное существо произнесет заклинание таким образом, оно не сможет сделать это снова, пока не закончит длительный отдых.",
	"The titan makes two Agonizing Burst attacks.": "Титан наносит две атаки Agonizing Burst.",
	"(%0%) (%1%) to hit, reach 15 ft. or range 120 ft., one target. (%2%)17 ((%3%)) force damage. If the target is a creature, the titan regains 5 hit points.": "(%0%) (%1%) попадание, радиус действия 15 футов или дальность 120 футов, одна цель. (%2%)17 ((%3%)) урон силой. Если цель - существо, титан восстанавливает 5 хит-пойнтов.",
	"The titan teleports to an unoccupied space it can see within 120 feet of itself.": "Титан телепортируется в незанятое пространство, которое он может видеть в радиусе 120 футов от себя.",
	"The titan makes one Agonizing Burst attack.": "Титан наносит одну атаку \"Агонизирующий взрыв\".",
	"The titan uses Teleport, after which it can target one creature within 20 feet of itself that it can see. The target must make a (%0%) Constitution saving throw. On a failed save, the target takes 22 ((%1%)) necrotic damage, and the titan regains 10 hit points. On a successful save, the target takes half as much damage, and the titan doesn't heal.": "Титан использует телепорт, после чего может выбрать в качестве цели одно существо в радиусе 20 футов от себя, которое он может видеть. Цель должна сделать (%0%) бросок на спасбросок конституции. При неудачном спасброске цель получает 22 ((%1%)) некротических повреждения, а титан восстанавливает 10 хит-поинтов. При успешном спасброске цель получает вдвое меньше урона, а титан не исцеляется.",
	"The titan targets one creature it can see within 120 feet of itself. The target must make a (%0%) Wisdom saving throw. On a failed save, the target takes 38 ((%1%)) psychic damage and is (%2%) of the titan until the end of the target's next turn, and the titan regains 15 hit points. On a successful save, the target takes half as much damage and isn't (%3%), and the titan doesn't heal.": "Титан нацеливается на одно существо, которое он видит в радиусе 120 футов от себя. Цель должна сделать (%0%) бросок на спасбросок мудрости. При неудачном спасброске цель получает 38 ((%1%)) психических повреждений и становится (%2%) титаном до конца следующего хода цели, а титан восстанавливает 15 хит-пойнтов. При успешном спасброске цель получает вдвое меньше урона и не (%3%), а титан не исцеляется.",
	"The student casts one of the following spells, using Intelligence as the spellcasting ability (spell save (%0%)):": "Ученик произносит одно из следующих заклинаний, используя интеллект как способность к заклинанию (спасение от заклинания (%0%)):",
	"The student has advantage on initiative rolls.": "Студент имеет преимущество при бросках инициативы.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)7 ((%3%)) force damage.": "(%0%) (%1%) попадание, радиус действия 5 футов или дальность 60 футов, одна цель. (%2%)7 ((%3%)) урон силой.",
	"When the student fails a saving throw, it can reroll the (%0%). It must use the new roll.": "Когда ученик проваливает бросок спасения, он может сделать повторный бросок (%0%). Он должен использовать новый бросок.",
	"The fractal can move through creatures and objects as if they were (%0%). It takes 5 ((%1%)) force damage if it ends its turn inside an object.": "Фрактал может перемещаться сквозь существ и предметы, как если бы они были (%0%). Он получает 5 ((%1%)) урона силы, если заканчивает свой ход внутри объекта.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) force damage, or 6 ((%4%)) force damage if the fractal is Medium or bigger.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)3 ((%3%)) урона силой, или 6 ((%4%)) урона силой, если фрактал среднего размера или больше.",
	"The fractal's size increases by one category. While the fractal is Medium or bigger, it makes Strength checks and Strength saving throws with advantage. The fractal can become no larger than Huge via this bonus action.": "Размер фрактала увеличивается на одну категорию. Пока фрактал среднего размера или больше, он делает проверки силы и броски спасбросков с преимуществом. С помощью этого бонусного действия фрактал может стать не больше огромного.",
	"The fractal's size decreases by one category. While the fractal is Tiny, it makes attack rolls, Dexterity checks, and Dexterity saving throws with advantage. The fractal can become no smaller than 1 foot in height via this bonus action.": "Размер фрактала уменьшается на одну категорию. Пока фрактал крошечный, он делает броски атаки, проверки ловкости и броски спасения с преимуществом. С помощью этого бонусного действия фрактал может стать не меньше 1 фута в высоту.",
	"Galazeth casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Галазет произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих Харизму в качестве способности к заклинанию (спасение от заклинания (%0%)):",
	"If Galazeth fails a saving throw, he can choose to succeed instead.": "Если Галазет проваливает бросок спасения, он может выбрать вместо него успех.",
	"Galazeth makes one Bite attack and two Claw attacks.": "Галазет делает одну атаку укусом и две атаки когтями.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)13 ((%3%)) piercing damage plus 5 ((%4%)) lightning damage.": "(%0%) (%1%) попадание, радиус действия 15 футов, одна цель. (%2%)13 ((%3%)) колющих повреждений плюс 5 ((%4%)) повреждений молнией.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)11 ((%3%)) slashing damage. If the target is a Large or smaller creature, it is knocked (%4%).": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)11 ((%3%)) косой урон. Если цель - большое или меньшее существо, оно сбивается с ног (%4%).",
	"Galazeth exhales a blast of flames and ice in a 90-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, gaining no benefit from cover (other than total cover) and taking 38 ((%1%)) fire damage and 38 ((%2%)) cold damage on a failed save, or half as much damage on a successful one.": "Галазет выдыхает струю пламени и льда в конус диаметром 90 футов. Каждое существо в этой области должно сделать бросок на ловкость (%0%), не получая никаких преимуществ от укрытия (кроме полного укрытия) и получая 38 ((%1%)) урона огнем и 38 ((%2%)) урона холодом при неудачном броске, или вдвое меньше при удачном.",
	"Galazeth makes one Claw attack.": "Галазет делает одну атаку когтями.",
	"Galazeth moves up to half his flying speed without provoking opportunity attacks. When he passes within 15 feet of a creature during this move, that creature must succeed on a (%0%) Dexterity saving throw or take 11 ((%1%)) lightning damage. A creature can take this damage no more than once during the move.": "Галазет передвигается со скоростью, равной половине его скорости полета, не провоцируя атаки по возможности. Когда во время этого перемещения он проходит в пределах 15 футов от существа, оно должно успешно выполнить бросок на ловкость (%0%) или получить 11 ((%1%)) урона молнией. Существо может получить этот урон не более одного раза за ход.",
	"Galazeth magically summons (%0%) (%1%) in unoccupied spaces he can see within 60 feet of himself. The art elementals obey his commands and take their turns immediately after his. Any creature, other than an art elemental, takes 5 ((%2%)) cold, fire, or lightning damage (Galazeth's choice) if it ends its turn within 5 feet of one or more of these elementals. When one of these elementals drops to 0 hit points, Galazeth can fly up to 20 feet without provoking opportunity attacks. These elementals disappear after 10 minutes, when Galazeth dies, or when he uses this action again.": "Галазет магически призывает (%0%) (%1%) в незанятые пространства, которые он может видеть в радиусе 60 футов от себя. Элементали искусства подчиняются его командам и начинают свой ход сразу после его команды. Любое существо, кроме элементаля искусства, получает 5 ((%2%)) урона холодом, огнем или молнией (по выбору Галазета), если заканчивает свой ход в радиусе 5 футов от одного или нескольких таких элементалей. Когда один из этих элементалей опускается до 0 хит-поинтов, Галазет может пролететь до 20 футов, не провоцируя атаки по возможности. Эти элементали исчезают через 10 минут, когда Галазет умирает или когда он снова использует это действие.",
	"If the groff is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the groff move or act, that creature must succeed on a (%0%) Intelligence (Investigation) check to discern that the groff isn't an ordinary moss-covered bog patch.": "Если в начале боя гроф неподвижен, он имеет преимущество при броске инициативы. Более того, если существо не наблюдало, как грофф двигается или действует, оно должно успешно пройти проверку интеллекта (%0%), чтобы понять, что грофф - это не обычное болотное пятно, покрытое мхом.",
	"The groff can hold its breath for up to 1 hour.": "Гроф может задерживать дыхание до 1 часа.",
	"The groff makes one Bite attack and one Swamp Claw attack.": "Гроф делает одну атаку \"Укус\" и одну атаку \"Болотный коготь\".",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)9 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage. If the target is a Medium or smaller creature, it must succeed on a (%4%) Strength saving throw or become engulfed by the groff. While engulfed, the target can't breathe, is (%5%), and takes 10 ((%6%)) poison damage at the start of each of its turns. When the groff moves, the engulfed target moves with it. The groff can have only one target engulfed at a time.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)8 ((%3%)) косых повреждений. Если цель - существо среднего или меньшего размера, оно должно успешно выполнить бросок на спасбросок силы (%4%) или быть поглощенным грофом. Во время поглощения цель не может дышать, находится в состоянии (%5%) и получает 10 ((%6%)) урона ядом в начале каждого своего хода. Когда грофф перемещается, поглощенная цель перемещается вместе с ним. Одновременно у грофа может быть только одна поглощенная цель.",
	"An engulfed target can repeat the saving throw at the end of its turns. On a success, the target escapes and enters the nearest unoccupied space.": "Захваченная цель может повторить бросок на спасение в конце своего хода. В случае успеха цель вырывается и попадает в ближайшее незанятое помещение.",
	"The inkling can move through a space as narrow as 1 inch wide without squeezing.": "Чернильница может перемещаться в узком пространстве шириной до 1 дюйма без сдавливания.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) psychic damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)5 ((%3%)) психического урона.",
	"The inkling sprays viscous ink at one creature within 15 feet of itself. The target must succeed on a (%0%) Constitution saving throw or be (%1%) until the end of the inkling's next turn.": "Чернильница распыляет вязкие чернила на одно существо в радиусе 15 футов от себя. Цель должна успешно выполнить бросок спасброска на (%0%) конституцию или быть (%1%) до конца следующего хода чернильницы.",
	"While in dim light or darkness, the inkling takes the Hide action.": "Находясь в тусклом свете или темноте, чернильница выполняет действие Скрыть.",
	"The apprentice casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Ученик произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих интеллект в качестве способности к заклинанию (спасение от заклинания (%0%)):",
	"(%0%) (%1%) to hit, reach 30 ft., one target. (%2%)7 ((%3%)) bludgeoning damage plus 9 ((%4%)) thunder damage.": "(%0%) (%1%) попадание, радиус действия 30 футов, одна цель. (%2%)7 ((%3%)) повреждений от удара плюс 9 ((%4%)) повреждений от грома.",
	"Thundering golden energy erupts around a creature the apprentice can see within 90 feet of it. The creature must make a (%0%) Constitution saving throw, taking 33 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one. A Construct has disadvantage on the saving throw.": "Громовая золотая энергия вспыхивает вокруг существа, которое ученик может видеть в радиусе 90 футов от него. Существо должно сделать бросок на спасбросок (%0%) конституции, при неудачном броске оно получает 33 ((%1%)) урона громом, при удачном - вдвое меньше. Конструкты имеют недостаток при броске спасброска.",
	"When another creature within 60 feet of the apprentice misses a target with an attack roll, the apprentice magically enables the attacker to reroll the attack roll. It must use the new roll.": "Когда другое существо в радиусе 60 футов от ученика промахивается по цели броском атаки, ученик магически позволяет атакующему повторить бросок атаки. Он должен использовать новый бросок.",
	"The pledgemage casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Заклинатель произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих интеллект в качестве способности к заклинанию (спасение от заклинания (%0%)):",
	"The pledgemage makes two Scroll Bash attacks.": "Маг делает две атаки Scroll Bash.",
	"(%0%) (%1%) to hit, reach 30 ft., one target. (%2%)8 ((%3%)) bludgeoning damage plus 9 ((%4%)) thunder damage.": "(%0%) (%1%) попадание, радиус действия 30 футов, одна цель. (%2%)8 ((%3%)) повреждений от удара плюс 9 ((%4%)) повреждений от грома.",
	"Thundering golden energy erupts around a creature the pledgemage can see within 90 feet of it. The creature must make a (%0%) Constitution saving throw, taking 44 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one. A Construct has disadvantage on the saving throw.": "Громовая золотая энергия извергается вокруг существа, которое маг может видеть в радиусе 90 футов от него. Существо должно сделать бросок на спасбросок (%0%) конституции, при неудачном броске оно получает 44 ((%1%)) урона громом, при удачном - в два раза меньше. Конструкт имеет недостаток при броске спасброска.",
	"The pledgemage chooses a point within 30 feet of itself, shunting the minds of nearby creatures out of this moment in time. Each creature in a 10-foot-radius sphere centered on that point must succeed on a (%0%) Wisdom saving throw or be (%1%) until the end of the pledgemage's next turn.": "Заговорщик выбирает точку в радиусе 30 футов от себя, перемещая сознание ближайших существ из этого момента времени. Каждое существо в сфере радиусом 10 футов, находящееся в центре этой точки, должно успешно выполнить бросок спасброска по Мудрости (%0%) или стать (%1%) до конца следующего хода заложника.",
	"When another creature within 60 feet of the pledgemage misses a target with an attack roll, the pledgemage magically enables the attacker to reroll the attack roll. It must use the new roll.": "Когда другое существо в радиусе 60 футов от мага промахивается по цели броском атаки, маг магически позволяет атакующему повторить бросок атаки. Он должен использовать новый бросок.",
	"The professor casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability:": "Профессор произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих интеллект в качестве способности к заклинанию:",
	"The professor can cast the (%0%) spell to contact a long-dead spirit, using Intelligence as the spellcasting ability.": "Профессор может произнести заклинание (%0%), чтобы связаться с давно умершим духом, используя Интеллект в качестве способности заклинателя.",
	"The professor makes two Spectral Scroll attacks. It can also use Weight of History, if available.": "Профессор делает две атаки Спектральным свитком. Он также может использовать \"Вес истории\", если он доступен.",
	"(%0%) (%1%) to hit, reach 30 ft., one target. (%2%)15 ((%3%)) force damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) попадание, радиус действия 30 футов, одна цель. (%2%)15 ((%3%)) урон силой. Если цель - существо, оно должно успешно выполнить бросок на спасбросок силы (%4%) или быть сбито с ног (%5%).",
	"The professor magically compresses time around up to six creatures of its choice that it can see within 30 feet of itself. Each target must succeed on a (%0%) Wisdom saving throw or be (%1%) for 1 minute, but the (%2%) target's speed is halved instead of being reduced to 0. At the start of each of its turns, the (%3%) target takes 4 ((%4%)) force damage. A (%5%) target can repeat the save at the end of each of its turns, ending the effect on itself on a success.": "Профессор магически сжимает время вокруг шести существ по своему выбору, которых он может видеть в радиусе 30 футов от себя. Каждая цель должна успешно выполнить бросок спасброска на (%0%) Мудрость или быть (%1%) на 1 минуту, но (%2%) скорость цели уменьшается вдвое, а не снижается до 0. В начале каждого своего хода (%3%) цель получает 4 ((%4%)) урона силой. Цель (%5%) может повторить спасбросок в конце каждого своего хода, при успехе эффект прекращается.",
	"The professor casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Профессор произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих интеллект в качестве способности к заклинанию (спасение от заклинания (%0%)):",
	"The professor makes two Repelling Burst attacks. It can also use Force Barrier, if available.": "Профессор делает две атаки Repelling Burst. Он также может использовать Силовой барьер, если он доступен.",
	"(%0%) (%1%) to hit, reach 30 ft., one target. (%2%)13 ((%3%)) force damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Strength saving throw or be pushed up to 10 feet directly away from the professor and become (%5%) until the start of professor's next turn.": "(%0%) (%1%) попадание, радиус действия 30 футов, одна цель. (%2%)13 ((%3%)) урон силой. Если цель - большое или меньшее существо, оно должно успешно выполнить бросок на спасбросок силы (%4%) или быть отброшено на 10 футов прямо от профессора и стать (%5%) до начала следующего хода профессора.",
	"The professor magically creates a wall of translucent, golden force within 90 feet of itself. The wall lasts for 1 minute or until the professor uses this action again. The barrier can be a vertical or horizontal plane up to 30 feet on a side or a 10-foot-radius hemispherical dome with a floor. The wall provides total cover. It has AC 17, 30 hit points, and immunity to poison and psychic damage.": "Профессор магическим образом создает стену полупрозрачной, золотой силы в радиусе 90 футов от себя. Стена держится 1 минуту или до тех пор, пока профессор не применит это действие снова. Барьер может представлять собой вертикальную или горизонтальную плоскость со стороной до 30 футов или полусферический купол с полом радиусом 10 футов. Стена обеспечивает полное укрытие. Она имеет AC 17, 30 хит-поинтов и иммунитет к яду и психическим повреждениям.",
	"When a creature the professor can see within 60 feet of it casts a spell, the professor can magically lock the casting in the moment before completion. The spellcaster must succeed on a (%0%) saving throw using the spell's spellcasting ability, or the spell fails and is wasted.": "Когда существо, которое профессор видит в радиусе 60 футов от себя, произносит заклинание, профессор может магически заблокировать заклинание за мгновение до его завершения. Заклинатель должен преуспеть в (%0%) броске спасброска, используя способность заклинания, или заклинание провалится и будет потрачено впустую.",
	"The hunter knows the location of every spellcaster, active spell, and magic item within 120 feet of itself.": "Охотник знает местонахождение каждого заклинателя, активного заклинания и магического предмета в радиусе 120 футов от себя.",
	"The hunter can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Охотник может карабкаться по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"The hunter makes two Claw attacks.": "Охотник делает две атаки когтями.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)15 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)15 ((%3%)) косой урон.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)22 ((%3%)) piercing damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the hunter can't make a Tail attack against another target.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)22 ((%3%)) колющего урона, и цель становится (%4%) (побег (%5%)). Пока захват не закончится, цель находится на (%6%), и охотник не может совершить атаку Хвостом по другой цели.",
	"The hunter emits a pulse of energy that helps it better locate its magical quarry. Each creature within 120 feet of the hunter that has the ability to cast spells must succeed on a (%0%) Wisdom saving throw or be mystically marked by the hunter for 1 hour.": "Охотник испускает импульс энергии, который помогает ему лучше обнаружить свою магическую добычу. Каждое существо в радиусе 120 футов от охотника, способное произносить заклинания, должно успешно пройти (%0%) бросок спасброска по Мудрости или быть мистически отмеченным охотником на 1 час.",
	"While marked, a creature can't become hidden from the hunter and gains no benefit from the (%0%) condition against the hunter. Additionally, while a marked creature is on the same plane of existence as the hunter, the hunter always knows the distance and direction to the creature.": "Пока существо помечено, оно не может стать скрытым от охотника и не получает преимущества от условия (%0%) против охотника. Кроме того, пока помеченное существо находится на одной плоскости существования с охотником, охотник всегда знает расстояние и направление до этого существа.",
	"The hunter folds into its drone-like sentry form or unfolds into its hunter form. Its game statistics are the same in each form.": "Охотник складывается в форму беспилотного часового или разворачивается в форму охотника. Его игровая статистика одинакова в каждой форме.",
	"When the hunter takes damage from a spell, it takes only half the triggering damage (rounded down). If the creature that cast the spell is within 60 feet of the hunter, that creature must succeed on a (%0%) Dexterity saving throw or take the other half of the damage.": "Когда охотник получает урон от заклинания, он получает только половину вызвавшего заклинание урона (округление вниз). Если существо, произнесшее заклинание, находится в пределах 60 футов от охотника, оно должно успешно выполнить бросок на ловкость (%0%) или получить вторую половину урона.",
	"The AC of Murgaxor includes his Constitution modifier while he isn't wearing armor or wielding a shield.": "AC Мургаксора включает его модификатор Конституции, пока он не носит доспехи или не держит щит.",
	"Murgaxor wears an Oriq mask. While wearing the mask, Murgaxor can't be targeted by any divination magic or perceived through magical scrying sensors, and he adds double his proficiency bonus to Charisma (Deception) checks (included above).": "Мургаксор носит маску Орика. Пока на нем маска, Мургаксор не может быть нацелен ни на какую магию прорицания или не может быть воспринят через магические сенсоры, и он добавляет двойной бонус к навыкам к проверкам Харизмы (Обман) (см. выше).",
	"While Murgaxor isn't (%0%), he can see any creature that isn't an Undead or a Construct within 60 feet of himself, even through total cover, heavily obscured areas, invisibility, or any other phenomena that would prevent sight.": "Пока Мургаксор не (%0%), он может видеть любое существо, не являющееся нежитью или конструктом, в радиусе 60 футов от себя, даже сквозь полное укрытие, сильно затемненные области, невидимость или любые другие явления, препятствующие зрению.",
	"Murgaxor makes two Blood Lash attacks.": "Мургаксор делает две атаки \"Кровавая плеть\".",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)21 ((%3%)) necrotic damage. If the target is a creature, it can't regain hit points until the start of Murgaxor's next turn.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)21 ((%3%)) некротический урон. Если цель - существо, оно не может восстановить хит-пойнты до начала следующего хода Мургаксора.",
	"Murgaxor chooses a point within 150 feet of himself, and a 20-foot radius sphere centered on that point fills with a burst of searing, blood-red mist. Each creature of Murgaxor's choice that he can see in that area must make a (%0%) Constitution saving throw. On a failed save, a creature takes 38 ((%1%)) necrotic damage and is (%2%) until the end of its next turn. On a success, a creature takes half as much damage and isn't (%3%). A creature dies if reduced to 0 hit points by this necrotic damage.": "Мургаксор выбирает точку в радиусе 150 футов от себя, и сфера радиусом 20 футов с центром на этой точке заполняется вспышкой обжигающего кроваво-красного тумана. Каждое существо по выбору Мургаксора, которое он может видеть в этой области, должно сделать бросок на спасбросок (%0%) конституции. При неудачном спасброске существо получает 38 ((%1%)) некротических повреждений и теряет (%2%) до конца своего следующего хода. При успешном спасброске существо получает вдвое меньше урона и не получает (%3%). Существо умирает, если его хит-пойнты уменьшаются до 0 от этого некротического урона.",
	"The Oracle casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Оракул произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих интеллект в качестве способности к заклинанию (спасение от заклинания (%0%)):",
	"If the Oracle fails a saving throw, she can choose to succeed instead.": "Если оракул провалит бросок спасения, она может выбрать вместо него успех.",
	"The Oracle makes two Magic Flare attacks. She can also use Paradoxy, if available.": "Оракул совершает две атаки Волшебной вспышкой. Она также может использовать Парадоксию, если она доступна.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)24 ((%3%)) force damage.": "(%0%) (%1%) попадание, радиус действия 5 футов или дальность 60 футов, одна цель. (%2%)24 ((%3%)) урон силой.",
	"Momentary warps in reality appear at three different points the Oracle can see within 120 feet of her. Each creature in a 20-foot-radius sphere centered on each point must make a (%0%) Strength saving throw. On a failed save, a creature takes 33 ((%1%)) force damage and is pulled up to 15 feet in a straight line toward the center of the sphere. On a successful save, the creature takes half as much damage and isn't pulled. A creature caught in the area of multiple warps is affected by only one, which the Oracle chooses.": "Мгновенные искривления реальности появляются в трех различных точках, которые оракул может видеть в радиусе 120 футов от себя. Каждое существо в сфере радиусом 20 футов в центре каждой точки должно сделать бросок на спасбросок силы (%0%). Если спасбросок провален, существо получает 33 ((%1%)) урона силой и его тянет на 15 футов по прямой к центру сферы. При успешном спасброске существо получает вдвое меньше урона и его не тянет. На существо, попавшее в область действия нескольких искривлений, действует только одно, которое выбирает оракул.",
	"The Oracle teleports, along with any equipment she is wearing or carrying, to an unoccupied space she can see within 60 feet of herself.": "Оракул телепортируется вместе с любым оборудованием, которое она носит или несет, в незанятое пространство, которое она может видеть в радиусе 60 футов от себя.",
	"The Oracle teleports one creature she can see within 60 feet of herself, along with any equipment it is wearing or carrying, to an unoccupied space within 30 feet of herself. An unwilling target must succeed on a (%0%) Charisma saving throw to avoid the effect.": "Оракул телепортирует одно существо, которое она видит в радиусе 60 футов от себя, вместе с любым снаряжением, которое оно носит или несет, в незанятое пространство в радиусе 30 футов от себя. Нежелающая цель должна успешно пройти бросок на спасбросок (%0%) Харизмы, чтобы избежать эффекта.",
	"The Oracle uses Spellcasting.": "Оракул использует заклинания.",
	"The Oracle uses Teleport, and immediately after she disappears, each creature within 30 feet of the space she left must succeed on a (%0%) Constitution saving throw or take 16 ((%1%)) force damage.": "Оракул использует телепорт, и сразу после ее исчезновения каждое существо в радиусе 30 футов от оставленного ею места должно успешно выполнить бросок спасброска на (%0%) конституцию или получить 16 ((%1%)) урона силой.",
	"The AC of the blood mage includes its Constitution modifier while it isn't wearing armor or wielding a shield.": "AC мага крови включает его модификатор Конституции, пока он не носит доспехи или не держит щит.",
	"The blood mage wears an Oriq mask. While wearing the mask, the blood mage can't be targeted by any divination magic or perceived through magical scrying sensors, and it adds double its proficiency bonus to Charisma (Deception) checks (included above).": "Маг крови носит маску Орика. Пока на нем маска, маг крови не может быть нацелен ни на какую магию прорицания или воспринят через магические сенсоры, и он добавляет двойной бонус к навыкам к проверкам Харизмы (Обман) (см. выше).",
	"While the blood mage isn't (%0%), it can see any creature that isn't an Undead or a Construct within 60 feet of itself, even through total cover, heavily obscured areas, invisibility, or any other phenomena that would prevent sight.": "Пока маг крови не (%0%), он может видеть любое существо, не являющееся нежитью или конструктом, в радиусе 60 футов от себя, даже сквозь полное укрытие, сильно затемненные области, невидимость или любые другие явления, препятствующие зрению.",
	"The blood mage makes two Blood Lash attacks.": "Маг крови делает две атаки \"Кровавая плеть\".",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)21 ((%3%)) necrotic damage. If the target is a creature, it can't regain hit points until the start of the blood mage's next turn.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)21 ((%3%)) некротический урон. Если цель - существо, оно не может восстановить хит-пойнты до начала следующего хода мага крови.",
	"The blood mage chooses a point within 150 feet of itself, and a 20-foot radius sphere centered on that point fills with a burst of searing, blood-red mist. Each creature of the blood mage's choice that it can see in that area must make a (%0%) Constitution saving throw. On a failed save, a creature takes 38 ((%1%)) necrotic damage and is (%2%) until the end of its next turn. On a success, a creature takes half as much damage and isn't (%3%). A creature dies if reduced to 0 hit points by this necrotic damage.": "Маг крови выбирает точку в радиусе 150 футов от себя, и сфера радиусом 20 футов с центром на этой точке заполняется вспышкой обжигающего кроваво-красного тумана. Каждое существо по выбору мага крови, которое он может видеть в этой области, должно сделать бросок на спасбросок (%0%) конституции. Если спасбросок провален, существо получает 38 ((%1%)) некротических повреждений и теряет (%2%) до конца своего следующего хода. При успешном спасброске существо получает вдвое меньше урона и не получает (%3%). Существо умирает, если его хит-пойнты уменьшаются до 0 от этого некротического урона.",
	"The recruiter casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Вербовщик произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих Харизму в качестве способности к заклинанию (спасение от заклинания (%0%)):",
	"The AC of the recruiter includes its Charisma modifier while it isn't wearing armor or wielding a shield.": "AC новобранца включает его модификатор Харизмы, пока он не носит доспехи или не держит щит.",
	"The recruiter wears an Oriq mask. While wearing the mask, the recruiter can't be targeted by any divination magic or perceived through magical scrying sensors, and it adds double its proficiency bonus to Charisma (Deception) checks (included above).": "Вербовщик носит маску Орика. Пока на нем маска, вербовщик не может быть нацелен ни на какую магию прорицания или воспринят через магические сенсоры, и он добавляет удвоенный бонус своего мастерства к проверкам Харизмы (Обман) (см. выше).",
	"The recruiter makes two Psychic Knife attacks. It can use Spellcasting in place of one of the attacks.": "Вербовщик делает две атаки психическим ножом. Вместо одной из атак он может использовать заклинание.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 30 ft., one creature. (%2%)21 ((%3%)) psychic damage.": "(%0%) (%1%) попадание, радиус действия 5 футов или радиус действия 30 футов, одно существо. (%2%)21 ((%3%)) психический урон.",
	"The pest regains 5 hit points at the start of its turn if it has at least 1 hit point. If it takes fire damage, this trait doesn't function at the start of the pest's next turn.": "Вредитель восстанавливает 5 хит-пойнтов в начале своего хода, если у него есть хотя бы 1 хит-пойнт. Если вредитель получает урон от огня, эта черта не действует в начале следующего хода вредителя.",
	"At the start of each of its turns, the pest deals 2 ((%0%)) piercing damage to any creature grappling it or that it is grappling.": "В начале каждого своего хода вредитель наносит 2 ((%0%)) колющих повреждения любому существу, схватившему его или схваченному им.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)4 ((%3%)) колющего урона.",
	"The apprentice casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Ученик произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих Харизму в качестве способности к заклинанию (спасение от заклинания (%0%)):",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)10 ((%3%)) fire or cold damage (the apprentice's choice).": "(%0%) (%1%) попадание, радиус действия 5 футов или дальность 60 футов, одна цель. (%2%)10 ((%3%)) урон огнем или холодом (по выбору ученика).",
	"The apprentice moves up to its speed, surrounding itself with elemental magic as it moves. Until the end of its turn, the apprentice can move through the space of other creatures. The first time the apprentice enters a creature's space on a turn, that creature must succeed on a (%0%) Dexterity saving throw or be knocked (%1%). If the apprentice ends its turn in another creature's space, the apprentice takes 5 ((%2%)) force damage and is pushed into the nearest unoccupied space.": "Ученик перемещается со своей скоростью, окружая себя элементальной магией по мере движения. До конца своего хода ученик может перемещаться в пространстве других существ. В первый раз, когда ученик входит в пространство существа в свой ход, это существо должно успешно выполнить бросок на ловкость (%0%) или быть сбито с ног (%1%). Если ученик заканчивает свой ход в пространстве другого существа, он получает 5 ((%2%)) урона силы и отбрасывается в ближайшее незанятое пространство.",
	"The pledgemage casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Маг-закладчик произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих харизму в качестве способности к заклинанию (спасение от заклинания (%0%)):",
	"If the pledgemage is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, the pledgemage instead takes no damage if it succeeds on the saving throw and only half damage if it fails, provided it isn't (%0%).": "Если на заложника наложен эффект, который позволяет ему сделать бросок спасброска на ловкость, чтобы получить только половину урона, то заложник не получает урона, если бросок спасброска удался, и получает только половину урона, если он провалился, при условии, что он не (%0%).",
	"The pledgemage makes two Elemental Strike attacks.": "Маг-обличитель совершает две атаки \"Удар стихий\".",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)12 ((%3%)) fire or cold damage (the pledgemage's choice).": "(%0%) (%1%) попадание, радиус действия 5 футов или дальность 60 футов, одна цель. (%2%)12 ((%3%)) урон огнем или холодом (по выбору мага).",
	"The pledgemage shines with elemental magic, targeting one creature it can see within 60 feet of itself. The target must make a (%0%) Wisdom saving throw. On a failed save, the target takes 28 ((%1%)) fire or cold damage (the pledgemage's choice) and is (%2%) until the start of the pledgemage's next turn. On a successful save, the target takes half as much damage and isn't (%3%).": "Маг-обличитель сияет элементальной магией, нацеливаясь на одно существо, которое он видит в радиусе 60 футов от себя. Цель должна сделать (%0%) бросок на спасбросок мудрости. При неудачном спасброске цель получает 28 ((%1%)) повреждений огнем или холодом (по выбору закладчика) и теряет (%2%) до начала следующего хода закладчика. При успешном спасброске цель получает вдвое меньше урона и не получает (%3%).",
	"The pledgemage moves up to its speed, surrounding itself with elemental magic as it moves. Until the end of its turn, the pledgemage can move through the space of other creatures. The first time the pledgemage enters a creature's space on a turn, that creature must succeed on a (%0%) Dexterity saving throw or be knocked (%1%). If the pledgemage ends its turn in another creature's space, the pledgemage takes 5 ((%2%)) force damage and is pushed into the nearest unoccupied space.": "Маг-плебс двигается со своей скоростью, окружая себя элементальной магией по мере движения. До конца своего хода заложник может перемещаться в пространстве других существ. Когда в первый раз за ход маг входит в пространство существа, это существо должно успешно выполнить бросок на ловкость (%0%) или быть сбито с ног (%1%). Если заложник заканчивает свой ход в пространстве другого существа, он получает 5 ((%2%)) урона силой и отбрасывается в ближайшее незанятое пространство.",
	"The professor casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Профессор произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих Харизму в качестве способности к заклинанию (спасение от заклинания (%0%)):",
	"The professor makes three Cinder Strike attacks.": "Профессор делает три атаки Cinder Strike.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)13 ((%3%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 15 футов, одна цель. (%2%)13 ((%3%)) урон огнем.",
	"The professor unleashes arcs of magical lightning at up to two creatures it can see within 60 feet of itself. Each target must make a (%0%) Dexterity saving throw, taking 35 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Профессор выпускает дуги магических молний в двух существ, которых он может видеть в радиусе 60 футов от себя. Каждая цель должна сделать бросок на ловкость (%0%), при неудачном броске она получает 35 ((%1%)) урона молнией, при удачном - в два раза меньше.",
	"The professor is wreathed in flames and jumps up to 30 feet in any direction. When the professor lands, the flames erupt in a 10-foot radius around the professor and then vanish. Each creature of the professor's choice in that area must succeed on a (%0%) Dexterity saving throw or take 7 ((%1%)) fire damage.": "Профессор окутан пламенем и прыгает на расстояние до 30 футов в любом направлении. Когда профессор приземляется, пламя вспыхивает в радиусе 10 футов вокруг профессора, а затем исчезает. Каждое существо по выбору профессора в этой области должно успешно выполнить бросок на ловкость (%0%) или получить 7 ((%1%)) повреждений огнем.",
	"The professor can walk across water and other liquids as if they were solid ground.": "Профессор может ходить по воде и другим жидкостям так, как будто это твердая земля.",
	"The professor makes three Tidal Strike attacks.": "Профессор делает три атаки \"Удар прилива\".",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)13 ((%3%)) cold damage.": "(%0%) (%1%) попадание, радиус действия 5 футов или дальность 60 футов, одна цель. (%2%)13 ((%3%)) урон холодом.",
	"The professor is momentarily surrounded by a swirling wave of water and moves up to 30 feet. When the professor moves within 5 feet of any other creature during this bonus action, that creature must succeed on a (%0%) Strength saving throw, or the creature is knocked (%1%) and it can't take reactions until the start of its next turn. A creature can suffer this effect only once during a turn.": "Профессор на мгновение окружен бурлящей волной воды и перемещается на расстояние до 30 футов. Когда профессор перемещается в пределах 5 футов от любого другого существа во время этого бонусного действия, это существо должно преуспеть в броске на спасение (%0%) силы, или существо будет сбито с ног (%1%) и не сможет предпринимать реакции до начала своего следующего хода. Существо может получить этот эффект только один раз за ход.",
	"The apprentice makes two Exponential Lash attacks.": "Ученик делает две атаки Exponential Lash.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)5 ((%3%)) force damage, and the apprentice can cause one creature it can see within 30 feet of the target to take 9 ((%4%)) force damage.": "(%0%) (%1%) попадание, радиус действия 5 футов или дальность 60 футов, одна цель. (%2%)5 ((%3%)) урона силой, и ученик может заставить одно существо, которое он видит в радиусе 30 футов от цели, получить 9 ((%4%)) урона силой.",
	"The pledgemage makes two Exponential Lash attacks.": "Маг-обличатель делает две атаки Exponential Lash.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)6 ((%3%)) force damage, and the pledgemage can cause one creature it can see within 30 feet of the target to take 10 ((%4%)) force damage.": "(%0%) (%1%) попадание, радиус действия 5 футов или дальность 60 футов, одна цель. (%2%)6 ((%3%)) урона силой, и маг может заставить одно существо, которое он видит в радиусе 30 футов от цели, получить 10 ((%4%)) урона силой.",
	"The pledgemage teleports, along with any equipment it is wearing or carrying, to an unoccupied space it can see within 60 feet of itself. Immediately after it teleports, each creature within 20 feet of the space it left must make a (%0%) Constitution saving throw. On a failed save, a creature takes 7 ((%1%)) force damage and is moved 10 feet in a random horizontal direction. On a successful save, a creature takes half as much damage and isn't moved.": "Маг-обличатель телепортируется вместе со всем снаряжением, которое он носит или несет, в незанятое пространство, которое он может видеть в радиусе 60 футов от себя. Сразу после телепортации каждое существо в радиусе 20 футов от места, которое оно покинуло, должно сделать бросок спасброска на (%0%) конституцию. При неудачном спасброске существо получает 7 ((%1%)) урона силой и перемещается на 10 футов в случайном горизонтальном направлении. При успешном спасброске существо получает вдвое меньше урона и не перемещается.",
	"The professor makes two Spatial Blade attacks.": "Профессор делает две атаки Пространственным клинком.",
	"(%0%) (%1%) to hit (the target can't benefit from cover less than total cover), reach 5 ft. or range 120 ft., one target. (%2%)13 ((%3%)) force damage, or 22 ((%4%)) force damage if the professor is Large or larger, and the professor can push the target horizontally up to 10 feet away.": "(%0%) (%1%) попадание (цель не может получить преимущества от укрытия меньше, чем полное укрытие), досягаемость 5 футов или дальность 120 футов, одна цель. (%2%)13 ((%3%)) урон силой или 22 ((%4%)) урон силой, если профессор крупный или больше, и профессор может оттолкнуть цель по горизонтали на расстояние до 10 футов.",
	"The professor magically alters its physical form until it uses this bonus action again, until it is (%0%) or dies, or until it dismisses the effect (no action required). Choose one of the following options:": "Профессор магически изменяет свою физическую форму, пока не использует это бонусное действие снова, пока не станет (%0%) или не умрет, или пока не снимет эффект (действие не требуется). Выберите один из следующих вариантов:",
	"The professor becomes Large if there is sufficient room for it to grow. It has advantage on attack rolls and on ability checks and saving throws that rely on Strength.": "Профессор становится большим, если есть достаточно места для его роста. Он имеет преимущество при бросках атаки, а также при проверках способностей и бросках спасения, которые зависят от силы.",
	"The professor becomes Small. Its walking speed increases to 60 feet, attack rolls against it have disadvantage, and it has advantage on ability checks and saving throws that rely on Dexterity.": "Профессор становится маленьким. Его скорость ходьбы увеличивается до 60 футов, броски атаки против него имеют недостаток, и он имеет преимущество при проверке способностей и бросках спасения, зависящих от ловкости.",
	"When the professor is hit by an attack roll, it can increase its AC by 3 against that attack, potentially causing it to miss. The professor can then teleport, along with any equipment it is wearing or carrying, up to 30 feet to an unoccupied space it can see.": "Когда профессор попадает под бросок атаки, он может увеличить свой AC на 3 против этой атаки, что может привести к промаху. Затем профессор может телепортироваться вместе со всем снаряжением, которое он носит или несет, на расстояние до 30 футов в незанятое пространство, которое он может видеть.",
	"The professor makes two Heuristic Lance attacks. It can also use Overriding Theorem, if available.": "Профессор делает две атаки Эвристическим копьем. Он также может использовать \"Теорему переопределения\", если она доступна.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one creature. (%2%)13 ((%3%)) psychic damage, and the target is (%4%) until the end of its next turn.": "(%0%) (%1%) попадание, радиус действия 5 футов или радиус действия 60 футов, одно существо. (%2%)13 ((%3%)) психического урона, и цель получает (%4%) до конца своего следующего хода.",
	"The professor magically influences the mind of up to two creatures it can see within 60 feet of itself. Each target must succeed on a (%0%) Intelligence saving throw or become (%1%) by the professor until the start of the professor's next turn. The (%2%) creature must immediately use its reaction, if available, to move up its speed toward another creature of the professor's choice and make one melee attack against that other creature.": "Профессор магически воздействует на разум до двух существ, которых он может видеть в радиусе 60 футов от себя. Каждая цель должна успешно пройти (%0%) бросок на спасбросок интеллекта или стать (%1%) профессором до начала следующего хода профессора. Существо (%2%) должно немедленно использовать свою реакцию, если она доступна, чтобы увеличить скорость передвижения к другому существу по выбору профессора и сделать одну атаку ближнего боя против этого другого существа.",
	"When the professor sees another creature within 60 feet of itself casting a spell, the professor can try to nullify the spell's formation. The creature must succeed on a (%0%) saving throw using the spell's spellcasting ability, or the spell fails and is wasted.": "Когда профессор видит, что другое существо в радиусе 60 футов от него произносит заклинание, он может попытаться свести на нет формирование заклинания. Существо должно преуспеть в броске спасброска (%0%), используя способность заклинателя, или заклинание провалится и будет потрачено впустую.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)14 ((%3%)) slashing damage, and the target is (%4%) (escape (%5%)). The relic sloth can grapple no more than two targets at a time.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)14 ((%3%)) косой урон, цель (%4%) (побег (%5%)). Реликтовый ленивец может хватать не более двух целей одновременно.",
	"When the relic sloth is subjected to an effect that would move it out of its current space or knock it (%0%), it is neither moved nor knocked (%1%).": "Когда реликтовый ленивец подвергается эффекту, который переместил бы его из текущего пространства или сбил с ног (%0%), он не перемещается и не сбивается с ног (%1%).",
	"Whenever the ruin grinder is subjected to fire damage, it regains a number of hit points equal to half the fire damage dealt.": "Когда руинодробитель получает урон от огня, он восстанавливает количество хит-пойнтов, равное половине нанесенного огнем урона.",
	"The ruin grinder deals double damage to objects and structures.": "Руинодробилка наносит двойной урон предметам и строениям.",
	"The ruin grinder can burrow through solid rock at half its burrowing speed and leaves a 10-foot-diameter tunnel in its wake.": "Разрушитель может прорываться сквозь твердую породу с половинной скоростью и оставляет после себя туннель диаметром 10 футов.",
	"The ruin grinder makes two Excavator attacks.": "Измельчитель руин делает две атаки Экскаватором.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) force damage. If the target is a Huge or smaller creature, it must succeed on a (%4%) Strength saving throw or be pushed up to 10 feet away and knocked (%5%).": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)13 ((%3%)) урон силой. Если цель - огромное или меньшее существо, оно должно успешно выполнить бросок на спасение силы (%4%) или будет отброшено на расстояние до 10 футов и сбито с ног (%5%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)3 ((%3%)) урон от удара.",
	"Shadrix casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Шадрикс произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих харизму в качестве способности к заклинанию (спасение от заклинания (%0%)):",
	"If Shadrix fails a saving throw, he can choose to succeed instead.": "Если Шадрикс проваливает бросок спасения, он может выбрать вместо него успех.",
	"Shadrix makes one Bite attack and two Claw attacks.": "Шадрикс делает одну атаку укусом и две атаки когтями.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)12 ((%3%)) piercing damage plus 4 ((%4%)) radiant damage.": "(%0%) (%1%) попадание, радиус действия 15 футов, одна цель. (%2%)12 ((%3%)) колющего урона плюс 4 ((%4%)) лучевого урона.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)10 ((%3%)) slashing damage. If the target is a creature, it is wracked with despair and has disadvantage on attack rolls until the end of its next turn.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)10 ((%3%)) косой урон. Если цель - существо, его охватывает отчаяние, и до конца следующего хода оно имеет недостаток при бросках атаки.",
	"Shadrix exhales an entwined burst of blinding radiance and unnerving shadow in a 90-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, a creature takes 31 ((%1%)) radiant damage and 31 ((%2%)) psychic damage and is (%3%) until the start of Shadrix's next turn. On a successful save, a creature takes half as much damage and isn't (%4%).": "Шадрикс выдыхает переплетенную вспышку ослепительного сияния и нервирующей тени в конусе диаметром 90 футов. Каждое существо в этой области должно сделать бросок на спасение (%0%) конституции. При неудачном спасброске существо получает 31 ((%1%)) лучевой урон и 31 ((%2%)) психический урон и теряет (%3%) до начала следующего хода Шадрикса. При успешном спасброске существо получает вдвое меньше урона и не получает (%4%).",
	"Shadrix makes one Claw attack.": "Шадрикс делает одну атаку когтями.",
	"Shadrix becomes an inky cloud of shadow and can move up to half his flying speed without provoking opportunity attacks, then resumes his true form. During this movement, he can move through creatures and objects as if they were (%0%). If he moves through a creature, it must succeed on a (%1%) Constitution saving throw or become (%2%) until the end of its next turn. If Shadrix ends this move inside an object, he takes 5 ((%3%)) force damage and is shunted to the nearest unoccupied space.": "Шадрикс превращается в чернильное облако тени и может перемещаться со скоростью, равной половине его скорости полета, не провоцируя атаки упреждения, а затем возвращается в свою истинную форму. Во время этого перемещения он может двигаться сквозь существ и объекты, как если бы они были (%0%). Если он проходит сквозь существо, оно должно успешно выполнить бросок спасброска на (%1%) конституции или стать (%2%) до конца своего следующего хода. Если Шадрикс заканчивает это перемещение внутри объекта, он получает 5 ((%3%)) урона силы и перемещается в ближайшее незанятое пространство.",
	"Shadrix magically summons (%0%) (%1%) in unoccupied spaces he can see within 60 feet of himself. The inklings obey his commands and take their turns immediately after his. While any of these inklings live, Shadrix has advantage on attack rolls and saving throws. These inklings disappear after 10 minutes, when Shadrix dies, or when he uses this action again.": "Шадрикс магически вызывает (%0%) (%1%) в незанятых пространствах, которые он может видеть в радиусе 60 футов от себя. Инклинги подчиняются его командам и начинают свой ход сразу после его команды. Пока любой из этих инклингов жив, Шадрикс имеет преимущество при бросках атаки и спасбросках. Эти черти исчезают через 10 минут, когда Шадрикс умирает или когда он снова использует это действие.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)5 ((%3%)) piercing damage plus 9 ((%4%)) psychic damage.": "(%0%) (%1%) попадание, радиус действия 5 футов или дальность 60 футов, одна цель. (%2%)5 ((%3%)) колющего урона плюс 9 ((%4%)) психического урона.",
	"When a creature the apprentice can see within 30 feet of it fails a saving throw, the apprentice magically weaves together stirring prose, allowing the creature to reroll the saving throw and use the higher result.": "Когда существо, которое ученик видит в радиусе 30 футов от себя, проваливает бросок на спасение, ученик магически сплетает мешающую прозу, позволяя существу повторить бросок на спасение и использовать более высокий результат.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)5 ((%3%)) piercing damage plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) попадание, радиус действия 5 футов или дальность 60 футов, одна цель. (%2%)5 ((%3%)) колющего урона плюс 10 ((%4%)) психического урона.",
	"The pledgemage hurls magical insults at one creature it can see within 30 feet of itself. The target must succeed on a (%0%) Wisdom saving throw or become (%1%) of the pledgemage for 1 minute. While (%2%) in this way, the target can't take reactions, its speed is halved, and any hit the pledgemage scores against the creature is a critical hit. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Колдун бросает магические оскорбления в одно существо, которое он видит в радиусе 30 футов от себя. Цель должна преуспеть в (%0%) броске спасброска мудрости или стать (%1%) магом на 1 минуту. Пока цель находится (%2%) в таком состоянии, она не может принимать реакции, ее скорость снижается вдвое, а любое попадание мага по существу является критическим. Цель может повторить бросок спасброска в конце каждого своего хода, при успехе эффект на нее прекращается.",
	"When a creature the pledgemage can see within 30 feet of it fails a saving throw, the pledgemage magically weaves together stirring prose, allowing the creature to reroll the saving throw and use the higher result.": "Когда существо, которое маг видит в радиусе 30 футов от себя, проваливает бросок на спасение, маг магически сплетает мешающую прозу, позволяя существу повторить бросок на спасение и использовать более высокий результат.",
	"The professor makes two Radiant Strike attacks. The professor can replace one of the attacks with a use of Spellcasting.": "Профессор совершает две атаки \"Лучезарный удар\". Профессор может заменить одну из атак использованием заклинания.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 120 ft., one target. (%2%)17 ((%3%)) radiant damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw be (%5%) until the end of its next turn.": "(%0%) (%1%) попадание, радиус действия 5 футов или дальность 120 футов, одна цель. (%2%)17 ((%3%)) лучевого урона. Если цель - существо, оно должно успешно выполнить бросок спасброска на (%4%) конституцию и быть (%5%) до конца своего следующего хода.",
	"Magical darkness doesn't impede the professor's darkvision.": "Магическая темнота не мешает профессору видеть в темноте.",
	"The professor makes two Ink Lance attacks. The professor can replace one of the attacks with a use of Spellcasting.": "Профессор делает две атаки Чернильным копьем. Профессор может заменить одну из атак использованием заклинания.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 120 ft., one target. (%2%)17 ((%3%)) necrotic damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw be (%5%) until the end of its next turn.": "(%0%) (%1%) попадание, радиус действия 5 футов или дальность 120 футов, одна цель. (%2%)17 ((%3%)) некротических повреждений. Если цель - существо, оно должно успешно выполнить бросок спасброска на (%4%) конституцию и быть (%5%) до конца своего следующего хода.",
	"When the spirit statue is reduced to 0 hit points, the statue crumbles, and the spirit returns to the afterlife in a burst of ghostly white flame. Each creature within 5 feet of it must succeed on a (%0%) Constitution saving throw or take 3 ((%1%)) radiant damage.": "Когда у статуи духа становится 0 хит-поинтов, статуя разрушается, а дух возвращается в загробный мир в виде вспышки призрачного белого пламени. Каждое существо в радиусе 5 футов от него должно успешно выполнить бросок спасброска на (%0%) конституцию или получить 3 ((%1%)) лучевых повреждения.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, досягаемость 5 футов, одна цель. (%2%)5 ((%3%)) урон от удара.",
	"The spirit statue touches one creature. Once within the next 10 minutes, that creature can roll a (%0%) and add the number rolled to one ability check of its choice, immediately after rolling the (%1%).": "Статуя духа касается одного существа. Один раз в течение следующих 10 минут это существо может бросить (%0%) и добавить полученное число к одной проверке способности по своему выбору, сразу после броска (%1%).",
	"While at Strixhaven, the guide can't become lost by magical or nonmagical means. The guide also has advantage on ability checks made to locate creatures or objects at Strixhaven.": "Находясь в Стриксхэвене, проводник не может потеряться ни магическим, ни немагическим способом. Проводник также имеет преимущество при проверке способности находить существ или предметы в Стриксхевене.",
	"When the guide speaks, any creature that knows at least one language and can hear the guide understands what it says.": "Когда проводник говорит, любое существо, которое знает хотя бы один язык и может слышать проводника, понимает его слова.",
	"The guide doesn't require air, food, drink, or sleep.": "Проводнику не нужны ни воздух, ни еда, ни питье, ни сон.",
	"The guide makes two Slam attacks.": "Проводник делает две атаки Slam.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, досягаемость 5 футов, одна цель. (%2%)6 ((%3%)) урон от удара.",
	"Each creature of the guide's choice that is within 30 feet of the guide must succeed on a (%0%) Wisdom saving throw or be magically (%1%) by the guide for 1 hour.": "Каждое существо по выбору проводника, находящееся в радиусе 30 футов от него, должно успешно выполнить бросок спасброска (%0%) по Мудрости или быть заколдовано (%1%) проводником на 1 час.",
	"A (%0%) target must move on its turn toward the guide, trying to get within 5 feet of the guide. The target doesn't move into obviously dangerous ground, such as a fire or a pit. Whenever the (%1%) target takes damage, it can repeat the saving throw, ending the effect on itself on a success.": "Цель (%0%) должна двигаться на своем ходу в сторону проводника, стараясь оказаться в пределах 5 футов от него. Цель не должна двигаться в явно опасные места, такие как костер или яма. Каждый раз, когда цель (%1%) получает урон, она может повторить бросок спасброска, при успехе прекращая действие эффекта на себя.",
	"A target that successfully saves is immune to any guide's Smile and Wave ability for the next 24 hours.": "Цель, успешно спасшаяся, получает иммунитет к любой способности проводника \"Улыбка и волна\" на следующие 24 часа.",
	"The guide takes the Help action.": "Гид выполняет действие \"Помощь\".",
	"Tanazir casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Таназир произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих интеллект в качестве способности к заклинанию (спасение от заклинания (%0%)):",
	"If Tanazir fails a saving throw, she can choose to succeed instead.": "Если Таназир проваливает бросок спасения, она может выбрать вместо него успех.",
	"Tanazir makes one Bite attack and two Claw attacks.": "Таназир делает одну атаку укусом и две атаки когтями.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)14 ((%3%)) piercing damage plus 7 ((%4%)) force damage.": "(%0%) (%1%) попадание, радиус действия 15 футов, одна цель. (%2%)14 ((%3%)) колющего урона плюс 7 ((%4%)) урона силой.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) slashing damage. If the target is a creature, it is addled by recursive thoughts, reducing its speed to 0 until the start of Tanazir's next turn.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)16 ((%3%)) косой урон. Если цель - существо, оно одурманено рекурсивными мыслями, снижающими его скорость до 0 до начала следующего хода Таназира.",
	"Tanazir exhales a weakening equation in a 90-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, a creature takes 45 ((%1%)) force damage and 45 ((%2%)) psychic damage and is weakened until the start of Tanazir's next turn. While weakened, it has disadvantage on the following rolls that rely on Strength: attack rolls, ability checks, and saving throws. On a successful save, a creature takes half as much damage and isn't weakened.": "Таназир выдыхает ослабляющее уравнение в конус диаметром 90 футов. Каждое существо в этой области должно сделать бросок на спасение (%0%) конституции. При неудачном спасброске существо получает 45 ((%1%)) урона силой и 45 ((%2%)) психического урона и ослабляется до начала следующего хода Таназира. Пока существо ослаблено, оно имеет недостаток при следующих бросках, зависящих от силы: броски атаки, проверки способностей и броски спасения. При успешном спасброске существо получает вдвое меньше урона и не ослабевает.",
	"Tanazir teleports to an unoccupied space she can see within 100 feet of herself.": "Таназир телепортируется в незанятое пространство, которое она может видеть в радиусе 100 футов от себя.",
	"Tanazir makes one Claw attack.": "Таназир делает одну атаку когтями.",
	"Tanazir uses Teleport, and each other creature within 20 feet of the space she left must succeed on a (%0%) Strength saving throw or be pulled up to 30 feet closer to the center of that space and take 16 ((%1%)) force damage.": "Таназир использует \"Телепорт\", и каждое существо в радиусе 20 футов от пространства, которое она покинула, должно преуспеть в броске спасброска на (%0%) силу или будет притянуто на 30 футов ближе к центру этого пространства и получит 16 ((%1%)) урона силой.",
	"Tanazir magically summons (%0%) (%1%) in unoccupied spaces she can see within 120 feet of herself. The fractals obey her commands and take their turns immediately after hers. While any of these fractals remain, attack rolls made against Tanazir have disadvantage. A summoned fractal disappears after 1 minute, when it or Tanazir dies, or when she uses this action again.": "Таназир магически вызывает (%0%) (%1%) в незанятых пространствах, которые она может видеть в радиусе 120 футов от себя. Фракталы подчиняются ее командам и делают свои ходы сразу после ее. Пока любой из этих фракталов остается, броски атаки против Таназир имеют недостаток. Вызванный фрактал исчезает через 1 минуту, когда он или Таназир умирает, или когда она снова использует это действие.",
	"Velomachus casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability:": "Веломахус произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих интеллект в качестве способности к заклинанию:",
	"If Velomachus fails a saving throw, she can choose to succeed instead.": "Если Веломаха проваливает бросок спасения, она может выбрать вместо него успех.",
	"Velomachus makes one Bite attack and two Claw attacks.": "Веломахус делает одну атаку укусом и две атаки когтями.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)15 ((%3%)) piercing damage plus 6 ((%4%)) thunder damage.": "(%0%) (%1%) попадание, досягаемость 15 футов, одна цель. (%2%)15 ((%3%)) колющего урона плюс 6 ((%4%)) урона громом.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)13 ((%3%)) slashing damage. If the target is a Huge or smaller creature, it is knocked (%4%).": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)13 ((%3%)) косой урон. Если цель - огромное или меньшее существо, оно сбивается с ног (%4%).",
	"Velomachus exhales thunderous sound in a 90-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failure, a creature takes 45 ((%1%)) force damage and 45 ((%2%)) thunder damage and is pushed up to 20 feet in a horizontal direction of Velomachus' choice. On a success, the creature takes half as much damage and isn't pushed. Objects that aren't being worn or carried take the damage and are pushed as if they were creatures that failed the saving throw.": "Веломахус выдыхает громоподобный звук в конусе диаметром 90 футов. Каждое существо в этой области должно сделать (%0%) бросок на спасение конституции. При неудаче существо получает 45 ((%1%)) урона силой и 45 ((%2%)) урона громом и отталкивается на 20 футов в горизонтальном направлении по выбору Веломаха. При успехе существо получает вдвое меньше урона и не толкается. Объекты, которые не носят или не переносят, получают урон и толкаются, как если бы они были существами, которые провалили бросок на спасение.",
	"Velomachus makes one Claw attack.": "Веломахус делает одну атаку когтями.",
	"Velomachus moves up to half her flying speed. If a creature hits or misses her with an opportunity attack during this move, the attacker takes 19 ((%0%)) thunder damage.": "Веломахус перемещается на половину своей скорости полета. Если во время этого перемещения существо попадает в нее или промахивается по ней атакой с возможностью, атакующий получает 19 ((%0%)) повреждений громом.",
	"Velomachus magically summons (%0%) (%1%) in unoccupied spaces she can see within 60 feet of herself. The spirit statues obey her commands and take their turns immediately after hers. Any creature, other than a spirit statue or Velomachus, is (%2%) if it starts its turn within 5 feet of one or more of these spirit statues. This (%3%) condition lasts until the end of the creature's turn. These spirit statues disappear after 10 minutes, when Velomachus dies, or when she uses this action again.": "Веломаха магически вызывает (%0%) (%1%) в незанятых помещениях, которые она может видеть в радиусе 60 футов от себя. Духовные статуи подчиняются ее командам и начинают свой ход сразу после ее команды. Любое существо, кроме статуи духа или Веломаха, получает (%2%), если начинает свой ход в радиусе 5 футов от одной или нескольких статуй духа. Это состояние (%3%) длится до конца хода существа. Эти статуи духов исчезают через 10 минут, когда Веломаха умирает или когда она снова использует это действие.",
	"The apprentice casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability:": "Ученик произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих Мудрость в качестве способности к заклинанию:",
	"The apprentice regains 5 hit points at the start of its turn if it has at least 1 hit point.": "Ученик восстанавливает 5 хит-пойнтов в начале своего хода, если у него есть хотя бы 1 хит-пойнт.",
	"At the end of a 10-minute ritual, the apprentice can touch one willing creature (including itself) and bestow upon it a small talisman imbued with magic. Upon receiving the talisman, the creature gains 10 temporary hit points, and it can add (%0%) to its initiative rolls while it wears the talisman. These benefits last for 1 hour or until the apprentice conducts another ritual to bestow another talisman. When the benefits expire, the talisman crumbles to dust.": "В конце 10-минутного ритуала ученик может коснуться одного желающего существа (включая себя) и наделить его небольшим талисманом, пропитанным магией. Получив талисман, существо получает 10 временных хит-пойнтов и может прибавлять (%0%) к броскам инициативы, пока носит талисман. Эти преимущества действуют в течение 1 часа или пока ученик не проведет другой ритуал, чтобы дать другой талисман. Когда действие талисмана заканчивается, он рассыпается в прах.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)7 ((%3%)) piercing damage plus 9 ((%4%)) poison damage. If the target is a Large or smaller creature, the apprentice can pull it up to 10 feet closer to itself.": "(%0%) (%1%) попадание, радиус действия 15 футов, одна цель. (%2%)7 ((%3%)) колющих повреждений плюс 9 ((%4%)) повреждений ядом. Если цель - большое или меньшее существо, ученик может подтянуть его к себе на расстояние до 10 футов.",
	"When the apprentice sees a creature within 30 feet of itself drop to 0 hit points, the apprentice channels the expended life essence and targets another creature it can see within 30 feet of itself. The target must succeed on a (%0%) Constitution saving throw or become (%1%) for 1 minute. While (%2%) in this way, the target takes 3 ((%3%)) poison damage at the start of each of its turns. The target can repeat the save at the end of each of its turns, ending the effect on itself on a success.": "Когда ученик видит, что существо в радиусе 30 футов от него упало до 0 хит-пойнтов, он направляет потраченную жизненную силу на другое существо, которое видит в радиусе 30 футов от себя. Цель должна успешно выполнить бросок спасброска на (%0%) конституции или стать (%1%) на 1 минуту. Пока (%2%) находится в таком состоянии, цель получает 3 ((%3%)) урона ядом в начале каждого своего хода. Цель может повторить спасбросок в конце каждого своего хода, завершив эффект на себя при успехе.",
	"As long as the pledgemage has at least 1 hit point remaining, the pledgemage regains 5 hit points at the start of its turn.": "Пока у заложника остается хотя бы 1 хит-пойнт, он восстанавливает 5 хит-пойнтов в начале своего хода.",
	"At the end of a 10-minute ritual, the pledgemage can touch one willing creature (including itself) and bestow upon it a small talisman imbued with magic. Upon receiving the talisman, the creature gains 10 temporary hit points, and it can add (%0%) to its initiative rolls while it wears the talisman. These benefits last for 1 hour or until the pledgemage conducts another ritual to bestow another talisman. When the benefits expire, the talisman crumbles to dust.": "В конце 10-минутного ритуала маг может коснуться одного желающего существа (включая себя) и наделить его небольшим талисманом, пропитанным магией. Получив талисман, существо получает 10 временных хит-пойнтов и может прибавлять (%0%) к броскам инициативы, пока носит талисман. Эти преимущества действуют в течение 1 часа или пока маг не проведет другой ритуал, чтобы дать другой талисман. По истечении срока действия талисман рассыпается в прах.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)8 ((%3%)) piercing damage plus 18 ((%4%)) poison damage. If the target is a Large or smaller creature, the apprentice can pull it up to 10 feet closer to itself.": "(%0%) (%1%) попадание, радиус действия 15 футов, одна цель. (%2%)8 ((%3%)) колющих повреждений плюс 18 ((%4%)) повреждений ядом. Если цель - большое или меньшее существо, ученик может подтянуть его к себе на расстояние до 10 футов.",
	"The pledgemage transforms into an avatar of plants and shadow. While in this form, the pledgemage adds its Wisdom modifier to its AC if it isn't wearing armor or wielding a shield, and it has advantage on attack rolls against any creature missing hit points. This form lasts for 1 minute or until the pledgemage is reduced to 0 hit points.": "Маг-плебей превращается в аватара растений и тени. Находясь в этой форме, маг прибавляет свой модификатор мудрости к своему AC, если на нем нет доспехов или щита, и имеет преимущество при бросках атаки против любого существа, лишенного хит-пойнтов. Эта форма длится 1 минуту или до тех пор, пока у мага не станет 0 хит-поинтов.",
	"When the pledgemage sees a creature within 30 feet of itself drop to 0 hit points, the pledgemage channels the expended life essence and targets another creature it can see within 30 feet of itself. The target must succeed on a (%0%) Constitution saving throw or become (%1%) for 1 minute. While (%2%) in this way, the target takes 3 ((%3%)) poison damage at the start of each of its turns. The target can repeat the save at the end of each of its turns, ending the effect on itself on a success.": "Когда маг видит, что существо в радиусе 30 футов от него упало до 0 хит-пойнтов, он направляет потраченную жизненную сущность на другое существо, которое видит в радиусе 30 футов от себя. Цель должна успешно выполнить бросок спасброска на (%0%) конституции или стать (%1%) на 1 минуту. Пока (%2%) находится в таком состоянии, цель получает 3 ((%3%)) урона ядом в начале каждого своего хода. Цель может повторить спасбросок в конце каждого своего хода, завершив эффект на себя при успехе.",
	"The professor casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Профессор произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих Мудрость как способность к заклинанию (спасение от заклинания (%0%)):",
	"The professor can cast the (%0%) spell, using Wisdom as the spellcasting ability.": "Профессор может произнести заклинание (%0%), используя Мудрость в качестве способности заклинателя.",
	"The professor makes two Mortality Spear attacks. It can replace one of the attacks with a use of Spellcasting.": "Профессор наносит две атаки Копьем Смерти. Он может заменить одну из атак использованием заклинания.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 120 ft., one target. (%2%)17 ((%3%)) necrotic damage, and the target can't regain hit points until the start of the professor's next turn.": "(%0%) (%1%) для попадания, радиус действия 5 футов или дальность 120 футов, одна цель. (%2%)17 ((%3%)) некротических повреждений, и цель не может восстановить хит-пойнты до начала следующего хода профессора.",
	"The professor creates a life-draining vortex in a 30-foot-radius sphere centered on itself. Each creature of the professor's choice that it can see within that area must make a (%0%) Constitution saving throw, taking 23 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. The professor then regains 10 hit points. An affected creature's hit point maximum is reduced by an amount equal to the necrotic damage taken. This reduction lasts until the creature finishes a long rest. The creature dies if its hit point maximum is reduced to 0.": "Профессор создает вихрь, истощающий жизнь, в сфере радиусом 30 футов в центре себя. Каждое существо по выбору профессора, которое он может видеть в этой области, должно сделать бросок на спасбросок (%0%) конституции и получить 23 ((%1%)) некротических повреждений при неудачном броске или вдвое меньше при удачном. После этого профессор восстанавливает 10 хит-пойнтов. Максимальное количество хит-пойнтов у пораженного существа уменьшается на величину, равную полученному некротическому урону. Это снижение длится до тех пор, пока существо не закончит длительный отдых. Существо умирает, если его максимальное количество хит-пойнтов уменьшается до 0.",
	"The professor casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability:": "Профессор произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих Мудрость в качестве способности к заклинанию:",
	"The professor makes two Verdant Lash attacks.": "Профессор делает две атаки Verdant Lash.",
	"(%0%) (%1%) to hit, reach 30 ft., one target. (%2%)11 ((%3%)) piercing damage plus 7 ((%4%)) poison damage, and the target must succeed on a (%5%) Strength saving throw or be pulled up to 10 feet closer to the professor.": "(%0%) (%1%) попадание, радиус действия 30 футов, одна цель. (%2%)11 ((%3%)) колющих повреждений плюс 7 ((%4%)) повреждений ядом, и цель должна преуспеть в броске на спасение (%5%) силы или быть притянута на 10 футов ближе к профессору.",
	"The professor magically summons a Groff. The groff appears in an unoccupied space within 60 feet of the professor, acts as the professor's ally, and takes its turns immediately after the professor's. The professor can communicate telepathically with this groff while it remains. The groff remains for 10 minutes, until it or the professor dies, or until the professor dismisses it as an action.": "Профессор магией вызывает Грофа. Гроф появляется в незанятом пространстве в радиусе 60 футов от профессора, действует как союзник профессора и делает свои ходы сразу после хода профессора. Профессор может телепатически общаться с этим грофом, пока тот остается. Гроф остается на 10 минут, пока он или профессор не умрет, или пока профессор не отстранит его действием.",
	"The AC of Y'demi includes her Constitution modifier while she isn't wearing armor or wielding a shield.": "AC Й'Деми включает модификатор ее Конституции, пока она не носит доспехи или не держит щит.",
	"Y'demi wears an Oriq mask. While wearing the mask, Y'demi can't be targeted by any divination magic or perceived through magical scrying sensors, and she adds double her proficiency bonus to Charisma (Deception) checks (included above).": "Й'Деми носит маску Орика. Пока на ней маска, Й'Деми не может быть нацелена ни на какую магию прорицания или воспринимать через магические сенсоры, и она добавляет двойной бонус к навыкам к проверкам Харизмы (Обман) (см. выше).",
	"While Y'demi isn't (%0%), she can see any creature that isn't an Undead or a Construct within 60 feet of itself, even through total cover, heavily obscured areas, invisibility, or any other phenomena that would prevent sight.": "Пока Й'Деми не (%0%), она может видеть любое существо, не являющееся нежитью или конструктом, в радиусе 60 футов от себя, даже сквозь полное укрытие, сильно затемненные области, невидимость или любые другие явления, препятствующие зрению.",
	"Y'demi makes two Blood Lash attacks.": "Y'demi делает две атаки \"Blood Lash\".",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)21 ((%3%)) necrotic damage. If the target is a creature, it can't regain hit points until the start of the Y'demi's next turn.": "(%0%) (%1%) попадание, радиус действия 10 футов, одна цель. (%2%)21 ((%3%)) некротический урон. Если цель - существо, оно не может восстановить хит-пойнты до начала следующего хода Й'деми.",
	"Y'demi chooses a point within 150 feet of itself, and a 20-foot radius sphere centered on that point fills with a burst of searing, blood-red mist. Each creature of Y'demi's choice that she can see in that area must make a (%0%) Constitution saving throw. On a failed save, a creature takes 38 ((%1%)) necrotic damage and is (%2%) until the end of its next turn. On a success, a creature takes half as much damage and isn't (%3%). A creature dies if reduced to 0 hit points by this necrotic damage.": "Й'Деми выбирает точку в радиусе 150 футов от себя, и сфера радиусом 20 футов с центром на этой точке наполняется вспышкой жгучего кроваво-красного тумана. Каждое существо по выбору Й'Деми, которое она может видеть в этой области, должно сделать бросок на спасбросок (%0%) конституции. При неудачном спасброске существо получает 38 ((%1%)) некротических повреждений и теряет (%2%) до конца своего следующего хода. При успешном спасброске существо получает вдвое меньше урона и не получает (%3%). Существо умирает, если его хит-пойнты уменьшаются до 0 от этого некротического урона.",
	"The blood in the copper basin disappears as tentacles of congealed blood fill a 10-foot cube centered at a point on the ground that Y'demi can see within 15 feet of her. The effect lasts for 1 minute, during which time that area is (%0%). Any creature entering that area for the first time on a turn or starting its turn there must succeed on a (%1%) Dexterity saving throw or be (%2%) by the tentacles. A creature that starts its turn (%3%) by the tentacles takes 10 ((%4%)) bludgeoning damage. A creature (%5%) by the tentacles can use its action to make either a (%6%) Strength (Athletics) check or a (%7%) Dexterity (Acrobatics) check, ending the (%8%) condition on itself on a success.": "Кровь в медном тазу исчезает, а щупальца застывшей крови заполняют 10-футовый куб с центром в точке на земле, которую Й'Деми может видеть в радиусе 15 футов от себя. Эффект длится 1 минуту, в течение которой эта область увеличивается на (%0%). Любое существо, впервые входящее в эту область в свой ход или начинающее там свой ход, должно успешно выполнить бросок на ловкость (%1%) или быть (%2%) захваченным щупальцами. Существо, которое начинает свой ход (%3%) в щупальцах, получает 10 ((%4%)) повреждений от удара. Существо (%5%), попавшее под щупальца, может использовать свое действие, чтобы сделать (%6%) проверку силы (Атлетика) или (%7%) проверку ловкости (Акробатика), при успехе прекращая действие (%8%) условия на себя.",
	"The daemogoth chooses one spell from the necromancy or enchantment school that is 3rd level or lower. The bound creature can cast that spell using this pact, requiring no material components and using Intelligence as the spellcasting ability. When it casts the spell, the creature takes 7 ((%0%)) psychic damage, which can't break the creature's (%1%) on a spell. Once the bound creature casts the spell in this way, it can't do so again until it finishes a long rest.": "Даэмогот выбирает одно заклинание из школы некромантии или чародейства 3-го уровня или ниже. Связанное существо может произнести это заклинание, используя этот договор, не требующий материальных компонентов и использующий интеллект в качестве способности заклинателя. Когда оно произносит заклинание, существо получает 7 ((%0%)) психических повреждений, которые не могут нарушить его (%1%) на заклинание. После того как связанное существо произнесет заклинание таким образом, оно не сможет сделать это снова, пока не закончит длительный отдых.",
	"The titan chooses one spell from the necromancy or enchantment school that is 8th level or lower. The bound creature can cast that spell using this pact, requiring no material components and using Intelligence as the spellcasting ability. When it casts the spell, the creature takes 21 ((%0%)) psychic damage, which can't break the creature's (%1%) on a spell. Once the bound creature casts the spell in this way, it can't do so again until it finishes a long rest.": "Титан выбирает одно заклинание из школы некромантии или чародейства 8-го уровня или ниже. Связанное существо может произнести это заклинание, используя этот договор, не требующий материальных компонентов и использующий интеллект в качестве способности к заклинанию. Когда оно произносит заклинание, существо получает 21 ((%0%)) психический урон, который не может нарушить (%1%) заклинания существа. После того, как связанное существо произнесет заклинание таким образом, оно не сможет сделать это снова, пока не закончит длительный отдых.ll. После того как связанное существо произнесет заклинание таким образом, оно не сможет сделать это снова, пока не закончит длительный отдых.",
	"(%0%) (%1%) to hit, reach 4.5 m. or range 36 m., one target. (%2%)19 ((%3%)) force damage, and the target is pulled up to 3 metre toward the archaic or pushed 3 metre away from it, as the archaic chooses.": "(%0%) (%1%) попадание, досягаемость 4,5 м. или дальность 36 м., одна цель. (%2%)19 ((%3%)) урон силой, и цель притягивается на 3 м к архаику или отталкивается от него на 3 м, по выбору архаика.",
	"The archaic reverses gravity for one creature it can see within 3 metre of itself. The creature must succeed on a (%0%) Wisdom saving throw or fall 3 metre upward. If the falling creature encounters a solid object (such as a ceiling) in this fall, it strikes the object just as it would during a downward fall. If the creature reaches the top of the area without striking anything, it hovers there until the start of the archaic's next turn, at which time gravity returns to normal and the creature falls.": "Архаик изменяет гравитацию для одного существа, которое он видит в радиусе 3 м от себя. Существо должно успешно выполнить бросок спасброска (%0%) Мудрости или упасть на 3 м вверх. Если во время этого падения падающее существо столкнется с твердым предметом (например, потолком), оно ударится о него так же, как и при падении вниз. Если существо достигает вершины области, ни о что не ударившись, оно парит там до начала следующего хода архаика, после чего гравитация возвращается в нормальное состояние, и существо падает.",
	"The archaic teleports to an unoccupied space that it can see within 36 metre of itself.": "Архаика телепортируется в незанятое пространство, которое она видит в радиусе 36 метров от себя.",
	"The archaic targets one creature it can see within 36 metre of itself. The target must succeed on a (%0%) Constitution saving throw or take 35 ((%1%)) force damage, and each spell of 5th level or lower on the target ends.": "Архаика выбирает одно существо, которое видит в радиусе 36 метров от себя. Цель должна успешно выполнить бросок спасения (%0%) по Конституции или получить 35 ((%1%)) урона силой, и действие каждого заклинания 5-го уровня или ниже на цели прекращается.",
	"When the elemental dies, it explodes in a burst of colored light. Each creature within 1.5 metre of the elemental must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. A (%2%) creature can repeat the save at the end of each of its turns, ending the effect on itself on a success.": "Когда элементаль умирает, он взрывается вспышкой цветного света. Каждое существо в радиусе 1,5 м от элементаля должно успешно выполнить бросок спасброска на (%0%) Конституцию или потерять (%1%) на 1 минуту. Существо (%2%) может повторить спасбросок в конце каждого своего хода, прекратив эффект на себе в случае успеха.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)6 ((%3%)) огненного урона.",
	"(%0%) (%1%) to hit, range 9 m., one target. (%2%)6 ((%3%)) cold damage.": "(%0%) (%1%) попадание, дальность 9 м., одна цель. (%2%)6 ((%3%)) урона холодом.",
	"The elemental targets one creature it can see within 9 metre of itself. The target must succeed on a (%0%) Charisma saving throw or be (%1%) for 1 minute. The (%2%) target can repeat the save at the end of each of its turns, ending the effect on itself on a success.": "Элементаль выбирает одно существо, которое он видит в радиусе 9 м от себя. Цель должна успешно выполнить бросок спасброска (%0%) Харизмы или быть (%1%) в течение 1 минуты. Цель может повторить спасбросок в конце каждого своего хода, завершив эффект на себе при успехе.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)14 ((%3%)) piercing damage plus 6 ((%4%)) necrotic damage.": "(%0%) (%1%) попадание, радиус действия 4,5 м., одна цель. (%2%)14 ((%3%)) колющего урона плюс 6 ((%4%)) некротического урона.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) slashing damage. If the target is a Huge or smaller creature, it is knocked (%4%).": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)12 ((%3%)) колющего урона. Если цель - огромное или меньшее существо, оно сбивается с ног (%4%).",
	"Beledros exhales decaying energy in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 39 ((%1%)) necrotic damage and 39 ((%2%)) poison damage on a failed save, or half as much damage on a successful one. A creature that takes damage from the breath can't regain hit points until the start of Beledros's next turn.": "Беледрос выдыхает разлагающуюся энергию в 27-метровый конус. Каждое существо в этой области должно сделать бросок спасброска на (%0%) Конституцию, при неудачном броске оно получает 39 ((%1%)) некротических повреждений и 39 ((%2%)) повреждений ядом, а при удачном - вдвое меньше. Существо, получившее урон от дыхания, не может восстановить хит-пойнты до начала следующего хода Беледроса.",
	"Beledros magically summons (%0%) (%1%) in unoccupied spaces she can see within 18 metre of herself. The pests obey her commands and take their turns immediately after hers. Any creature, other than a pest, takes 9 ((%2%)) poison damage if it starts its turn within 1.5 metre of one or more of these pests. When one of these pests drops to 0 hit points, Beledros regains 9 hit points. These pests disappear after 10 minutes, when Beledros dies, or when she uses this action again.": "Беледрос магическим образом вызывает (%0%) (%1%) в незанятых помещениях, которые она может видеть в радиусе 18 м от себя. Вредители подчиняются ее командам и начинают действовать сразу после ее команды. Любое существо, кроме вредителя, получает 9 ((%2%)) урона ядом, если начинает свой ход в радиусе 1,5 м от одного или нескольких этих вредителей. Когда один из этих вредителей опускается до 0 хит-пойнтов, Беледрос восстанавливает 9 хит-пойнтов. Эти вредители исчезают через 10 минут, когда Беледрос умирает или когда она снова использует это действие.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage plus 3 ((%4%)) poison damage. If the target is a creature, it must succeed on a (%5%) Strength saving throw or be knocked (%6%).": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)16 ((%3%)) колющего урона плюс 3 ((%4%)) урона ядом. Если цель - существо, оно должно успешно выполнить бросок спасения на (%5%) силу или быть сбито с ног (%6%).",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)13 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). The archivist can have no more than two targets (%6%) at a time.": "(%0%) (%1%) попадание, радиус действия 4,5 м., одна цель. (%2%)13 ((%3%)) колющего урона, а цель (%4%) (побег (%5%)). Одновременно у архивариуса может быть не более двух целей (%6%).",
	"(%0%) (%1%) to hit, reach 3 m. or range 36 m., one target. (%2%)11 ((%3%)) force damage. If the target is a creature, the daemogoth regains 5 hit points.": "(%0%) (%1%) попадание, досягаемость 3 м. или дальность 36 м., одна цель. (%2%)11 ((%3%)) урон силой. Если цель - существо, даэмогот восстанавливает 5 хит-пойнтов.",
	"The daemogoth targets one creature it can see within 36 metre of itself. The target must make a (%0%) Wisdom saving throw. On a failed save, the target takes 33 ((%1%)) psychic damage and is (%2%) of the daemogoth until the end of the daemogoth's next turn, and the daemogoth regains 5 hit points. On a successful save, the target takes half as much damage and isn't (%3%), and the daemogoth doesn't heal.": "Даэмогот выбирает одно существо, которое видит в радиусе 36 метров от себя. Цель должна сделать бросок на спасбросок (%0%) Мудрости. При неудачном спасброске цель получает 33 ((%1%)) психического урона и становится (%2%) демогоргом до конца следующего хода демогорга, а демогорг восстанавливает 5 хит-пойнтов. При успешном спасброске цель получает вдвое меньше урона и не (%3%), а даэмогот не исцеляется.",
	"The titan chooses one spell from the (%0%). The bound creature can cast that spell using this pact, requiring no material components and using Intelligence as the spellcasting ability. When it casts the spell, the creature takes 21 ((%1%)) psychic damage, which can't break the creature's (%2%) on a spell. Once the bound creature casts the spell in this way, it can't do so again until it finishes a long rest.": "Титан выбирает одно заклинание из списка (%0%). Связанное существо может произнести это заклинание, используя этот договор, не требующий материальных компонентов и использующий Интеллект в качестве способности к заклинанию. Когда существо произносит заклинание, оно получает 21 ((%1%)) психического урона, который не может нарушить (%2%) заклинания существа. Если связанное существо произнесет заклинание таким образом, оно не сможет сделать это снова, пока не закончит длительный отдых.",
	"(%0%) (%1%) to hit, reach 4.5 m. or range 36 m., one target. (%2%)17 ((%3%)) force damage. If the target is a creature, the titan regains 5 hit points.": "(%0%) (%1%) попадание, досягаемость 4,5 м. или дальность 36 м., одна цель. (%2%)17 ((%3%)) урон силой. Если цель - существо, титан восстанавливает 5 хит-пойнтов.",
	"The titan teleports to an unoccupied space it can see within 36 metre of itself.": "Титан телепортируется в незанятое пространство, которое он видит в радиусе 36 метров от себя.",
	"The titan uses Teleport, after which it can target one creature within 6 metre of itself that it can see. The target must make a (%0%) Constitution saving throw. On a failed save, the target takes 22 ((%1%)) necrotic damage, and the titan regains 10 hit points. On a successful save, the target takes half as much damage, and the titan doesn't heal.": "Титан использует телепорт, после чего может выбрать в качестве цели одно существо в радиусе 6 м от себя, которое он может видеть. Цель должна сделать бросок спасброска на (%0%) конституцию. При неудачном спасброске цель получает 22 ((%1%)) некротических повреждений, а титан восстанавливает 10 хит-пойнтов. При успешном спасброске цель получает вдвое меньше урона, а титан не исцеляется.",
	"The titan targets one creature it can see within 36 metre of itself. The target must make a (%0%) Wisdom saving throw. On a failed save, the target takes 38 ((%1%)) psychic damage and is (%2%) of the titan until the end of the target's next turn, and the titan regains 15 hit points. On a successful save, the target takes half as much damage and isn't (%3%), and the titan doesn't heal.": "Титан выбирает одно существо, которое он видит в пределах 36 метров от себя. Цель должна сделать бросок спасброска (%0%) Мудрости. При неудачном спасброске цель получает 38 ((%1%)) психического урона и находится (%2%) титана до конца следующего хода цели, а титан восстанавливает 15 хит-пойнтов. При успешном спасении цель получает вдвое меньше урона и не (%3%), а титан не исцеляется.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)7 ((%3%)) force damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 18 м., одна цель. (%2%)7 ((%3%)) урон силой.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) force damage, or 6 ((%4%)) force damage if the fractal is Medium or bigger.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)3 ((%3%)) урона силой или 6 ((%4%)) урона силой, если фрактал средний или больше.",
	"The fractal's size decreases by one category. While the fractal is Tiny, it makes attack rolls, Dexterity checks, and Dexterity saving throws with advantage. The fractal can become no smaller than 0.3 metre in height via this bonus action.": "Размер фрактала уменьшается на одну категорию. Пока фрактал крошечный, он делает броски атаки, проверки ловкости и броски спасения с преимуществом. С помощью этого бонусного действия фрактал может стать не меньше 0,3 м в высоту.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)13 ((%3%)) piercing damage plus 5 ((%4%)) lightning damage.": "(%0%) (%1%) попадание, радиус действия 4,5 м., одна цель. (%2%)13 ((%3%)) колющего урона плюс 5 ((%4%)) урона молнией.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)11 ((%3%)) slashing damage. If the target is a Large or smaller creature, it is knocked (%4%).": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)11 ((%3%)) колющего урона. Если цель - крупное или более мелкое существо, оно сбивается с ног (%4%).",
	"Galazeth exhales a blast of flames and ice in a 27-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, gaining no benefit from cover (other than total cover) and taking 38 ((%1%)) fire damage and 38 ((%2%)) cold damage on a failed save, or half as much damage on a successful one.": "Галазет выдыхает струю пламени и льда в конус диаметром 27 м. Каждое существо в этой области должно сделать спасбросок на ловкость (%0%), не получая никаких преимуществ от укрытия (кроме полного укрытия) и получая 38 ((%1%)) урона огнем и 38 ((%2%)) урона холодом при неудачном спасброске, или вдвое меньше при удачном.",
	"Galazeth moves up to half his flying speed without provoking opportunity attacks. When he passes within 4.5 metre of a creature during this move, that creature must succeed on a (%0%) Dexterity saving throw or take 11 ((%1%)) lightning damage. A creature can take this damage no more than once during the move.": "Галазет перемещается со скоростью, равной половине его скорости полета, не провоцируя атаки по возможности. Когда во время этого перемещения он проходит в пределах 4,5 м от существа, оно должно успешно выполнить бросок спасброска на ловкость (%0%) или получить 11 ((%1%)) урона от молнии. Существо может получить этот урон не более одного раза за время перемещения.",
	"Galazeth magically summons (%0%) (%1%) in unoccupied spaces he can see within 18 metre of himself. The art elementals obey his commands and take their turns immediately after his. Any creature, other than an art elemental, takes 5 ((%2%)) cold, fire, or lightning damage (Galazeth's choice) if it ends its turn within 1.5 metre of one or more of these elementals. When one of these elementals drops to 0 hit points, Galazeth can fly up to 6 metre without provoking opportunity attacks. These elementals disappear after 10 minutes, when Galazeth dies, or when he uses this action again.": "Галазет магически призывает (%0%) (%1%) в незанятые пространства, которые он может видеть в радиусе 18 метров от себя. Элементали искусства подчиняются его командам и начинают действовать сразу после его команды. Любое существо, кроме элементаля искусства, получает 5 ((%2%)) урона холодом, огнем или молнией (по выбору Галазета), если оно заканчивает свой ход в радиусе 1,5 м от одного или нескольких таких элементалей. Когда один из этих элементалей опускается до 0 хит-пойнтов, Галазет может подлететь на расстояние до 6 м, не провоцируя атаки по возможности. Эти элементали исчезают через 10 минут, когда Галазет умирает или когда он снова использует это действие.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)9 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage. If the target is a Medium or smaller creature, it must succeed on a (%4%) Strength saving throw or become engulfed by the groff. While engulfed, the target can't breathe, is (%5%), and takes 10 ((%6%)) poison damage at the start of each of its turns. When the groff moves, the engulfed target moves with it. The groff can have only one target engulfed at a time.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)8 ((%3%)) колющего урона. Если цель - существо среднего или меньшего размера, она должна успешно выполнить бросок на спасбросок (%4%) силы или будет поглощена грофом. Когда цель поглощена, она не может дышать, находится в состоянии (%5%) и получает 10 ((%6%)) урона ядом в начале каждого своего хода. Когда грофф перемещается, поглощенная цель перемещается вместе с ним. Одновременно у грофа может быть только одна поглощенная цель.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) psychic damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)5 ((%3%)) психического урона.",
	"The inkling sprays viscous ink at one creature within 4.5 metre of itself. The target must succeed on a (%0%) Constitution saving throw or be (%1%) until the end of the inkling's next turn.": "Чернильница распыляет вязкие чернила на одно существо в радиусе 4,5 м от себя. Цель должна успешно выполнить бросок спасброска на (%0%) конституции или потерять (%1%) до конца следующего хода чернильницы.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)7 ((%3%)) bludgeoning damage plus 9 ((%4%)) thunder damage.": "(%0%) (%1%) попадание, радиус действия 9 м., одна цель. (%2%)7 ((%3%)) колющего урона плюс 9 ((%4%)) урона громом.",
	"Thundering golden energy erupts around a creature the apprentice can see within 27 metre of it. The creature must make a (%0%) Constitution saving throw, taking 33 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one. A Construct has disadvantage on the saving throw.": "Громовая золотая энергия вспыхивает вокруг существа, которое ученик видит в радиусе 27 метров от себя. Существо должно сделать бросок на спасбросок (%0%) Конституции, при неудачном броске оно получает 33 ((%1%)) урона громом, при удачном - вдвое меньше. Конструкты имеют недостаток в броске спасения.",
	"When another creature within 18 metre of the apprentice misses a target with an attack roll, the apprentice magically enables the attacker to reroll the attack roll. It must use the new roll.": "Когда другое существо, находящееся в пределах 18 м от ученика, промахивается по цели броском атаки, ученик магическим образом позволяет атакующему повторить бросок атаки. Он должен использовать новый бросок.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)8 ((%3%)) bludgeoning damage plus 9 ((%4%)) thunder damage.": "(%0%) (%1%) попадание, радиус действия 9 м., одна цель. (%2%)8 ((%3%)) колющего урона плюс 9 ((%4%)) урона громом.",
	"Thundering golden energy erupts around a creature the pledgemage can see within 27 metre of it. The creature must make a (%0%) Constitution saving throw, taking 44 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one. A Construct has disadvantage on the saving throw.": "Громовая золотая энергия вспыхивает вокруг существа, которое маг видит в радиусе 27 метров от себя. Существо должно сделать бросок спасброска на (%0%) Конституцию, при неудачном броске оно получает 44 ((%1%)) урона громом, при удачном - вдвое меньше. Конструкты имеют недостаток в броске спасения.",
	"The pledgemage chooses a point within 9 metre of itself, shunting the minds of nearby creatures out of this moment in time. Each creature in a 3-metre-radius sphere centered on that point must succeed on a (%0%) Wisdom saving throw or be (%1%) until the end of the pledgemage's next turn.": "Маг выбирает точку в радиусе 9 м от себя, перемещая сознание ближайших существ из этого момента времени. Каждое существо в сфере радиусом 3 м, находящееся в центре этой точки, должно успешно выполнить бросок спасброска Мудрости (%0%) или потерять сознание (%1%) до конца следующего хода мага.",
	"When another creature within 18 metre of the pledgemage misses a target with an attack roll, the pledgemage magically enables the attacker to reroll the attack roll. It must use the new roll.": "Когда другое существо в радиусе 18 м от мага промахивается по цели при броске атаки, маг магически позволяет атакующему повторить бросок атаки. Он должен использовать новый бросок.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)15 ((%3%)) force damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) попадание, радиус действия 9 м., одна цель. (%2%)15 ((%3%)) урона силой. Если цель - существо, оно должно успешно выполнить бросок на спасение (%4%) силы или быть сбито с ног (%5%).",
	"The professor magically compresses time around up to six creatures of its choice that it can see within 9 metre of itself. Each target must succeed on a (%0%) Wisdom saving throw or be (%1%) for 1 minute, but the (%2%) target's speed is halved instead of being reduced to 0. At the start of each of its turns, the (%3%) target takes 4 ((%4%)) force damage. A (%5%) target can repeat the save at the end of each of its turns, ending the effect on itself on a success.": "Профессор магически сжимает время вокруг шести существ по своему выбору, которых он может видеть в радиусе 9 м от себя. Каждая цель должна успешно выполнить бросок спасброска на (%0%) Мудрость или быть (%1%) на 1 минуту, но скорость (%2%) цели уменьшается вдвое, а не снижается до 0. В начале каждого своего хода (%3%) цель получает 4 ((%4%)) урона силой. Цель (%5%) может повторить спасбросок в конце каждого своего хода, завершив эффект на себе при успехе.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)13 ((%3%)) force damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Strength saving throw or be pushed up to 3 metre directly away from the professor and become (%5%) until the start of professor's next turn.": "(%0%) (%1%) попадание, радиус действия 9 м., одна цель. (%2%)13 ((%3%)) урон силой. Если цель - крупное или более мелкое существо, оно должно успешно выполнить бросок на спасение (%4%) силы или будет отброшено на расстояние до 3 м прямо от профессора и станет (%5%) до начала следующего хода профессора.",
	"The professor magically creates a wall of translucent, golden force within 27 metre of itself. The wall lasts for 1 minute or until the professor uses this action again. The barrier can be a vertical or horizontal plane up to 9 metre on a side or a 3-metre-radius hemispherical dome with a floor. The wall provides total cover. It has AC 17, 30 hit points, and immunity to poison and psychic damage.": "Профессор магическим образом создает стену полупрозрачной, золотистой силы в радиусе 27 м от себя. Стена сохраняется в течение 1 минуты или до тех пор, пока профессор не применит это действие снова. Барьер может представлять собой вертикальную или горизонтальную плоскость со стороной до 9 м или полусферический купол с полом радиусом 3 м. Стена обеспечивает полное укрытие. Она имеет AC 17, 30 хит-пойнтов и иммунитет к яду и психическим повреждениям.",
	"When a creature the professor can see within 18 metre of it casts a spell, the professor can magically lock the casting in the moment before completion. The spellcaster must succeed on a (%0%) saving throw using the spell's spellcasting ability, or the spell fails and is wasted.": "Когда существо, которое профессор видит в радиусе 18 м от себя, произносит заклинание, профессор может магически заблокировать его за мгновение до завершения. Заклинатель должен преуспеть в броске спасения (%0%), используя способность заклинания, или заклинание не сработает и будет потрачено впустую.",
	"The hunter knows the location of every spellcaster, active spell, and magic item within 36 metre of itself.": "Охотник знает местонахождение каждого заклинателя, активного заклинания и магического предмета в радиусе 36 метров от себя.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)15 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)22 ((%3%)) piercing damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the hunter can't make a Tail attack against another target.": "(%0%) (%1%) попасть, досягаемость 3 м., одна цель. (%2%)22 ((%3%)) колющего урона, и цель становится (%4%) (побег (%5%)). Пока захват не закончится, цель находится в состоянии (%6%), и охотник не может провести атаку Хвостом по другой цели.",
	"The hunter emits a pulse of energy that helps it better locate its magical quarry. Each creature within 36 metre of the hunter that has the ability to cast spells must succeed on a (%0%) Wisdom saving throw or be mystically marked by the hunter for 1 hour.": "Охотник излучает импульс энергии, который помогает ему лучше определить местонахождение магической добычи. Каждое существо в радиусе 36 метров от охотника, способное произносить заклинания, должно успешно выполнить бросок на спасение (%0%) по Мудрости или быть мистически отмеченным охотником на 1 час.",
	"When the hunter takes damage from a spell, it takes only half the triggering damage (rounded down). If the creature that cast the spell is within 18 metre of the hunter, that creature must succeed on a (%0%) Dexterity saving throw or take the other half of the damage.": "Когда охотник получает урон от заклинания, он получает только половину вызвавшего его урона (округление вниз). Если существо, произнесшее заклинание, находится в пределах 18 м от охотника, оно должно успешно выполнить бросок спасброска на ловкость (%0%) или получить вторую половину урона.",
	"While Murgaxor isn't (%0%), he can see any creature that isn't an Undead or a Construct within 18 metre of himself, even through total cover, heavily obscured areas, invisibility, or any other phenomena that would prevent sight.": "Пока Мургаксор не (%0%), он может видеть любое существо, не являющееся нежитью или конструктом, в радиусе 18 м от себя, даже через полное укрытие, сильно затененные места, невидимость или любые другие явления, которые мешают видеть.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) necrotic damage. If the target is a creature, it can't regain hit points until the start of Murgaxor's next turn.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)21 ((%3%)) некротического урона. Если цель - существо, оно не может восстановить хит-пойнты до начала следующего хода Мургаксора.",
	"Murgaxor chooses a point within 45 metre of himself, and a 6-metre radius sphere centered on that point fills with a burst of searing, blood-red mist. Each creature of Murgaxor's choice that he can see in that area must make a (%0%) Constitution saving throw. On a failed save, a creature takes 38 ((%1%)) necrotic damage and is (%2%) until the end of its next turn. On a success, a creature takes half as much damage and isn't (%3%). A creature dies if reduced to 0 hit points by this necrotic damage.": "Мургаксор выбирает точку в радиусе 45 м от себя, и сфера радиусом 6 м с центром на этой точке заполняется вспышкой кроваво-красного тумана. Каждое существо по выбору Мургаксора, которое он может видеть в этой области, должно сделать бросок на спасбросок (%0%) Конституции. При неудачном спасброске существо получает 38 ((%1%)) некротических повреждений и теряет (%2%) до конца своего следующего хода. При успешном спасброске существо получает вдвое меньше урона и не получает (%3%). Существо умирает, если под действием этого некротического урона его хит-пойнты уменьшаются до 0.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)24 ((%3%)) force damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 18 м., одна цель. (%2%)24 ((%3%)) урон силой.",
	"Momentary warps in reality appear at three different points the Oracle can see within 36 metre of her. Each creature in a 6-metre-radius sphere centered on each point must make a (%0%) Strength saving throw. On a failed save, a creature takes 33 ((%1%)) force damage and is pulled up to 4.5 metre in a straight line toward the center of the sphere. On a successful save, the creature takes half as much damage and isn't pulled. A creature caught in the area of multiple warps is affected by only one, which the Oracle chooses.": "Мгновенные искривления реальности появляются в трех различных точках, которые оракул может видеть в радиусе 36 м от себя. Каждое существо в сфере радиусом 6 м, расположенной в центре каждой точки, должно сделать бросок на спасбросок силы (%0%). При неудачном спасброске существо получает 33 ((%1%)) урона силы и его тянет на расстояние до 4,5 м по прямой к центру сферы. При успешном спасброске существо получает вдвое меньше урона и не притягивается. На существо, попавшее в зону действия нескольких искривлений, действует только одно, которое выбирает оракул.",
	"The Oracle teleports, along with any equipment she is wearing or carrying, to an unoccupied space she can see within 18 metre of herself.": "Оракул телепортируется вместе с одетым или переносимым оборудованием в незанятое пространство, которое он видит в пределах 18 м от себя.",
	"The Oracle teleports one creature she can see within 18 metre of herself, along with any equipment it is wearing or carrying, to an unoccupied space within 9 metre of herself. An unwilling target must succeed on a (%0%) Charisma saving throw to avoid the effect.": "Оракул телепортирует одно существо, которое она видит в радиусе 18 м от себя, вместе с любым снаряжением, которое оно носит или несет, в незанятое пространство в радиусе 9 м от себя. Не желающая этого цель должна успешно выполнить бросок спасброска (%0%) Харизмы, чтобы избежать эффекта.",
	"The Oracle uses Teleport, and immediately after she disappears, each creature within 9 metre of the space she left must succeed on a (%0%) Constitution saving throw or take 16 ((%1%)) force damage.": "Оракул использует телепорт, и сразу после ее исчезновения каждое существо в радиусе 9 м от оставленного ею места должно успешно выполнить бросок спасброска на (%0%) Конституцию или получить 16 ((%1%)) урона силой.",
	"While the blood mage isn't (%0%), it can see any creature that isn't an Undead or a Construct within 18 metre of itself, even through total cover, heavily obscured areas, invisibility, or any other phenomena that would prevent sight.": "Пока маг крови не (%0%), он может видеть любое существо, не являющееся нежитью или конструктом, в радиусе 18 м от себя, даже через полное укрытие, сильно затененные области, невидимость или любые другие явления, которые мешают видеть.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) necrotic damage. If the target is a creature, it can't regain hit points until the start of the blood mage's next turn.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)21 ((%3%)) некротического урона. Если цель - существо, оно не может восстановить хит-пойнты до начала следующего хода мага крови.",
	"The blood mage chooses a point within 45 metre of itself, and a 6-metre radius sphere centered on that point fills with a burst of searing, blood-red mist. Each creature of the blood mage's choice that it can see in that area must make a (%0%) Constitution saving throw. On a failed save, a creature takes 38 ((%1%)) necrotic damage and is (%2%) until the end of its next turn. On a success, a creature takes half as much damage and isn't (%3%). A creature dies if reduced to 0 hit points by this necrotic damage.": "Маг крови выбирает точку в радиусе 45 м от себя, и сфера радиусом 6 м с центром в этой точке заполняется вспышкой кроваво-красного тумана. Каждое существо по выбору мага крови, которое он может видеть в этой области, должно сделать бросок на спасбросок (%0%) Конституции. При неудачном спасброске существо получает 38 ((%1%)) некротических повреждений и теряет (%2%) до конца своего следующего хода. При успешном спасброске существо получает вдвое меньше урона и не получает (%3%). Существо умирает, если под действием этого некротического урона его хит-пойнты уменьшаются до 0.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 9 m., one creature. (%2%)21 ((%3%)) psychic damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 9 м., одно существо. (%2%)21 ((%3%)) психического урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)4 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)10 ((%3%)) fire or cold damage (the apprentice's choice).": "(%0%) (%1%) попадание, радиус действия 1,5 м. или дальность 18 м., одна цель. (%2%)10 ((%3%)) повреждений огнем или холодом (по выбору ученика).",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)12 ((%3%)) fire or cold damage (the pledgemage's choice).": "(%0%) (%1%) попадание, радиус действия 1,5 м. или дальность 18 м., одна цель. (%2%)12 ((%3%)) урона огнем или холодом (по выбору мага).",
	"The pledgemage shines with elemental magic, targeting one creature it can see within 18 metre of itself. The target must make a (%0%) Wisdom saving throw. On a failed save, the target takes 28 ((%1%)) fire or cold damage (the pledgemage's choice) and is (%2%) until the start of the pledgemage's next turn. On a successful save, the target takes half as much damage and isn't (%3%).": "Маг-обличатель сияет элементальной магией, нацеливаясь на одно существо, которое он видит в радиусе 18 метров от себя. Цель должна сделать бросок спасброска (%0%) Мудрости. При неудачном спасброске цель получает 28 ((%1%)) урона огнем или холодом (по выбору мага) и теряет (%2%) до начала следующего хода мага. При успешном спасении цель получает вдвое меньше урона и не получает (%3%).",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)13 ((%3%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 4,5 м., одна цель. (%2%)13 ((%3%)) урон от огня.",
	"The professor unleashes arcs of magical lightning at up to two creatures it can see within 18 metre of itself. Each target must make a (%0%) Dexterity saving throw, taking 35 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Профессор выпускает дуги магических молний в двух существ, которых он может видеть в радиусе 18 м от себя. Каждая цель должна сделать бросок на ловкость (%0%), при неудачном броске она получает 35 ((%1%)) урона от молнии, при удачном - вдвое меньше.",
	"The professor is wreathed in flames and jumps up to 9 metre in any direction. When the professor lands, the flames erupt in a 3-metre radius around the professor and then vanish. Each creature of the professor's choice in that area must succeed on a (%0%) Dexterity saving throw or take 7 ((%1%)) fire damage.": "Профессор окутан пламенем и прыгает на высоту до 9 м в любом направлении. Когда профессор приземляется, пламя вспыхивает в радиусе 3 м вокруг профессора и затем исчезает. Каждое существо по выбору профессора, находящееся в этой области, должно успешно выполнить бросок спасброска на ловкость (%0%) или получить 7 ((%1%)) повреждений огнем.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)13 ((%3%)) cold damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 18 м., одна цель. (%2%)13 ((%3%)) урона холодом.",
	"The professor is momentarily surrounded by a swirling wave of water and moves up to 9 metre. When the professor moves within 1.5 metre of any other creature during this bonus action, that creature must succeed on a (%0%) Strength saving throw, or the creature is knocked (%1%) and it can't take reactions until the start of its next turn. A creature can suffer this effect only once during a turn.": "Профессор на мгновение оказывается окружен клубящейся волной воды и перемещается на расстояние до 9 м. Когда профессор перемещается в пределах 1,5 м от любого другого существа во время этого бонусного действия, это существо должно успешно выполнить бросок на спасение (%0%) силы, иначе его сбивает с ног (%1%), и оно не может выполнять реакции до начала своего следующего хода. Существо может получить этот эффект только один раз за ход.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)5 ((%3%)) force damage, and the apprentice can cause one creature it can see within 9 metre of the target to take 9 ((%4%)) force damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 18 м., одна цель. (%2%)5 ((%3%)) силового урона, и ученик может заставить одно существо, которое он видит в радиусе 9 м от цели, получить 9 ((%4%)) силового урона.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)6 ((%3%)) force damage, and the pledgemage can cause one creature it can see within 9 metre of the target to take 10 ((%4%)) force damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 18 м., одна цель. (%2%)6 ((%3%)) урона силой, и маг может заставить одно существо, которое он видит в радиусе 9 м от цели, получить 10 ((%4%)) урона силой.",
	"The pledgemage teleports, along with any equipment it is wearing or carrying, to an unoccupied space it can see within 18 metre of itself. Immediately after it teleports, each creature within 6 metre of the space it left must make a (%0%) Constitution saving throw. On a failed save, a creature takes 7 ((%1%)) force damage and is moved 3 metre in a random horizontal direction. On a successful save, a creature takes half as much damage and isn't moved.": "Маг-новичок телепортируется вместе со всем снаряжением, которое он носит или несет, в незанятое пространство, которое он может видеть в пределах 18 м от себя. Сразу же после телепортации каждое существо в радиусе 6 метров от покинутого им места должно сделать бросок спасброска на (%0%) Конституцию. При неудачном спасброске существо получает 7 ((%1%)) урона силы и перемещается на 3 м в случайном горизонтальном направлении. При успешном спасброске существо получает вдвое меньше урона и не перемещается.",
	"(%0%) (%1%) to hit (the target can't benefit from cover less than total cover), reach 1.5 m. or range 36 m., one target. (%2%)13 ((%3%)) force damage, or 22 ((%4%)) force damage if the professor is Large or larger, and the professor can push the target horizontally up to 3 metre away.": "(%0%) (%1%) попадание (цель не может получить преимущества от укрытия меньше, чем полное укрытие), досягаемость 1,5 м. или дальность 36 м., одна цель. (%2%)13 ((%3%)) силового урона или 22 ((%4%)) силового урона, если профессор имеет размер Large или больше, и профессор может оттолкнуть цель по горизонтали на расстояние до 3 м.",
	"The professor becomes Small. Its walking speed increases to 18 metre, attack rolls against it have disadvantage, and it has advantage on ability checks and saving throws that rely on Dexterity.": "Профессор становится маленьким. Его скорость ходьбы увеличивается до 18 метров, броски атаки против него имеют недостаток, и он имеет преимущество при проверках способностей и бросках спасения, зависящих от ловкости.",
	"When the professor is hit by an attack roll, it can increase its AC by 3 against that attack, potentially causing it to miss. The professor can then teleport, along with any equipment it is wearing or carrying, up to 9 metre to an unoccupied space it can see.": "Когда профессор попадает под бросок атаки, он может увеличить свой AC на 3 против этой атаки, что может привести к промаху. После этого профессор может телепортироваться вместе со всем снаряжением, которое он носит или несет, на расстояние до 9 м в незанятое пространство, которое он может видеть.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one creature. (%2%)13 ((%3%)) psychic damage, and the target is (%4%) until the end of its next turn.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 18 м., одно существо. (%2%)13 ((%3%)) психического урона, и цель получает (%4%) до конца своего следующего хода.",
	"The professor magically influences the mind of up to two creatures it can see within 18 metre of itself. Each target must succeed on a (%0%) Intelligence saving throw or become (%1%) by the professor until the start of the professor's next turn. The (%2%) creature must immediately use its reaction, if available, to move up its speed toward another creature of the professor's choice and make one melee attack against that other creature.": "Профессор оказывает магическое воздействие на разум двух существ, которых он может видеть в радиусе 18 м от себя. Каждая цель должна успешно выполнить бросок спасброска интеллекта (%0%) или стать (%1%) под контролем профессора до начала следующего хода профессора. Существо (%2%) должно немедленно использовать свою реакцию, если она доступна, чтобы увеличить скорость передвижения к другому существу по выбору профессора и сделать одну атаку ближнего боя против этого другого существа.",
	"When the professor sees another creature within 18 metre of itself casting a spell, the professor can try to nullify the spell's formation. The creature must succeed on a (%0%) saving throw using the spell's spellcasting ability, or the spell fails and is wasted.": "Когда профессор видит, что другое существо в радиусе 18 м от него произносит заклинание, он может попытаться свести на нет его формирование. Существо должно преуспеть в броске спасброска (%0%), используя способность заклинателя, или заклинание не сработает и будет потрачено впустую.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)14 ((%3%)) slashing damage, and the target is (%4%) (escape (%5%)). The relic sloth can grapple no more than two targets at a time.": "(%0%) (%1%) попасть, досягаемость 3 м., одна цель. (%2%)14 ((%3%)) колющего урона, а цель (%4%) (побег (%5%)). Реликтовый ленивец может захватывать не более двух целей одновременно.",
	"The ruin grinder can burrow through solid rock at half its burrowing speed and leaves a 3-metre-diameter tunnel in its wake.": "Разрушитель может прорываться сквозь твердую породу с половинной скоростью и оставляет после себя тоннель диаметром 3 м.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) force damage. If the target is a Huge or smaller creature, it must succeed on a (%4%) Strength saving throw or be pushed up to 3 metre away and knocked (%5%).": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)13 ((%3%)) урон силой. Если цель - огромное или меньшее существо, оно должно успешно выполнить бросок на спасение силы (%4%) или будет отброшено на расстояние до 3 м и сбито с ног (%5%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)3 ((%3%)) повреждений от удара.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)12 ((%3%)) piercing damage plus 4 ((%4%)) radiant damage.": "(%0%) (%1%) попадание, радиус действия 4,5 м., одна цель. (%2%)12 ((%3%)) колющего урона плюс 4 ((%4%)) лучевого урона.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)10 ((%3%)) slashing damage. If the target is a creature, it is wracked with despair and has disadvantage on attack rolls until the end of its next turn.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)10 ((%3%)) колющего урона. Если цель - существо, оно впадает в отчаяние и получает недостаток при бросках атаки до конца своего следующего хода.",
	"Shadrix exhales an entwined burst of blinding radiance and unnerving shadow in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, a creature takes 31 ((%1%)) radiant damage and 31 ((%2%)) psychic damage and is (%3%) until the start of Shadrix's next turn. On a successful save, a creature takes half as much damage and isn't (%4%).": "Шадрикс выдыхает переплетенный поток ослепительного сияния и нервирующей тени в конусе диаметром 27 м. Каждое существо в этой области должно сделать бросок спасброска на (%0%) конституцию. При неудачном спасброске существо получает 31 ((%1%)) лучевой урон и 31 ((%2%)) психический урон и теряет (%3%) до начала следующего хода Шадрикса. При успешном спасброске существо получает вдвое меньше урона и не получает (%4%).",
	"Shadrix magically summons (%0%) (%1%) in unoccupied spaces he can see within 18 metre of himself. The inklings obey his commands and take their turns immediately after his. While any of these inklings live, Shadrix has advantage on attack rolls and saving throws. These inklings disappear after 10 minutes, when Shadrix dies, or when he uses this action again.": "Шадрикс магическим образом вызывает (%0%) (%1%) в незанятых пространствах, которые он может видеть в радиусе 18 м от себя. Чертенята подчиняются его командам и начинают свой ход сразу после его. Пока любой из этих инклингов жив, Шадрикс имеет преимущество при бросках атаки и спасбросках. Эти чертенята исчезают через 10 минут, когда Шадрикс умирает или когда он снова использует это действие.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)5 ((%3%)) piercing damage plus 9 ((%4%)) psychic damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 18 м., одна цель. (%2%)5 ((%3%)) колющего урона плюс 9 ((%4%)) психического урона.",
	"When a creature the apprentice can see within 9 metre of it fails a saving throw, the apprentice magically weaves together stirring prose, allowing the creature to reroll the saving throw and use the higher result.": "Когда существо, которое ученик видит в радиусе 9 м от себя, проваливает бросок на спасение, ученик магическим образом сплетает мешающую прозу, позволяя существу повторить бросок на спасение и использовать более высокий результат.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)5 ((%3%)) piercing damage plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 18 м., одна цель. (%2%)5 ((%3%)) колющего урона плюс 10 ((%4%)) психического урона.",
	"The pledgemage hurls magical insults at one creature it can see within 9 metre of itself. The target must succeed on a (%0%) Wisdom saving throw or become (%1%) of the pledgemage for 1 minute. While (%2%) in this way, the target can't take reactions, its speed is halved, and any hit the pledgemage scores against the creature is a critical hit. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Маг бросает магические оскорбления в одно существо, которое он видит в радиусе 9 м от себя. Цель должна успешно выполнить бросок спасброска (%0%) Мудрости или стать (%1%) магом на 1 минуту. Пока (%2%) цель находится в таком состоянии, она не может использовать реакции, ее скорость снижается вдвое, а любое попадание мага по существу является критическим. Цель может повторить бросок спасброска в конце каждого своего хода, при успехе эффект на себя прекращается.",
	"When a creature the pledgemage can see within 9 metre of it fails a saving throw, the pledgemage magically weaves together stirring prose, allowing the creature to reroll the saving throw and use the higher result.": "Когда существо, которое маг видит в радиусе 9 м от себя, проваливает бросок спасения, маг магически сплетает мешающую прозу, позволяя существу повторить бросок спасения и использовать более высокий результат.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)17 ((%3%)) radiant damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw be (%5%) until the end of its next turn.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 36 м., одна цель. (%2%)17 ((%3%)) лучевого урона. Если цель - существо, то оно должно успешно выполнить бросок спасения (%4%) по Конституции, чтобы (%5%) до конца своего следующего хода.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)17 ((%3%)) necrotic damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw be (%5%) until the end of its next turn.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 36 м., одна цель. (%2%)17 ((%3%)) некротического урона. Если цель - существо, оно должно успешно выполнить бросок спасения (%4%) по конституции, чтобы (%5%) до конца своего следующего хода.",
	"When the spirit statue is reduced to 0 hit points, the statue crumbles, and the spirit returns to the afterlife in a burst of ghostly white flame. Each creature within 1.5 metre of it must succeed on a (%0%) Constitution saving throw or take 3 ((%1%)) radiant damage.": "Когда у статуи духа остается 0 хит-пойнтов, статуя рассыпается, а дух возвращается в загробный мир в виде вспышки призрачного белого пламени. Каждое существо в радиусе 1,5 м от него должно успешно выполнить бросок спасброска на (%0%) конституцию или получить 3 ((%1%)) лучевого урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)5 ((%3%)) повреждений от удара.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)6 ((%3%)) повреждений от удара.",
	"Each creature of the guide's choice that is within 9 metre of the guide must succeed on a (%0%) Wisdom saving throw or be magically (%1%) by the guide for 1 hour.": "Каждое существо по выбору проводника, находящееся в радиусе 9 метров от него, должно успешно выполнить бросок на спасение (%0%) по Мудрости или оказаться под магическим воздействием (%1%) проводника на 1 час.",
	"A (%0%) target must move on its turn toward the guide, trying to get within 1.5 metre of the guide. The target doesn't move into obviously dangerous ground, such as a fire or a pit. Whenever the (%1%) target takes damage, it can repeat the saving throw, ending the effect on itself on a success.": "Мишень (%0%) должна двигаться на повороте в сторону направляющей, стараясь подойти к ней на расстояние 1,5 м. Цель не должна двигаться в явно опасную зону, например, к огню или яме. Каждый раз, когда цель (%1%) получает урон, она может повторить бросок спасброска, завершив эффект на себе при успехе.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)14 ((%3%)) piercing damage plus 7 ((%4%)) force damage.": "(%0%) (%1%) попадание, досягаемость 4,5 м., одна цель. (%2%)14 ((%3%)) колющего урона плюс 7 ((%4%)) силового урона.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) slashing damage. If the target is a creature, it is addled by recursive thoughts, reducing its speed to 0 until the start of Tanazir's next turn.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)16 ((%3%)) колющего урона. Если цель - существо, оно одурманено рекурсивными мыслями, снижающими его скорость до 0 до начала следующего хода Таназира.",
	"Tanazir exhales a weakening equation in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, a creature takes 45 ((%1%)) force damage and 45 ((%2%)) psychic damage and is weakened until the start of Tanazir's next turn. While weakened, it has disadvantage on the following rolls that rely on Strength: attack rolls, ability checks, and saving throws. On a successful save, a creature takes half as much damage and isn't weakened.": "Таназир выдыхает ослабляющее уравнение в конус диаметром 27 м. Каждое существо в этой области должно сделать бросок спасброска на (%0%) конституцию. При неудачном спасброске существо получает 45 ((%1%)) урона силой и 45 ((%2%)) урона психикой и ослабляется до начала следующего хода Таназира. Пока существо ослаблено, оно имеет недостаток при следующих бросках, зависящих от силы: броски атаки, проверки способностей и броски спасения. При успешном спасении существо получает вдвое меньше урона и не ослабевает.",
	"Tanazir teleports to an unoccupied space she can see within 3 metre of herself.": "Таназир телепортируется в незанятое пространство, которое она может видеть в радиусе 3 метров от себя.",
	"Tanazir uses Teleport, and each other creature within 6 metre of the space she left must succeed on a (%0%) Strength saving throw or be pulled up to 9 metre closer to the center of that space and take 16 ((%1%)) force damage.": "Таназир использует \"Телепорт\", и все другие существа в радиусе 6 м от покинутого ею пространства должны преуспеть в броске спасброска на (%0%) силу или будут притянуты на 9 м ближе к центру этого пространства и получат 16 ((%1%)) урона силы.",
	"Tanazir magically summons (%0%) (%1%) in unoccupied spaces she can see within 36 metre of herself. The fractals obey her commands and take their turns immediately after hers. While any of these fractals remain, attack rolls made against Tanazir have disadvantage. A summoned fractal disappears after 1 minute, when it or Tanazir dies, or when she uses this action again.": "Таназир магическим образом вызывает (%0%) (%1%) в незанятых пространствах, которые она может видеть в радиусе 36 метров от себя. Фракталы подчиняются ее командам и совершают свои ходы сразу после ее. Пока любой из этих фракталов остается, броски атаки против Таназир имеют недостаток. Вызванный фрактал исчезает через 1 минуту, когда он или Таназир умирает, или когда она снова использует это действие.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)15 ((%3%)) piercing damage plus 6 ((%4%)) thunder damage.": "(%0%) (%1%) попадание, радиус действия 4,5 м., одна цель. (%2%)15 ((%3%)) колющего урона плюс 6 ((%4%)) урона от грома.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) slashing damage. If the target is a Huge or smaller creature, it is knocked (%4%).": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)13 ((%3%)) колющего урона. Если цель - огромное или меньшее существо, оно сбивается с ног (%4%).",
	"Velomachus exhales thunderous sound in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failure, a creature takes 45 ((%1%)) force damage and 45 ((%2%)) thunder damage and is pushed up to 6 metre in a horizontal direction of Velomachus' choice. On a success, the creature takes half as much damage and isn't pushed. Objects that aren't being worn or carried take the damage and are pushed as if they were creatures that failed the saving throw.": "Веломахус выдыхает громовой звук в конусе диаметром 27 м. Каждое существо в этой области должно сделать бросок спасброска на (%0%) конституцию. При неудаче существо получает 45 ((%1%)) урона силой и 45 ((%2%)) урона громом и отталкивается на 6 м в горизонтальном направлении по выбору Веломаха. При успехе существо получает вдвое меньше урона и не толкается. Объекты, которые не носят или не переносят, получают урон и толкаются, как если бы они были существами, не выполнившими бросок спасения.",
	"Velomachus magically summons (%0%) (%1%) in unoccupied spaces she can see within 18 metre of herself. The spirit statues obey her commands and take their turns immediately after hers. Any creature, other than a spirit statue or Velomachus, is (%2%) if it starts its turn within 1.5 metre of one or more of these spirit statues. This (%3%) condition lasts until the end of the creature's turn. These spirit statues disappear after 10 minutes, when Velomachus dies, or when she uses this action again.": "Веломах магическим образом вызывает (%0%) (%1%) в незанятых помещениях, которые она может видеть в радиусе 18 м от себя. Духи-статуи подчиняются ее командам и начинают действовать сразу после ее команды. Любое существо, кроме статуи духа или Веломаха, получает (%2%), если начинает свой ход в радиусе 1,5 м от одной или нескольких статуй духа. Это состояние (%3%) длится до конца хода существа. Эти статуи духов исчезают через 10 минут, когда Веломахус умирает или когда она снова использует это действие.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)7 ((%3%)) piercing damage plus 9 ((%4%)) poison damage. If the target is a Large or smaller creature, the apprentice can pull it up to 3 metre closer to itself.": "(%0%) (%1%) попадание, радиус действия 4,5 м., одна цель. (%2%)7 ((%3%)) колющего урона плюс 9 ((%4%)) урона ядом. Если цель - крупное или более мелкое существо, ученик может подтянуть его к себе на расстояние до 3 м.",
	"When the apprentice sees a creature within 9 metre of itself drop to 0 hit points, the apprentice channels the expended life essence and targets another creature it can see within 9 metre of itself. The target must succeed on a (%0%) Constitution saving throw or become (%1%) for 1 minute. While (%2%) in this way, the target takes 3 ((%3%)) poison damage at the start of each of its turns. The target can repeat the save at the end of each of its turns, ending the effect on itself on a success.": "Когда ученик видит, что существо в радиусе 9 м от него упало до 0 хит-пойнтов, он использует израсходованную жизненную силу и выбирает другое существо, которое видит в радиусе 9 м от себя. Цель должна успешно выполнить бросок спасброска на (%0%) Конституцию или стать (%1%) на 1 минуту. Находясь в таком состоянии (%2%), цель получает 3 ((%3%)) урона ядом в начале каждого своего хода. Цель может повторить спасбросок в конце каждого своего хода, завершив эффект на себе при успехе.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)8 ((%3%)) piercing damage plus 18 ((%4%)) poison damage. If the target is a Large or smaller creature, the apprentice can pull it up to 3 metre closer to itself.": "(%0%) (%1%) попадание, радиус действия 4,5 м., одна цель. (%2%)8 ((%3%)) колющего урона плюс 18 ((%4%)) урона ядом. Если цель - крупное или более мелкое существо, ученик может подтянуть его к себе на расстояние до 3 м.",
	"When the pledgemage sees a creature within 9 metre of itself drop to 0 hit points, the pledgemage channels the expended life essence and targets another creature it can see within 9 metre of itself. The target must succeed on a (%0%) Constitution saving throw or become (%1%) for 1 minute. While (%2%) in this way, the target takes 3 ((%3%)) poison damage at the start of each of its turns. The target can repeat the save at the end of each of its turns, ending the effect on itself on a success.": "Когда маг видит, что существо в радиусе 9 м от него упало до 0 хит-пойнтов, он использует израсходованную жизненную силу и выбирает другое существо, которое видит в радиусе 9 м от себя. Цель должна успешно выполнить бросок спасброска на (%0%) Конституцию или стать (%1%) на 1 минуту. Находясь в таком состоянии (%2%), цель получает 3 ((%3%)) урона ядом в начале каждого своего хода. Цель может повторить спасбросок в конце каждого своего хода, завершив эффект на себе при успехе.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)17 ((%3%)) necrotic damage, and the target can't regain hit points until the start of the professor's next turn.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 36 м., одна цель. (%2%)17 ((%3%)) некротического урона, и цель не может восстановить хит-пойнты до начала следующего хода профессора.",
	"The professor creates a life-draining vortex in a 9-metre-radius sphere centered on itself. Each creature of the professor's choice that it can see within that area must make a (%0%) Constitution saving throw, taking 23 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. The professor then regains 10 hit points. An affected creature's hit point maximum is reduced by an amount equal to the necrotic damage taken. This reduction lasts until the creature finishes a long rest. The creature dies if its hit point maximum is reduced to 0.": "Профессор создает вихрь, лишающий жизни, в сфере радиусом 9 м, сосредоточенной на нем самом. Каждое существо по выбору профессора, которое он может видеть в этой области, должно сделать бросок спасброска на (%0%) конституцию и при неудачном броске получает 23 ((%1%)) некротических повреждений, а при удачном - вдвое меньше. После этого профессор восстанавливает 10 хит-пойнтов. Максимальное количество хит-пойнтов у пораженного существа уменьшается на величину, равную полученному некротическому урону. Это снижение длится до тех пор, пока существо не закончит длительный отдых. Существо умирает, если его максимальное количество хит-пойнтов уменьшается до 0.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)11 ((%3%)) piercing damage plus 7 ((%4%)) poison damage, and the target must succeed on a (%5%) Strength saving throw or be pulled up to 3 metre closer to the professor.": "(%0%) (%1%) попадание, радиус действия 9 м., одна цель. (%2%)11 ((%3%)) колющего урона плюс 7 ((%4%)) урона ядом, и цель должна успешно выполнить бросок спасения (%5%) силы или быть подтянута к профессору на 3 м.",
	"The professor magically summons a Groff. The groff appears in an unoccupied space within 18 metre of the professor, acts as the professor's ally, and takes its turns immediately after the professor's. The professor can communicate telepathically with this groff while it remains. The groff remains for 10 minutes, until it or the professor dies, or until the professor dismisses it as an action.": "Профессор магическим образом вызывает Грофа. Гроф появляется в незанятом пространстве в радиусе 18 м от профессора, действует как союзник профессора и делает свои ходы сразу после ходов профессора. Профессор может телепатически общаться с этим грофом, пока тот остается. Гроф остается на месте в течение 10 минут, пока он или профессор не умрет, или пока профессор не отстранит его действием.",
	"While Y'demi isn't (%0%), she can see any creature that isn't an Undead or a Construct within 18 metre of itself, even through total cover, heavily obscured areas, invisibility, or any other phenomena that would prevent sight.": "Пока Й'Деми не видит (%0%), она может видеть любое существо, не являющееся нежитью или конструктом, в радиусе 18 м от себя, даже через полное укрытие, сильно затененные области, невидимость или любые другие явления, которые мешают видеть.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) necrotic damage. If the target is a creature, it can't regain hit points until the start of the Y'demi's next turn.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)21 ((%3%)) некротического урона. Если цель - существо, оно не может восстановить хит-пойнты до начала следующего хода Й'деми.",
	"Y'demi chooses a point within 45 metre of itself, and a 6-metre radius sphere centered on that point fills with a burst of searing, blood-red mist. Each creature of Y'demi's choice that she can see in that area must make a (%0%) Constitution saving throw. On a failed save, a creature takes 38 ((%1%)) necrotic damage and is (%2%) until the end of its next turn. On a success, a creature takes half as much damage and isn't (%3%). A creature dies if reduced to 0 hit points by this necrotic damage.": "Й'Деми выбирает точку в радиусе 45 м от себя, и сфера радиусом 6 м с центром в этой точке заполняется вспышкой кроваво-красного тумана. Каждое существо по выбору Й'Деми, которое она может видеть в этой области, должно сделать бросок на спасбросок (%0%) Конституции. При неудачном спасброске существо получает 38 ((%1%)) некротических повреждений и теряет (%2%) до конца своего следующего хода. При успешном спасброске существо получает вдвое меньше урона и не получает (%3%). Существо умирает, если под действием этого некротического урона его хит-пойнты уменьшаются до 0.",
	"The blood in the copper basin disappears as tentacles of congealed blood fill a 3-metre cube centered at a point on the ground that Y'demi can see within 4.5 metre of her. The effect lasts for 1 minute, during which time that area is (%0%). Any creature entering that area for the first time on a turn or starting its turn there must succeed on a (%1%) Dexterity saving throw or be (%2%) by the tentacles. A creature that starts its turn (%3%) by the tentacles takes 10 ((%4%)) bludgeoning damage. A creature (%5%) by the tentacles can use its action to make either a (%6%) Strength (Athletics) check or a (%7%) Dexterity (Acrobatics) check, ending the (%8%) condition on itself on a success.": "Кровь в медном тазу исчезает, а щупальца загустевшей крови заполняют 3-метровый куб с центром в точке на земле, которую Й'Деми может видеть в пределах 4,5 м от себя. Эффект длится 1 минуту, в течение которой эта область увеличивается на (%0%). Любое существо, впервые входящее в эту область в свой ход или начинающее свой ход в ней, должно успешно выполнить бросок спасброска на ловкость (%1%) или быть (%2%) захвачено щупальцами. Существо, которое начинает свой ход (%3%) в щупальцах, получает 10 ((%4%)) повреждений от удара. Существо (%5%) в щупальцах может использовать свое действие, чтобы сделать проверку (%6%) силы (атлетика) или проверку (%7%) ловкости (акробатика), и в случае успеха снять с себя состояние (%8%).",
	"necromancy or enchantment school that is 8th level or lower": "школа некромантии или чародейства 8-го уровня или ниже"
}