{
	"The drone launches a tiny orb of magical force at a creature it can see within 9 metre of itself. The creature must succeed on a (%0%) Constitution saving throw or be encased in the orb, which expands to a size just large enough to contain the creature. While encased, the creature doesn't need to breathe, eat, or drink, and it doesn't age. Nothing can pass through the orb, nor can any creature teleport or use planar travel to enter or exit the orb. As a bonus action, the drone can move the orb and its contents up to 9 metre in any direction. A successful casting of the (%1%) spell on the orb ((%2%)) destroys it. The orb otherwise remains intact until the drone spends an action to end the effect or the drone is destroyed. A drone can have only one detention orb active at a time; if the drone creates a detention orb when it already has one active, the first orb disappears, freeing the creature inside.": "Дрон запускает крошечную сферу магической силы в существо, которое он видит в радиусе 9 м от себя. Существо должно успешно выполнить бросок спасброска (%0%) по Конституции или оказаться заключенным в сферу, которая расширяется до размеров, достаточных для того, чтобы вместить существо. Пока существо заключено в сферу, ему не нужно дышать, есть или пить, и оно не стареет. Ничто не может пройти сквозь сферу, ни одно существо не может телепортироваться или использовать плоскостное перемещение, чтобы войти в сферу или выйти из нее. В качестве бонусного действия дрон может перемещать сферу и ее содержимое на расстояние до 9 м в любом направлении. Успешное произнесение заклинания (%1%) на сферу ((%2%)) уничтожает ее. В остальном сфера остается нетронутой до тех пор, пока дрон не потратит действие на прекращение эффекта или пока дрон не будет уничтожен. Одновременно у дрона может быть активна только одна сфера задержания; если дрон создает сферу задержания, когда у него уже есть одна активная, первая сфера исчезает, освобождая находящееся в ней существо.",
	"If the assassin fails a saving throw, it can choose to succeed instead.": "Если убийца провалил бросок спасения, он может выбрать вместо него успешный.",
	"The assassin makes two Poison Blade attacks.": "Убийца наносит две атаки \"Ядовитым клинком\".",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)6 ((%3%)) piercing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 18 м., одна цель. (%2%)6 ((%3%)) колющего урона плюс 5 ((%4%)) урона ядом.",
	"When an attacker the assassin can see hits the assassin with an attack, the assassin halves the attack's damage against it.": "Когда атакующий, которого видит убийца, наносит ему удар, убийца уменьшает урон, наносимый атакой, вдвое.",
	"The assassin escapes nonmagical restraints and ends the (%0%) condition on itself, then moves up to its speed without provoking opportunity attacks.": "Убийца освобождается от немагических ограничений и снимает с себя условие (%0%), после чего двигается со своей скоростью, не провоцируя атаки возможности.",
	"The assassin makes one Poison Blade attack.": "Убийца наносит одну атаку \"Ядовитым клинком\".",
	"The assassin creates a sudden distraction, such as a cloud of disorienting smoke or flash of dazzling light, filling a 3-metre cube within 1.5 metre of the assassin. Each creature of the assassin's choice in that area takes 9 ((%0%)) psychic damage, and the assassin has the (%1%) condition. This invisibility lasts until the end of the assassin's next turn.": "Убийца создает внезапное отвлекающее действие, например, облако дезориентирующего дыма или вспышку ослепительного света, заполняющее 3-метровый куб в радиусе 1,5 м от убийцы. Каждое существо по выбору убийцы в этой области получает 9 ((%0%)) психического урона, а убийца получает состояние (%1%). Невидимость длится до конца следующего хода убийцы.",
	"When the aspirant is reduced to 0 hit points, its body and everything it is wearing or carrying, except for magic items, are sucked into a void and destroyed. Creatures in a 4.5-metre-radius sphere centered on the aspirant must make a (%0%) Strength saving throw. On a failed save, a creature takes 10 ((%1%)) necrotic damage and is pulled 3 metre straight toward the aspirant's space. On a successful save, a creature takes half as much damage only.": "Когда у аспиранта уменьшается количество хит-пойнтов до 0, его тело и все, что на нем надето или носится, за исключением магических предметов, засасывается в пустоту и уничтожается. Существа, находящиеся в сфере радиусом 4,5 м от аспиранта, должны сделать бросок на спасбросок (%0%) силы. При неудачном спасброске существо получает 10 ((%1%)) некротических повреждений и его оттягивает на 3 м прямо в сторону пространства аспиранта. При успешном спасброске существо получает в два раза меньше повреждений.",
	"The aspirant has advantage on saving throws against the (%0%) and (%1%) conditions.": "Аспирант имеет преимущество при бросках спасбросков против условий (%0%) и (%1%).",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage, or 5 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) попадание, радиус действия 1,5 м. или дальность 20/18 м., одна цель. (%2%)4 ((%3%)) колющего урона или 5 ((%4%)) колющего урона при использовании двух рук для атаки в ближнем бою.",
	"Asteria casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Астерия произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих Харизму в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"Whenever a creature of Asteria's choice within 9 metre of her makes a saving throw, Asteria can give the creature advantage on the saving throw (no action required). This trait doesn't function if Asteria has the (%0%) condition.": "Когда выбранное Астерией существо в радиусе 9 м от нее делает бросок на спасение, Астерия может дать этому существу преимущество при броске на спасение (действие не требуется). Эта способность не действует, если у Астерии есть условие (%0%).",
	"If Asteria fails a saving throw, she can choose to succeed instead.": "Если Астерия проваливает бросок спасения, она может выбрать вместо него успешный.",
	"Asteria wears Winged Boots, which grant her a flying speed (included in her statistics). She also carries one half of a pair of Sending Stones; the other half of the pair is held by Euryale.": "Астерия носит крылатые сапоги, которые дают ей скорость полета (учитывается в статистике). Она также носит одну половину пары Посылающих камней; вторая половина пары находится у Эвриалы.",
	"Asteria makes two Radiant Blade attacks and uses Bursting Benediction.": "Астерия делает две атаки Radiant Blade и использует Bursting Benediction.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage plus 13 ((%4%)) radiant damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)9 ((%3%)) колющего урона плюс 13 ((%4%)) лучевого урона.",
	"Asteria causes a burst of magical energy to envelop one creature she can see within 18 metre of herself. The target must make a (%0%) Dexterity saving throw, taking 40 ((%1%)) force damage on a failed save, or half as much damage on a successful one. Asteria or another creature that she can see within 18 metre of herself then regains 10 hit points.": "Астерия вызывает всплеск магической энергии, окутывающий одно существо, которое она видит в радиусе 18 м от себя. Цель должна сделать бросок на спасбросок ловкости (%0%), при неудачном броске она получает 40 ((%1%)) урона силой, при удачном - вдвое меньше. После этого Астерия или другое существо, которое она может видеть в радиусе 18 м от себя, восстанавливает 10 хит-пойнтов.",
	"Asteria summons a spectral version of her shield, which orbits and bolsters one creature of Asteria's choice that she can see within 18 metre of herself. The spectral shield lasts until the start of Asteria's next turn. While the shield is orbiting the creature, the creature has half cover, is immune to the (%0%) condition, and makes weapon attack rolls with advantage.": "Астерия вызывает спектральную версию своего щита, которая вращается вокруг одного существа по выбору Астерии, которое она видит в радиусе 18 м от себя. Призрачный щит действует до начала следующего хода Астерии. Пока щит вращается вокруг существа, оно имеет половинное укрытие, иммунитет к состоянию (%0%) и делает броски атаки оружием с преимуществом.",
	"Asteria makes one Radiant Blade attack.": "Астерия совершает одну атаку Лучезарным клинком.",
	"Asteria moves up to her speed. This movement doesn't provoke opportunity attacks.": "Астерия перемещается с увеличением своей скорости. Это движение не провоцирует атаки по возможности.",
	"Asteria uses Spellcasting.": "Астерия использует заклинания.",
	"Aurnozci casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Aurnozci произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих Мудрость в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"If the temperature around it is 100 degrees Fahrenheit or higher, Aurnozci regains 15 hit points at the start of its turn. If it takes cold or radiant damage, this trait doesn't function at the start of its next turn. Aurnozci dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Если температура вокруг него составляет 100 градусов по Фаренгейту или выше, то в начале своего хода Aurnozci восстанавливает 15 хит-пойнтов. Если он получает урон от холода или излучения, то в начале следующего хода эта способность не действует. Аурнозчи умирает, только если начинает свой ход с 0 хит-пойнтов и не восстанавливается.",
	"If Aurnozci fails a saving throw, it can choose to succeed instead.": "Если Aurnozci проваливает бросок спасения, он может выбрать вместо него успех.",
	"Aurnozci has advantage on saving throws against spells and other magical effects.": "Aurnozci имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"Aurnozci makes one Bite attack and two Tail attacks.": "Aurnozci делает одну атаку укусом и две атаки хвостом.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) slashing damage plus 9 ((%4%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)21 ((%3%)) колющего урона плюс 9 ((%4%)) огненного урона.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)17 ((%3%)) колющего урона.",
	"Aurnozci sprays mucus in a 18-metre cone. Each creature in that cone must make a (%0%) Dexterity saving throw, taking 42 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Аурноцци распыляет слизь в конусе диаметром 18 м. Каждое существо в этом конусе должно сделать спасбросок на ловкость (%0%), при неудачном спасброске оно получает 42 ((%1%)) урона кислотой, а при удачном - вдвое меньше.",
	"Aurnozci moves up to its speed.": "Aurnozci двигается с максимальной скоростью.",
	"Aurnozci makes one Tail attack.": "Aurnozci делает одну атаку Хвостом.",
	"Aurnozci uses Spellcasting.": "Aurnozci использует заклинания.",
	"Flames momentarily surround Aurnozci. Each creature within 4.5 metre of Aurnozci must make a (%0%) Dexterity saving throw, taking 18 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Пламя мгновенно окружает Аурноцци. Каждое существо в радиусе 4,5 м от Аурноцци должно сделать бросок на спасение (%0%) ловкости, при неудачном броске оно получает 18 ((%1%)) урона от огня, при удачном - вдвое меньше.",
	"Augustus regains 10 hit points at the start of his turn. If he takes damage from a silver weapon, this trait doesn't function at the start of his next turn. Augustus dies only if he starts his turn with 0 hit points and doesn't regenerate.": "В начале своего хода Августус восстанавливает 10 хит-пойнтов. Если он получает урон от серебряного оружия, эта черта не действует в начале его следующего хода. Август умирает только в том случае, если начинает свой ход с 0 хит-пойнтов и не восстанавливается.",
	"Augustus wields a +2 Longsword.": "Август владеет длинным мечом +2.",
	"Augustus makes any combination of two Bite, Claw, or Magic Longsword attacks.": "Августус наносит любую комбинацию из двух атак укусом, когтем или магическим длинным мечом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)26 ((%3%)) piercing damage. If the target is a Humanoid, it must succeed on a (%4%) Constitution saving throw or be cursed with lycanthropy. While cursed in this way, the target retains its alignment, languages, and equipment but otherwise uses the werewolf stat block, excluding actions that require equipment the target doesn't have. During any night when there's a full moon in the sky, the target becomes an NPC under the DM's control and remains so until the night ends. A (%5%) spell or similar magic ends this curse.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)26 ((%3%)) колющего урона. Если цель - гуманоид, она должна успешно выполнить бросок спасброска на (%4%) конституции или быть проклята ликантропией. При таком проклятии цель сохраняет свое соответствие, языки и снаряжение, но в остальном использует блок статов оборотня, исключая действия, требующие снаряжения, которого у цели нет. В течение любой ночи, когда на небе есть полная луна, цель становится NPC под контролем DM и остается таковой до конца ночи. Заклинание (%5%) или аналогичная магия снимает это проклятие.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)21 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)21 ((%3%)) колющего урона. Если цель - существо, оно должно успешно выполнить бросок спасения на (%4%) силу или получить состояние (%5%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)28 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)28 ((%3%)) колющего урона.",
	"Augustus polymorphs into a wolf-humanoid hybrid, a wolf, or his humanoid form. His statistics, other than his speed, are the same in each form. Any equipment he is wearing or carrying isn't transformed. He reverts to his humanoid form if he dies.": "Августус может превращаться в гибрида волка и гуманоида, волка или гуманоида. Его статистика, за исключением скорости, одинакова в каждой форме. Любое снаряжение, которое он носит или носит с собой, не трансформируется. Если он умирает, то возвращается в свою гуманоидную форму.",
	"Augustus takes the Dash, Disengage, or Hide action.": "Августус выполняет действия \"Рывок\", \"Сместиться\" или \"Спрятаться\".",
	"If Delour is subjected to an effect that allows him to make a Dexterity saving throw to take only half damage, he instead takes no damage if he succeeds on the saving throw and only half damage if he fails, provided he doesn't have the (%0%) condition.": "Если Делур подвергается эффекту, позволяющему ему сделать бросок спасброска на ловкость, чтобы получить только половину урона, он не получает никакого урона при успешном броске спасброска и только половину урона при провале, если у него нет условия (%0%).",
	"Delour can move through the space of a Medium or larger creature.": "Делур может перемещаться в пространстве среднего или более крупного существа.",
	"Delour regains 10 hit points at the start of his turn. If he takes damage from a silver weapon, this trait doesn't function at the start of his next turn. Delour dies only if he starts his turn with 0 hit points and doesn't regenerate.": "Делур восстанавливает 10 хит-пойнтов в начале своего хода. Если он получает урон от серебряного оружия, эта черта не действует в начале его следующего хода. Делур умирает только в том случае, если начинает свой ход с 0 хит-пойнтов и не восстанавливается.",
	"Delour makes any combination of three Bite, Shortsword, or Hand Crossbow attacks.": "Делур наносит любую комбинацию из трех атак укусом, коротким мечом или ручным арбалетом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)26 ((%3%)) piercing damage. If the target is a Humanoid, it must succeed on a (%4%) Constitution saving throw or be cursed with lycanthropy. While cursed in this way, the target retains its alignment, languages, and equipment but otherwise uses the wererat stat block, excluding actions that require equipment the target doesn't have. During any night when there's a full moon in the sky, the target becomes an NPC under the DM's control and remains so until the night ends. A (%5%) spell or similar magic ends this curse.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)26 ((%3%)) колющего урона. Если цель - гуманоид, она должна успешно выполнить бросок спасброска на (%4%) конституции или быть проклята ликантропией. При таком проклятии цель сохраняет свое соответствие, языки и снаряжение, но в остальном использует статблок оборотня, исключая действия, требующие снаряжения, которого у цели нет. В течение любой ночи, когда на небе есть полная луна, цель становится NPC под контролем DM и остается таковой до конца ночи. Заклинание (%5%) или аналогичное волшебство снимает это проклятие.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) piercing damage plus 10 ((%4%)) poison damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)11 ((%3%)) колющего урона плюс 10 ((%4%)) урона ядом.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)11 ((%3%)) piercing damage plus 10 ((%4%)) poison damage.": "(%0%) (%1%) к попаданию, дальность 30/36 м., одна цель. (%2%)11 ((%3%)) колющего урона плюс 10 ((%4%)) урона ядом.",
	"Delour polymorphs into a rat-humanoid hybrid, a Medium giant rat, or his humanoid form. His statistics, other than his size and speed, are the same in each form. Any equipment he is wearing or carrying isn't transformed. He reverts to his humanoid form if he dies.": "Делур может превращаться в гибрид крысы и гуманоида, в гигантскую крысу средних размеров или в человекоподобную форму. Его статистика, за исключением размера и скорости, одинакова в каждой форме. Любое снаряжение, которое он носит или несет, не трансформируется. Если он умирает, то возвращается в свою гуманоидную форму.",
	"Delour takes the Dash, Disengage, or Hide action.": "Делур выполняет действия \"Рывок\", \"Сместиться\" или \"Спрятаться\".",
	"The breath drinker can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "Пьющий дыхание может перемещаться через других существ и предметы, как если бы они были труднопроходимой местностью. Он получает 5 ((%0%)) урона силы, если заканчивает свой ход внутри объекта.",
	"When the breath drinker is subjected to radiant damage, it takes no damage and instead regains a number of hit points equal to the radiant damage dealt.": "При нанесении лучевого урона пирующий не получает урона, а восстанавливает количество хит-пойнтов, равное нанесенному лучевому урону.",
	"The breath drinker makes two Enervating Claw attacks. It can also use Drink Breath.": "Пьющий дыхание совершает две атаки \"Когти\". Он также может использовать \"Пить дыхание\".",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)12 ((%3%)) necrotic damage, and if the target is Large or smaller, it has the (%4%) condition (escape (%5%)). The target must succeed on a (%6%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одно существо. (%2%)12 ((%3%)) некротического урона, а если цель большая или меньше, то она получает (%4%) состояние (побег (%5%)). Цель должна успешно выполнить бросок спасброска на (%6%) Конституцию, иначе ее максимальное количество хит-пойнтов уменьшается на величину, равную полученному урону. Это снижение длится до тех пор, пока цель не закончит длительный отдых. Цель умирает, если этот эффект снижает ее максимальное количество хит-пойнтов до 0.",
	"The breath drinker targets a creature that has the (%0%) condition or that the breath drinker is grappling and that isn't a Construct or an Undead. The target must make a (%1%) Charisma saving throw. On a failed save, the target takes 36 ((%2%)) necrotic damage, and its Charisma score is reduced by (%3%). This reduction lasts until the target finishes a short or long rest. If this reduces the target's Charisma to 0, the target dies. Until the breath drinker dies, the dead target can't be returned to life by any means short of divine intervention. On a successful save, the target takes half as much necrotic damage only. On a successful or failed save, the breath drinker regains a number of hit points equal to the necrotic damage dealt.": "Пьющий дыхание нацеливается на существо, которое имеет состояние (%0%) или которое захватывает пьющий дыхание, и которое не является конструктом или нежитью. Цель должна сделать бросок на спасбросок (%1%) Харизмы. При неудачном спасброске цель получает 36 ((%2%)) некротических повреждений, а ее показатель харизмы уменьшается на (%3%). Это снижение длится до тех пор, пока цель не закончит короткий или длинный отдых. Если в результате этого Харизма цели снижается до 0, цель умирает. Пока пьющий не умрет, мертвая цель не может быть возвращена к жизни никакими средствами, кроме божественного вмешательства. При успешном спасброске цель получает в два раза меньше некротического урона. При успешном или провальном спасброске пьющий восстанавливает количество хит-пойнтов, равное нанесенному некротическому урону.",
	"The breath drinker has the (%0%) condition. This invisibility ends immediately after the breath drinker hits or misses with an attack roll or uses Drink Breath.": "Пьющий дыхание имеет состояние (%0%). Эта невидимость заканчивается сразу же после того, как пьющий дыхание попадает или промахивается при броске атаки или использует \"Питьевое дыхание\".",
	"Brusipha casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Брусифа произносит одно из следующих заклинаний, используя Харизму в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"Brusipha can spend 3 hours performing a ritual that summons (%0%) barlguras or 1 hezrou. She must sacrifice a Medium or larger living creature to Baphomet during this ritual, and the ritual can be performed only at night. The demons vanish at dawn.": "Брусифа может потратить 3 часа на проведение ритуала, вызывающего (%0%) барлгуров или 1 хезру. Во время ритуала она должна принести в жертву Бафомету живое существо среднего или большего размера, причем ритуал можно проводить только ночью. Демоны исчезают на рассвете.",
	"Brusipha can perfectly recall any path she has traveled.": "Брусифа прекрасно помнит любой пройденный ею путь.",
	"Brusipha makes two Eldritch Blast attacks.": "Брусифа наносит две атаки Eldritch Blast.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)8 ((%3%)) force damage.": "(%0%) (%1%) попадание, дальность 36 м., одна цель. (%2%)8 ((%3%)) урон силой.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage plus 4 ((%4%)) necrotic damage. If Brusipha moved at least 3 metre straight toward the target immediately before she hit, the target takes an extra 4 ((%5%)) piercing damage, and if the target is a creature, it must succeed on a (%6%) Strength saving throw or be pushed up to 3 metre from Brusipha and have the (%7%) condition.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одна цель. (%2%)8 ((%3%)) колющего урона плюс 4 ((%4%)) некротического урона. Если Брусифа непосредственно перед ударом продвинулась к цели не менее чем на 3 м, цель получает дополнительные 4 ((%5%)) колющих повреждений, а если цель - существо, оно должно успешно выполнить бросок на спасение силы (%6%) или будет отброшено от Брусифы на 3 м и получит состояние (%7%).",
	"Brusipha allows each ally within 9 metre of herself that has the Unerring Tracker trait to make one weapon attack as a reaction against the target of that ally's Unerring Tracker.": "Брусифа позволяет каждому союзнику в радиусе 9 м от себя, имеющему признак Unerring Tracker, произвести одну атаку оружием в качестве реакции против цели Unerring Tracker этого союзника.",
	"Brusipha magically creates a psychic link with one creature she can see. For the next hour, Brusipha knows the current distance and direction to the target if it is on the same plane of existence. The link ends if Brusipha has the (%0%) condition or uses this ability on a different target.": "Брусифа магически создает психическую связь с одним существом, которое она может видеть. В течение следующего часа Брусифа знает текущее расстояние и направление до цели, если она находится на том же плане существования. Связь прекращается, если Брусифа испытывает состояние (%0%) или использует эту способность на другой цели.",
	"When Brusipha reduces a hostile creature to 0 hit points, she gains 8 temporary hit points.": "Когда Брусифа снижает количество хит-пойнтов враждебного существа до 0, она получает 8 временных хит-пойнтов.",
	"Some of the deck defender's statistics are based on the character who drew the Knight card. Where the deck defender stat block refers to \"you,\" it refers to that character.": "Некоторые статистические данные защитника колоды зависят от персонажа, вытянувшего карту рыцаря. Там, где в блоке статистики защитника колоды говорится о \"вас\", имеется в виду именно этот персонаж.",
	"After finishing a long rest, you can refold the deck defender's shape, changing it to acrobat form, berserker form, or guardian form.": "После завершения длительного отдыха вы можете перевернуть форму защитника колоды, изменив ее на форму акробата, берсерка или хранителя.",
	"If the deck defender is reduced to 0 hit points, it collapses into a haphazard pile of nonmagical playing cards and can't be resurrected or reconstructed.": "Если защитник колоды уменьшается до 0 очков, он превращается в бессистемную кучу немагических игральных карт и не может быть воскрешен или восстановлен.",
	"The deck defender makes a number of attacks equal to half its proficiency bonus (rounded down).": "Защитник колоды делает количество атак, равное половине его бонуса к мастерству (округление вниз).",
	"(%0%) PB + (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) PB + (%1%) к попаданию, досягаемость 1,5 м., одна цель. (%2%)7 ((%3%)) колющего урона.",
	"(%0%) PB + (%1%) to hit (with advantage), reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage, and attacks made against the deck defender until the start of its next turn have advantage.": "(%0%) PB + (%1%) к попаданию (с преимуществом), досягаемость 1,5 м., одна цель. (%2%)10 ((%3%)) колющего урона, а атаки, направленные против защитника колоды до начала его следующего хода, имеют преимущество.",
	"The deck defender takes the Dash or Disengage action.": "Защитник колоды выполняет действие Dash или Disengage.",
	"When a creature the deck defender can see attacks a target other than the deck defender and is within 1.5 metre of the deck defender, the deck defender imposes disadvantage on the attack roll.": "Если существо, которое видит защитник колоды, атакует цель, отличную от защитника колоды, и находится в пределах 1,5 м от защитника колоды, защитник накладывает недостаток на бросок атаки.",
	"If the infiltrator fails a saving throw, it can choose to succeed instead.": "Если лазутчик провалил бросок спасения, он может выбрать вместо него успешный.",
	"The infiltrator's AC includes its Wisdom modifier, and the infiltrator can't be targeted by divination magic or features that would read its mind or determine its creature type.": "AC лазутчика включает его модификатор мудрости, и он не может быть атакован магией прорицания или свойствами, позволяющими читать его мысли или определять тип существа.",
	"The infiltrator makes two Poison Blade attacks and can use Beguiling Whisper.": "Проникший делает две атаки Poison Blade и может использовать Beguiling Whisper.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)7 ((%3%)) piercing damage plus 11 ((%4%)) poison damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 18 м., одна цель. (%2%)7 ((%3%)) колющего урона плюс 11 ((%4%)) урона ядом.",
	"The infiltrator magically whispers to a creature it can see within 9 metre of itself. The target must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition due to fear or delight (the infiltrator's choice) until the end of the target's next turn, after which the target is immune to this Beguiling Whisper for 24 hours.": "Лазутчик магически шепчет существу, которое он видит в радиусе 9 м от себя. Цель должна успешно выполнить бросок спасброска мудрости (%0%) или получить состояние (%1%) страха или восторга (по выбору лазутчика) до конца следующего хода цели, после чего цель становится неуязвимой к этому обворожительному шепоту на 24 часа.",
	"When an attacker the infiltrator can see hits the infiltrator with an attack, the infiltrator halves the attack's damage against it.": "Когда атакующий, которого видит инфильтратор, наносит ему удар, инфильтратор уменьшает урон атаки вдвое.",
	"The infiltrator escapes nonmagical restraints and ends the (%0%) condition on itself, then moves up to its speed without provoking opportunity attacks.": "Проникающий освобождается от немагических ограничений и снимает с себя условие (%0%), после чего двигается со своей скоростью, не провоцируя атаки возможности.",
	"The infiltrator makes one Poison Blade attack.": "Лазутчик совершает одну атаку \"Ядовитым клинком\".",
	"The infiltrator magically has the (%0%) condition and creates an illusory duplicate of itself in its space, then teleports, along with any equipment it is wearing or carrying, to an unoccupied space within 4.5 metre of itself. The image flings illusory blades at two creatures of the infiltrator's choice within 6 metre of the image. Each target must make a (%1%) Wisdom saving throw, taking 13 ((%2%)) psychic damage on a failed save, or half as much damage on a successful one. The invisibility lasts until the end of the infiltrator's next turn.": "Проникший магией в состоянии (%0%) создает в своем пространстве иллюзорный дубликат себя, затем телепортируется вместе со всем снаряжением, которое он носит или несет, в незанятое пространство в пределах 4,5 м от себя. Изображение бросает иллюзорные клинки в двух существ по выбору лазутчика в радиусе 6 м от него. Каждая цель должна сделать бросок на спасбросок (%1%) Мудрости, при неудачном броске она получает 13 ((%2%)) психического урона, при удачном - вдвое меньше. Невидимость длится до конца следующего хода лазутчика.",
	"Euryale casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Euryale произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих Мудрость в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"If Euryale fails a saving throw, she can choose to succeed instead.": "Если Эвриала проваливает бросок спасения, она может выбрать вместо него успешный.",
	"Euryale carries one half of a pair of Sending Stones; the other half of the pair is held by Asteria.": "Эвриала несет одну половину пары Посылающих камней; вторая половина пары находится у Астерии.",
	"Euryale makes three attacks. If she is in serpent form, only one of these attacks can be Constrict.": "Эвриала совершает три атаки. Если она находится в змеиной форме, то только одна из этих атак может быть констриктивной.",
	"(%0%) (%1%) to hit, reach 4.5 m., one Large or smaller creature. (%2%)16 ((%3%)) bludgeoning damage, and the target has the (%4%) condition (escape (%5%)). Until this grapple ends, the target takes 11 ((%6%)) bludgeoning damage at the start of each of its turns, and Euryale can't constrict another target.": "(%0%) (%1%) попадание, досягаемость 4,5 м., одно крупное или более мелкое существо. (%2%)16 ((%3%)) колющего урона, и цель получает состояние (%4%) (побег (%5%)). Пока захват не закончится, цель получает 11 ((%6%)) колющего урона в начале каждого своего хода, и Euryale не может сжимать другую цель.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution saving throw or have the (%5%) condition until the start of Euryale's next turn.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)12 ((%3%)) колющего урона, и цель должна преуспеть в броске спасброска на (%4%) конституцию или получить состояние (%5%) до начала следующего хода Эвриалы.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)18 ((%3%)) acid damage.": "(%0%) (%1%) попадание, дальность 36 м., одна цель. (%2%)18 ((%3%)) урон кислотой.",
	"Euryale changes shape into her Huge serpent form or back into her Medium medusa form. Euryale's game statistics are the same in each form except where noted in this stat block. Any equipment she is wearing or carrying isn't transformed. Euryale reverts to her medusa form if she dies.": "Эвриала меняет форму, превращаясь в огромную змею или обратно в среднюю медузу. Игровая статистика Эвриалы в каждой форме одинакова, за исключением тех случаев, когда это указано в данном блоке статистики. Любое снаряжение, которое она носит или носит с собой, не трансформируется. Если Эвриала умирает, она возвращается в форму медузы.",
	"Euryale unleashes petrifying magic from her eyes in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw if it doesn't have the (%1%) condition. If the saving throw fails by 5 or more, the creature has the (%2%) condition. Otherwise, on a failed save, the creature takes 14 ((%3%)) force damage, begins to turn to stone, and has the (%4%) condition. The (%5%) creature must repeat the saving throw at the end of its next turn. On a failed save, it has the (%6%) condition, and on a successful save, the effect ends on it, The petrification lasts until the creature is freed by the (%7%) spell or other magic A creature can use its reaction, if available, to shut its eyes to avoid the saving throw. If the creature does so, it has the (%8%) condition until the end of its next turn.": "Эвриала выпускает из своих глаз окаменевшую магию в конус диаметром 9 м. Каждое существо в этой области должно сделать бросок на спасение (%0%) по Конституции, если у него нет состояния (%1%). Если бросок спасброска провален на 5 или более баллов, у существа появляется состояние (%2%). В противном случае, если спасбросок провален, существо получает 14 ((%3%)) урона силой, начинает превращаться в камень и получает состояние (%4%). Существо (%5%) должно повторить бросок спасброска в конце своего следующего хода. При неудачном спасброске оно получает состояние (%6%), а при успешном спасброске эффект на нем заканчивается. Окаменение длится до тех пор, пока существо не будет освобождено заклинанием (%7%) или другой магией. Существо может использовать свою реакцию, если она доступна, чтобы закрыть глаза, чтобы избежать броска спасброска. Если существо это сделает, то оно будет находиться в состоянии (%8%) до конца своего следующего хода.",
	"Euryale moves up to her speed.": "Эвриала разгоняется до скорости.",
	"Euryale makes one Snake Bite attack. If the target has the (%0%) condition, the attack deals an extra 16 ((%1%)) poison damage.": "Эвриала наносит одну атаку \"Укус змеи\". Если цель имеет состояние (%0%), атака наносит дополнительно 16 ((%1%)) урона ядом.",
	"While holding its shears, the hag casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Держа в руках ножницы, карга произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих Мудрость в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"If the hag fails a saving throw, it can choose to succeed instead.": "Если карга проваливает бросок спасения, она может выбрать вместо него успешный.",
	"The hag can cast the (%0%) spell, requiring no material components and using Wisdom as the spellcasting ability.": "Ведьма может произнести заклинание (%0%), не требующее материальных компонентов и использующее Мудрость в качестве заклинательной способности.",
	"The hag makes two Shears attacks. It can replace one attack with a use of Spellcasting.": "Орла делает две атаки ножницами. Она может заменить одну атаку использованием заклинания.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) force damage. If the target is a creature, it has disadvantage on attack rolls until the end of the hag's next turn.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)8 ((%3%)) урона силой. Если цель - существо, оно имеет недостаток при бросках атаки до конца следующего хода ведьмы.",
	"The hag magically teleports, along with any equipment it is wearing or carrying, to an unoccupied space it can see within 9 metre of itself.": "Колдунья магическим образом телепортируется вместе со всем снаряжением, которое она носит или несет, в незанятое пространство, которое она видит в радиусе 9 м от себя.",
	"The hag magically tangles a creature it can see within 18 metre of itself in spectral silver threads. The creature must succeed on a (%0%) Strength saving throw, or its speed is reduced to 0 until the end of its next turn.": "Колдунья магическим образом опутывает призрачными серебряными нитями существо, которое она видит в радиусе 18 м от себя. Существо должно успешно выполнить бросок спасения на силу (%0%), иначе его скорость уменьшается до 0 до конца следующего хода.",
	"The hag magically curses a creature it can see within 18 metre of itself. The creature must make a (%0%) Wisdom saving throw, and the creature has disadvantage on this save if it has damaged the hag within the last minute. On a failed save, the creature has disadvantage on ability checks, attack rolls, and saving throws until the curse ends. Once per turn, when the cursed creature fails one of those (%1%) rolls, it takes 7 ((%2%)) force damage. The curse ends after 1 minute; when the creature succeeds on a total of three ability checks, attack rolls, or saving throws in any combination; or when the hag uses this action again.": "Колдунья проклинает существо, которое она видит в радиусе 18 м от себя. Существо должно сделать бросок на спасбросок (%0%) Мудрости, и если оно нанесло урон ведьме в течение последней минуты, у него будет недостаток в этом броске. Если спасбросок провален, существо получает недостаток при проверке способностей, бросках атаки и бросках спасения до тех пор, пока проклятие не закончится. Раз в ход, когда проклятое существо проваливает один из этих (%1%) бросков, оно получает 7 ((%2%)) урона силой. Проклятие заканчивается через 1 минуту; когда существо успешно выполнит в общей сложности три проверки способностей, бросков атаки или спасбросков в любой комбинации; или когда карга снова использует это действие.",
	"Gremorly casts one of the following spells, using Intelligence as the spellcasting ability (spell save (%0%)):": "Греморли произносит одно из следующих заклинаний, используя Интеллект в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"Gremorly can see 18 metre into the Ethereal Plane when he is on the Material Plane, and vice versa.": "Греморли может видеть на 18 метров в Тонко-вещественную плоскость, находясь на Материальной, и наоборот.",
	"Gremorly can move through other creatures and objects as if they were difficult terrain. He takes 5 ((%0%)) force damage if he ends his turn inside an object.": "Греморли может перемещаться по другим существам и предметам, как по труднопроходимой местности. Он получает 5 ((%0%)) урона силы, если заканчивает свой ход внутри объекта.",
	"If Gremorly fails a saving throw, he can choose to succeed instead.": "Если Греморли проваливает бросок спасения, он может выбрать вместо него успешный.",
	"Gremorly makes three Withering Strike attacks.": "Греморли наносит три атаки Withering Strike.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) necrotic damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)19 ((%3%)) некротического урона.",
	"Gremorly targets one creature he can see within 18 metre of himself. The target must make a (%0%) Constitution saving throw, taking 61 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. In addition, Gremorly regains 9 ((%2%)) hit points.": "Греморли выбирает одно существо, которое он видит в пределах 18 метров от себя. Цель должна сделать бросок на спасение (%0%) Конституции, при неудачном броске она получает 61 ((%1%)) некротический урон, а при удачном - вдвое меньше. Кроме того, Греморли восстанавливает 9 ((%2%)) хит-пойнтов.",
	"One Humanoid Gremorly can see within 1.5 metre of himself must succeed on a (%0%) Charisma saving throw or be possessed by him; Gremorly disappears, and the target has the (%1%) condition and loses control of its body. Gremorly can't be targeted by any attack, spell, or other effect, except ones that turn Undead, and he retains his alignment, Intelligence, Wisdom, Charisma, and immunity to the (%2%) and (%3%) conditions. He otherwise uses the target's game statistics, but Gremorly doesn't gain access to the target's knowledge, class features, or proficiencies.": "Один гуманоид, которого Греморли видит в радиусе 1,5 м от себя, должен успешно выполнить бросок спасброска (%0%) по Харизме или быть одержимым им; Греморли исчезает, а цель получает состояние (%1%) и теряет контроль над своим телом. Греморли не может быть атакован никакими атаками, заклинаниями или другими эффектами, кроме тех, которые превращают нежить, и сохраняет свое выравнивание, Интеллект, Мудрость, Харизму и иммунитет к состояниям (%2%) и (%3%). В остальном он использует игровую статистику цели, но Греморли не получает доступа к ее знаниям, классовым особенностям и специализациям.",
	"The possession lasts until the target drops to 0 hit points, Gremorly ends it as a bonus action, or Gremorly is turned or forced out by an effect like the (%0%) spell. When the possession ends, Gremorly reappears in an unoccupied space within 1.5 metre of the target. The target is immune to this Possession for 24 hours after succeeding on the saving throw or after the possession ends.": "Овладение длится до тех пор, пока цель не упадет до 0 хит-пойнтов, Греморли не завершит его бонусным действием, или Греморли не будет повернут или вытеснен эффектом, подобным заклинанию (%0%). Когда одержимость заканчивается, Греморли вновь появляется в незанятом пространстве в радиусе 1,5 м от цели. Цель невосприимчива к этому Одержанию в течение 24 часов после успешного выполнения броска спасброска или после окончания Одержания.",
	"Gremorly teleports up to 9 metre to an unoccupied space he can see.": "Греморли телепортируется на расстояние до 9 метров в незанятое пространство, которое он может видеть.",
	"If the champion fails a saving throw, it can choose to succeed instead.": "Если чемпион провалил бросок спасения, он может выбрать вместо него успешный.",
	"The champion makes four Blazing Morningstar attacks. It can replace one of these attacks with Blade Storm, if available.": "Чемпион совершает четыре атаки Blazing Morningstar. Одну из этих атак он может заменить на Blade Storm, если таковая имеется.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage plus 14 ((%4%)) fire damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)10 ((%3%)) колющего урона плюс 14 ((%4%)) огненного урона.",
	"The champion conjures a churning storm of spectral blades that fills a 6-metre cube centered on a point it can see within 36 metre of itself. The storm lasts until the start of the champion's next turn. While the storm is active, the area of the storm is difficult terrain. Whenever a creature enters the storm for the first time on a turn or starts its turn there, it must make a (%0%) Dexterity saving throw, taking 27 ((%1%)) slashing damage on a failed saving throw, or half as much damage on a successful one.": "Чемпион создает бурю из спектральных клинков, которая заполняет 6-метровый куб с центром в точке, которую он может видеть в пределах 36 м от себя. Буря длится до начала следующего хода чемпиона. Пока буря активна, область ее действия является труднопроходимой местностью. Если существо впервые за ход попадает в бурю или начинает свой ход, оно должно сделать бросок на спасбросок ловкости (%0%), при неудачном броске оно получает 27 ((%1%)) колющего урона, при удачном - вдвое меньше.",
	"The champion moves up to its speed or commands its mount to move up to its speed. This movement doesn't provoke opportunity attacks.": "Чемпион двигается с максимальной скоростью или приказывает своему животному двигаться с максимальной скоростью. Это движение не провоцирует атаки по возможности.",
	"The champion targets one creature it can see within 18 metre of itself. The target must succeed on a (%0%) Wisdom saving throw or immediately make one melee weapon attack against another creature of the champion's choice that is within the target's reach. If no creature is within the target's reach or if the target has the (%1%) condition, the target instead takes 11 ((%2%)) psychic damage.": "Чемпион выбирает одно существо, которое он может видеть в пределах 18 м от себя. Цель должна успешно выполнить бросок спасброска (%0%) Мудрости или немедленно произвести одну атаку оружием ближнего боя против другого существа по выбору чемпиона, находящегося в пределах досягаемости цели. Если в пределах досягаемости цели нет ни одного существа или если цель находится в состоянии (%1%), она получает 11 ((%2%)) психического урона.",
	"The champion chooses any number of creatures it can see within 9 metre of itself. Each target must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until the end of its next turn.": "Чемпион выбирает любое количество существ, которое он может видеть в радиусе 9 м от себя. Каждая цель должна успешно выполнить бросок спасброска (%0%) Мудрости или получить состояние (%1%) до конца своего следующего хода.",
	"The champion makes two Leeching Blade attacks and uses Hollow Void.": "Чемпион наносит две атаки Leeching Blade и использует Hollow Void.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage plus 33 ((%4%)) cold damage, and the champion regains 10 hit points.": "(%0%) (%1%) попадание, досягаемость 1,5 м., одна цель. (%2%)13 ((%3%)) колющего урона плюс 33 ((%4%)) холодного урона, и чемпион восстанавливает 10 хит-пойнтов.",
	"The champion summons a hungering rift around a creature it can see within 36 metre of itself. The creature must make a (%0%) Constitution saving throw. On a failed save, the creature takes 49 ((%1%)) force damage and has the (%2%) condition until the start of the champion's next turn. On a successful save, the creature takes half as much damage only. If a creature is reduced to 0 hit points by this effect, the creature dies, and its body crumbles to dust.": "Чемпион вызывает голодный разлом вокруг существа, которое он видит в радиусе 36 метров от себя. Существо должно сделать бросок спасброска на (%0%) конституцию. При неудачном спасброске существо получает 49 ((%1%)) урона силой и находится в состоянии (%2%) до начала следующего хода чемпиона. При успешном спасброске существо получает в два раза меньше урона. Если под действием этого эффекта у существа уменьшается количество хит-пойнтов до 0, оно умирает, а его тело рассыпается в пыль.",
	"The champion, along with any equipment it is wearing or carrying, has the (%0%) condition and teleports to an unoccupied space it can see within 9 metre of itself. The champion remains (%1%) until the start of its next turn or immediately after it deals damage.": "Чемпион вместе со всем снаряжением, которое он носит или несет, получает состояние (%0%) и телепортируется в незанятое пространство, которое он может видеть в радиусе 9 м от себя. Чемпион остается в состоянии (%1%) до начала своего следующего хода или сразу после нанесения урона.",
	"The champion unleashes a burst of crushing force on a creature it can see within 9 metre of itself. The creature must succeed on a (%0%) Strength saving throw or take 14 ((%1%)) force damage and have the (%2%) condition.": "Чемпион выпускает взрыв сокрушительной силы на существо, которое он видит в радиусе 9 м от себя. Существо должно успешно выполнить бросок спасброска на силу (%0%) или получить 14 ((%1%)) урона силы и состояние (%2%).",
	"The champion emits a magic wave in a 18-metre cone. Every spell of 5th level or lower ends on creatures and objects of the champion's choice in that area.": "Чемпион испускает магическую волну в конусе диаметром 18 м. Любое заклинание 5-го уровня или ниже действует на существ и предметы по выбору чемпиона в этой области.",
	"The champion casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Чемпион произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих Харизму в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"The champion is surrounded by an aura of deadly magic that takes the form of a host of glowing white insects. Each creature that starts its turn within 3 metre of the champion must succeed on a (%0%) Constitution saving throw or have the (%1%) condition until the start of its next turn, as the insects ravage its body.": "Чемпион окружен аурой смертоносной магии, которая принимает форму множества светящихся белых насекомых. Каждое существо, начинающее свой ход в радиусе 3 м от чемпиона, должно успешно выполнить бросок спасброска на (%0%) Конституцию или получить состояние (%1%) до начала своего следующего хода, пока насекомые будут опустошать его тело.",
	"The champion makes two Blight Staff attacks, two Plague Bolt attacks, or one of each.": "Чемпион наносит две атаки Посохом Блайта, две атаки Чумным Болтом или одну из них.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage plus 21 ((%4%)) necrotic damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)8 ((%3%)) колющего урона плюс 21 ((%4%)) некротического урона.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)23 ((%3%)) poison damage, and the target has the (%4%) condition until the start of the champion's next turn.": "(%0%) (%1%) к попаданию, дальность 36 м., одна цель. (%2%)23 ((%3%)) урона ядом, и цель находится в состоянии (%4%) до начала следующего хода чемпиона.",
	"The champion makes one Blight Staff or Plague Bolt attack.": "Чемпион совершает одну атаку Blight Staff или Plague Bolt.",
	"The champion uses Spellcasting.": "Чемпион использует заклинания.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage plus 3 ((%4%)) necrotic damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)8 ((%3%)) колющего урона плюс 3 ((%4%)) некротического урона.",
	"The hawk casts (%0%) on itself, requiring no spell components and using Wisdom as the spellcasting ability.": "Ястреб накладывает на себя заклинания (%0%), не требующие компонентов заклинания и использующие Мудрость в качестве заклинательной способности.",
	"When the hawk is in dim light or darkness, it teleports up to 9 metre to an unoccupied space it can see that is also in dim light or darkness. The hawk then has advantage on the first melee attack it makes before the end of the turn.": "Когда ястреб находится в тусклом свете или темноте, он телепортируется на расстояние до 9 м в незанятое пространство, которое он может видеть и которое также находится в тусклом свете или темноте. После этого ястреб получает преимущество при первой атаке в ближнем бою, которую он совершает до конца хода.",
	"The hound has advantage on attack rolls against a creature if at least one of the hound's allies is within 1.5 metre of the target and the ally doesn't have the (%0%) condition.": "Гончая имеет преимущество при бросках атаки против существа, если хотя бы один из союзников гончей находится в пределах 1,5 м от цели и у союзника нет условия (%0%).",
	"The hound knows the distance to and direction of any creature that has come within 9 metre of it, even if that creature is on a different plane of existence. If the creature being tracked by the hound dies, the hound knows.": "Гончая знает расстояние и направление движения любого существа, оказавшегося в пределах 9 метров от нее, даже если это существо находится в другой плоскости бытия. Если существо, за которым следит гончая, умирает, гончая знает об этом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage plus 3 ((%4%)) necrotic damage. If the target is a creature, it must succeed on a (%5%) Strength saving throw or have the (%6%) condition.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)10 ((%3%)) колющего урона плюс 3 ((%4%)) некротического урона. Если цель - существо, оно должно успешно выполнить бросок спасения на (%5%) силу или получить состояние (%6%).",
	"The hound magically teleports, along with any equipment it is wearing or carrying, up to 12 metre to an unoccupied space it can see.": "Гончая магическим образом телепортируется вместе со всем снаряжением, которое она носит или несет, на расстояние до 12 м в незанятое пространство, которое она может видеть.",
	"The medusa casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Медуза произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих Мудрость в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"The medusa can cast the (%0%) spell, requiring no material components and using Wisdom as the spellcasting ability.": "Медуза может произнести заклинание (%0%), не требующее материальных компонентов и использующее Мудрость в качестве заклинательной способности.",
	"If the medusa fails a saving throw, it can choose to succeed instead.": "Если медуза проваливает бросок спасения, она может выбрать вместо него успешный.",
	"The medusa makes one Constrict attack, one Final Blade attack, and one Snake Hair attack. Alternatively, it makes two Wrathful Strike attacks.": "Медуза наносит одну атаку \"Сжатие\", одну атаку \"Последний клинок\" и одну атаку \"Змеиный волос\". В качестве альтернативы она наносит две атаки \"Гневный удар\".",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) bludgeoning damage, and if the target is a Medium or smaller creature, it has the (%4%) condition (escape (%5%)). Until this grapple ends, the target has the (%6%) condition, and the medusa can't constrict another creature.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)16 ((%3%)) колющего урона, и если цель - существо среднего или меньшего размера, у нее появляется состояние (%4%) (побег (%5%)). Пока захват не закончится, цель находится в состоянии (%6%), и медуза не может сжать другое существо.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage plus 21 ((%4%)) force damage. If the target has at least one head and the medusa rolled a 20 on the attack roll, the target is decapitated and dies if it fails a (%5%) Constitution saving throw and can't survive without that head. A target is immune to this effect if it takes none of the damage, has legendary actions, or is Huge or larger. Such a creature takes an extra 28 ((%6%)) force damage from the hit.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)13 ((%3%)) колющего урона плюс 21 ((%4%)) силового урона. Если у цели есть хотя бы одна голова, а медуза бросила 20 очков при броске атаки, цель обезглавливается и умирает, если она провалит бросок спасения (%5%) по конституции и не сможет выжить без этой головы. Цель получает иммунитет к этому эффекту, если она не получает никаких повреждений, обладает легендарными действиями или имеет огромный или более крупный размер. Такое существо получает дополнительно 28 ((%6%)) урона силы от удара.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) piercing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)11 ((%3%)) колющего урона плюс 5 ((%4%)) урона ядом.",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)22 ((%3%)) radiant damage, and the target has the (%4%) condition until the end of its next turn.": "(%0%) (%1%) к попаданию, дальность 36 м., одно существо. (%2%)22 ((%3%)) лучевого урона, и цель находится в состоянии (%4%) до конца своего следующего хода.",
	"The medusa unleashes petrifying magic from its eyes in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw if it doesn't have the (%1%) condition. If the saving throw fails by 5 or more, the creature has the (%2%) condition. Otherwise, on a failed save, the creature takes 10 ((%3%)) force damage, begins to turn to stone, and has the (%4%) condition. The (%5%) creature must repeat the saving throw at the end of its next turn. On a failed save, it has the (%6%) condition, and on a successful save, the effect ends on it. The petrification lasts until the creature is freed by the (%7%) spell or other magic.": "Медуза выпускает из своих глаз окаменевшую магию в конус диаметром 9 м. Каждое существо в этой области должно сделать бросок спасброска на (%0%) Конституцию, если оно не имеет состояния (%1%). Если бросок спасброска провален на 5 или более баллов, у существа появляется состояние (%2%). В противном случае, если спасбросок провален, существо получает 10 ((%3%)) урона силой, начинает превращаться в камень и получает состояние (%4%). Существо (%5%) должно повторить бросок спасброска в конце своего следующего хода. При неудачном спасброске оно получает состояние (%6%), а при успешном спасброске эффект на нем заканчивается. Окаменение длится до тех пор, пока существо не будет освобождено заклинанием (%7%) или другой магией.",
	"A creature can use its reaction, if available, to shut its eyes to avoid the saving throw. If the creature does so, it has the (%0%) condition until the end of its next turn.": "Существо может использовать свою реакцию (если она доступна), чтобы закрыть глаза и избежать броска спасения. Если существо это сделает, то до конца своего следующего хода оно будет находиться в состоянии (%0%).",
	"The medusa moves up to its speed without provoking opportunity attacks.": "Медуза передвигается с максимальной скоростью, не провоцируя атаки возможности.",
	"The medusa makes one Wrathful Strike attack.": "Медуза наносит одну атаку \"Гневный удар\".",
	"The medusa makes one Final Blade attack with advantage.": "Медуза делает одну атаку Final Blade с преимуществом.",
	"The hierophant casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Иерофант произносит одно из следующих заклинаний, используя Харизму в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"The hierophant can cast (%0%), using Charisma as the spellcasting ability.": "Иерофант может кастовать (%0%), используя Харизму в качестве заклинательной способности.",
	"The hierophant has advantage on saving throws against spells and other magical effects.": "Иерофант имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"The hierophant's thoughts can't be read by any means unless the hierophant allows it.": "Мысли иерофанта не могут быть прочитаны никаким способом, если только иерофант сам этого не разрешит.",
	"The hierophant makes two Herald's Axe attacks or three Comet Blast attacks.": "Иерофант наносит две атаки \"Топором герольда\" или три атаки \"Взрывом кометы\".",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage plus 10 ((%4%)) necrotic damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)11 ((%3%)) колющего урона плюс 10 ((%4%)) некротического урона.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)16 ((%3%)) force damage.": "(%0%) (%1%) попадание, дальность 36 м., одна цель. (%2%)16 ((%3%)) урон силой.",
	"The hierophant conjures a manifestation of the All-Consuming Star: brilliant light and haunting screams that fill a 6-metre-radius sphere centered on a point the hierophant can see within 18 metre of itself. Each creature within the sphere has the (%0%) and (%1%) conditions. Each creature that enters the sphere for the first time on a turn or starts its turn there must make a (%2%) Wisdom saving throw. On a failed save, a creature takes 27 ((%3%)) psychic damage and has the (%4%) condition until the start of its next turn. On a successful save, a creature takes half as much damage only. The manifestation persists until the hierophant dies, has the (%5%) condition, uses a bonus action to end the effect, or uses this action again.": "Иерофант вызывает проявление Всепоглощающей звезды: яркий свет и истошные крики заполняют сферу радиусом 6 м с центром в точке, которую иерофант может видеть в пределах 18 м от себя. Каждое существо, находящееся в сфере, получает условия (%0%) и (%1%). Каждое существо, которое входит в сферу впервые за ход или начинает свой ход в ней, должно сделать бросок спасения (%2%) Мудрости. При неудачном спасброске существо получает 27 ((%3%)) психического урона и находится в состоянии (%4%) до начала своего следующего хода. При успешном спасброске существо получает в два раза меньше повреждений. Проявление сохраняется до тех пор, пока иерофант не умрет, не потеряет состояние (%5%), не применит бонусное действие для прекращения эффекта или не применит это действие снова.",
	"The hierophant targets one creature within 9 metre of the center of its All-Consuming Star. The target must succeed on a (%0%) Strength saving throw or be pulled up to 9 metre toward the center of the All-Consuming Star.": "Иерофант выбирает одно существо в радиусе 9 м от центра своей Всепоглощающей звезды. Цель должна успешно выполнить бросок спасброска на силу (%0%) или ее оттащит на 9 м к центру Всепоглощающей звезды.",
	"Hulgaz casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Хулгаз произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих Харизму в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"If Hulgaz fails a saving throw, she can choose to succeed instead.": "Если Хулгаз проваливает бросок спасения, она может выбрать вместо него успешный.",
	"Hulgaz has advantage on saving throws against spells and other magical effects.": "Хулгаз имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"Hulgaz makes two Claw attacks and one Intoxicating Sting attack.": "Халгаз делает две атаки \"Когтями\" и одну атаку \"Пьянящим жалом\".",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)12 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 3 m., one creature. (%2%)8 ((%3%)) piercing damage plus 10 ((%4%)) poison damage, and the target must succeed on a (%5%) Wisdom saving throw or have the (%6%) condition until the start of Hulgaz's next turn.": "(%0%) (%1%) попадание, радиус действия 3 м., одно существо. (%2%)8 ((%3%)) колющего урона плюс 10 ((%4%)) урона ядом, и цель должна преуспеть в броске спасения (%5%) Мудрости или получить состояние (%6%) до начала следующего хода Хулгаза.",
	"Hulgaz exhales a 9-metre cone of noxious, scorching-hot vapor. Each creature in that area must succeed on a (%0%) Constitution saving throw or have the (%1%) condition for 1 minute. While (%2%) in this way, a creature takes 31 ((%3%)) fire damage at the start of each of its turns and has disadvantage on Wisdom saving throws. A target can repeat the Constitution saving throw at the end of each of its turns, ending the effect on itself on a success.": "Хулгаз выдыхает 9-метровый конус ядовитого, обжигающе-горячего пара. Каждое существо в этой области должно успешно выполнить бросок спасброска на (%0%) конституцию или получить состояние (%1%) на 1 минуту. Находясь (%2%) таким образом, существо получает 31 ((%3%)) урона от огня в начале каждого своего хода и имеет недостаток в бросках спасбросков Мудрости. Цель может повторить бросок спасброска на Конституцию в конце каждого своего хода, при успехе прекращая действие эффекта на себя.",
	"Hulgaz makes one Claw attack.": "Хулгаз делает одну атаку когтями.",
	"Hulgaz uses Spellcasting to cast (%0%).": "Хулгаз использует заклинания, чтобы произнести (%0%).",
	"Hulgaz sours the good feelings of her (%0%) victims. She chooses any number of creatures she can see who are (%1%) by her. Each target takes 17 ((%2%)) psychic damage as the (%3%) condition applied by Hulgaz ends on it.": "Хулгаз портит добрые чувства своих (%0%) жертв. Она выбирает любое количество видимых ей существ, которые находятся (%1%) рядом с ней. Каждая цель получает 17 ((%2%)) психического урона, так как на ней заканчивается действие (%3%) условия, наложенного Хулгаз.",
	"The initiate casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Инициатор произносит одно из следующих заклинаний, используя Харизму в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"The initiate has advantage on saving throws against spells and other magical effects.": "Инициатор имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"The initiate makes two Comet Strike attacks.": "Инициатор наносит две атаки \"Кометный удар\".",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)14 ((%3%)) force damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 36 м., одна цель. (%2%)14 ((%3%)) урон силой.",
	"When hit by an attack roll, the initiate can force the attacker to reroll it and use the new roll, possibly causing the attack to miss.": "Попав под бросок атаки, адепт может заставить атакующего сделать повторный бросок и использовать новый бросок, что, возможно, приведет к промаху атаки.",
	"The living portent casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability:": "Живой портрет произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих Мудрость в качестве заклинательной способности:",
	"The living portent sheds bright light for 9 metre and dim light for an additional 9 metre.": "Живой портрет излучает яркий свет на 9 м и тусклый - еще на 9 м.",
	"The living portent makes two Radiant Strike attacks.": "Живой портрет наносит две атаки Лучезарным ударом.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)9 ((%3%)) radiant damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м. или дальность 36 м., одна цель. (%2%)9 ((%3%)) лучевой урон.",
	"The living portent magically infuses the power of its prophecy into another willing creature the living portent can see within 9 metre of itself. The target's hit point maximum and current hit points increase by 7 ((%0%)), and it gains a prophecy die, a (%1%). Once during each of the creature's turns, when it fails an ability check or saving throw or misses an attack roll, it can roll the prophecy die and add the number rolled to the total, potentially changing the outcome. The blessing ends after 1 hour or when the living portent ends the blessing (no action required) or uses this action again.": "Живой портрет магическим образом вливает силу своего пророчества в другое желающее существо, которое живой портрет видит в радиусе 9 м от себя. Максимальное и текущее количество хит-пойнтов цели увеличивается на 7 ((%0%)), и она получает кубик пророчества, а (%1%). Один раз в течение каждого хода существа, когда оно проваливает проверку способности или бросок спасения или пропускает бросок атаки, оно может бросить кубик пророчества и добавить выпавшее число к общему числу, что может изменить исход. Действие благословения заканчивается через 1 час или когда живой портрет заканчивает благословение (действие не требуется) или снова использует это действие.",
	"The living portent magically transforms into a Humanoid while retaining its game statistics (other than its size and Brilliance trait). The transformation ends if the living portent is reduced to 0 hit points or uses a bonus action to end it.": "Живой портрет магическим образом превращается в гуманоида, сохраняя при этом свои игровые статистические данные (кроме размера и признака \"Блеск\"). Превращение заканчивается, если живой портрет уменьшается до 0 хит-пойнтов или использует бонусное действие для его завершения.",
	"When the living portent is damaged by a creature that it can see within 36 metre of itself, radiant power sears the creature. The creature must make a (%0%) Constitution saving throw, taking 10 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Когда живой портрет повреждается существом, которое он может видеть в пределах 36 метров от себя, лучистая сила пронзает его. Существо должно сделать бросок спасброска на (%0%) Конституцию, при неудачном броске оно получает 10 ((%1%)) лучевого урона, при удачном - вдвое меньше.",
	"Some stars in the sky are Elder Evils, alien beings of godlike power from the reality-defying Far Realm.": "Некоторые звезды на небе - это Старшие Зла, инопланетные существа, обладающие божественной силой, из далекой реальности.",
	"A living portent can be a fragment of these beings' will. These living portents are Aberrations instead of Celestials and are typically chaotic evil. They replace any radiant damage in their stat block with necrotic or psychic damage (DM's choice). Their spells might also be different. Some known Elder Evils include the following:": "Живой портрет может быть фрагментом воли этих существ. Эти живые предвестники - аберрации, а не небожители, и обычно являются хаотическим злом. Они заменяют лучевой урон в своем статистическом блоке на некротический или психический (на выбор DM). Их заклинания также могут отличаться. К известным Старшим Злам относятся следующие:",
	"A dead star that consumes other stars or sidereal bodies it encounters.": "Мертвая звезда, поглощающая другие звезды или боковые тела, с которыми она сталкивается.",
	"A purple star whose guidance and minions seem to help for a time but whose influence inevitably leads to disaster.": "Пурпурная звезда, чье руководство и приспешники вроде бы помогают на время, но чье влияние неизбежно приводит к катастрофе.",
	"A cinder-red dying star that siphons life from its minions to avert its own demise.": "Пепельно-красная умирающая звезда, которая высасывает жизнь из своих приспешников, чтобы предотвратить собственную гибель.",
	"A blue-white star whose gifts grant insight but also reveal terrible truths.": "Сине-белая звезда, чей дар дарует проницательность, но и открывает страшные истины.",
	"A dead star that whispers of the power to defy death.": "Мертвая звезда, которая шепчет о силе, способной бросить вызов смерти.",
	"If Malaxxix fails a saving throw, it can choose to succeed instead.": "Если Malaxxix проваливает бросок спасения, он может выбрать вместо него успешный.",
	"Malaxxix has advantage on saving throws against spells and other magical effects.": "Малаксикс имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"Malaxxix makes two Forge Hammer or Whip attacks in any combination.": "Малаксикс делает две атаки кузнечным молотом или кнутом в любой комбинации.",
	"(%0%) (%1%) to hit, reach 3 m. or range 60/54 m., one target. (%2%)28 ((%3%)) bludgeoning damage, and the target can't take reactions until the end of Malaxxix's next turn. Hit or Miss: The hammer then magically returns to Malaxxix's hand.": "(%0%) (%1%) попадание, досягаемость 3 м. или дальность 60/54 м., одна цель. (%2%)28 ((%3%)) колющего урона, и цель не может использовать реакцию до конца следующего хода Малаксикса. Попадание или промах: молот магическим образом возвращается в руку Малаксикса.",
	"(%0%) (%1%) to hit, reach 9 m., one creature. (%2%)15 ((%3%)) slashing damage, and the target has the (%4%) condition for 1 minute. The (%5%) target can make a (%6%) Strength saving throw at the end of each of its turns, ending the effect on itself on a success. Only one creature can be (%7%) by the whip at a time.": "(%0%) (%1%) к попаданию, досягаемость 9 м., одно существо. (%2%)15 ((%3%)) колющего урона, и цель находится в состоянии (%4%) в течение 1 минуты. Цель (%5%) может сделать (%6%) бросок спасброска на силу в конце каждого своего хода, при успехе эффект прекращается. Только одно существо может быть одновременно поражено (%7%) кнутом.",
	"Malaxxix summons a vortex of whirling mezzoloths at a point it can see within 27 metre of itself. The vortex is a 9-metre-radius, 3-metre-high cylinder centered on that point. Each creature other than Malaxxix in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 35 ((%1%)) force damage and has the (%2%) condition while within the cylinder. On a successful save, a creature takes half as much damage and is pushed to the nearest unoccupied space outside the cylinder. The vortex lasts until the start of Malaxxix's next turn.": "Малаксикс вызывает вихрь из кружащихся мезолотов в точке, которую он видит в пределах 27 метров от себя. Вихрь представляет собой цилиндр радиусом 9 м и высотой 3 м с центром в этой точке. Каждое существо, кроме Malaxxix, находящееся в этой области, должно сделать бросок на ловкость (%0%). При неудачном спасброске существо получает 35 ((%1%)) урона силой и находится в состоянии (%2%), пока находится внутри цилиндра. При успешном спасброске существо получает вдвое меньше урона и отбрасывается в ближайшее незанятое пространство за пределами цилиндра. Вихрь действует до начала следующего хода Малаксикса.",
	"Malaxxix moves up to its speed. This movement doesn't provoke opportunity attacks. When Malaxxix moves within 1.5 metre of a creature during this movement, that creature takes 5 ((%0%)) lightning damage. A creature can take this damage only once per turn.": "Малаксикс перемещается с увеличением своей скорости. Это движение не провоцирует атаки по возможности. Когда Малаксикс во время этого движения перемещается в пределах 1,5 м от существа, оно получает 5 ((%0%)) урона молнией. Существо может получить этот урон только один раз за ход.",
	"Malaxxix makes one Forge Hammer or Whip attack.": "Малаксикс делает одну атаку кузнечным молотом или кнутом.",
	"The minotaur can perfectly recall any path it has traveled.": "Минотавр может прекрасно вспомнить любой пройденный им путь.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage. If the minotaur moved at least 3 metre straight toward the target immediately before it hit, the target takes an extra 3 ((%4%)) piercing damage, and if the target is a Large or smaller creature, it must succeed on a (%5%) Strength saving throw or be pushed up to 3 metre from the minotaur and have the (%6%) condition.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)4 ((%3%)) колющего урона. Если непосредственно перед ударом минотавр продвинулся к цели не менее чем на 3 м, цель получает дополнительно 3 ((%4%)) колющего урона, а если цель - крупное или более мелкое существо, оно должно успешно выполнить бросок спасения (%5%) силы или будет отброшено на 3 м от минотавра и получит состояние (%6%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage, or 13 ((%4%)) piercing damage while enlarged. If the minotaur moved at least 3 metre straight toward the target immediately before it hit, the target takes an extra 4 ((%5%)) piercing damage, or 9 ((%6%)) piercing damage if the minotaur is enlarged. If the target is a creature, it must succeed on a (%7%) Strength saving throw or be pushed up to 3 metre from the minotaur and have the (%8%) condition.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)8 ((%3%)) колющего урона или 13 ((%4%)) колющего урона при увеличении. Если непосредственно перед ударом минотавр двигался к цели не менее чем на 3 м, цель получает дополнительно 4 ((%5%)) колющего урона или 9 ((%6%)) колющего урона, если минотавр увеличен. Если цель - существо, оно должно успешно выполнить бросок спасброска на силу (%7%) или будет отброшено на расстояние до 3 м от минотавра и получит состояние (%8%).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)10 ((%3%)) bludgeoning damage, or 17 ((%4%)) bludgeoning damage while enlarged. If the target is a creature and the minotaur is enlarged, the target must succeed on a (%5%) Strength saving throw or have the (%6%) condition.": "(%0%) (%1%) попадание, досягаемость 3 м., одна цель. (%2%)10 ((%3%)) колющего урона или 17 ((%4%)) колющего урона при увеличении. Если цель - существо, а минотавр увеличен, цель должна успешно выполнить бросок спасброска на силу (%5%) или получить состояние (%6%).",
	"For 1 minute, the minotaur magically increases in size, along with anything it is wearing or carrying. While enlarged, the minotaur is Large, doubles its damage dice on Strength-based weapon attacks (included in the attacks), and makes Strength checks and Strength saving throws with advantage. If the minotaur lacks the room to become Large, the minotaur doesn't change size.": "На 1 минуту минотавр магически увеличивается в размерах вместе со всем, что он носит или несет. Во время увеличения минотавр становится большим, удваивает свои кубики урона при атаках оружием, основанным на силе (включается в атаки), и делает проверки силы и броски спасения с преимуществом. Если минотавру не хватает места, чтобы стать большим, он не меняет размер.",
	"The minotaur magically creates a psychic link with one creature it can see. For the next hour, the minotaur knows the current distance and direction to the target if it is on the same plane of existence. The link ends if the minotaur has the (%0%) condition or uses this ability on a different target.": "Минотавр магическим образом создает психическую связь с одним существом, которое он может видеть. В течение следующего часа минотавр знает текущее расстояние и направление до цели, если она находится на том же плане существования. Связь прекращается, если у минотавра возникает состояние (%0%) или он использует эту способность на другой цели.",
	"Oddlewin casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Оддлевин произносит одно из следующих заклинаний, используя Харизму в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"Oddlewin can cast the (%0%) spell as a ritual, using cards as the material component.": "Оддлевин может произнести заклинание (%0%) как ритуал, используя карты в качестве материального компонента.",
	"Any creature that attempts to damage Oddlewin must first succeed on a (%0%) Charisma saving throw or have the (%1%) condition until the end of the creature's next turn. The creature must use its action praising Oddlewin.": "Любое существо, пытающееся нанести урон Оддлевину, должно сначала успешно выполнить бросок спасения (%0%) по Харизме или получить состояние (%1%) до конца следующего хода этого существа. Существо должно использовать свое действие, восхваляя Оддлевина.",
	"Oddlewin can't regain hit points, including through magical healing, except through his Reversal of Fortune reaction.": "Оддлевин не может восстанавливать хит-пойнты, в том числе с помощью магического исцеления, кроме как с помощью реакции \"Обращение судьбы\".",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)5 ((%3%)) повреждений от удара.",
	"Oddlewin conjures magical cards that slash at the air in a 1.5-metre cube within 18 metre of Oddlewin until the start of Oddlewin's next turn. A creature that starts its turn in the cube or that enters that area for the first time on a turn takes 10 ((%0%)) slashing damage.": "Оддлевин создает магические карты, которые разрезают воздух в 1,5-метровом кубе в радиусе 18 м от Оддлевина до начала следующего хода Оддлевина. Существо, которое начинает свой ход в кубе или впервые входит в эту область в течение хода, получает 10 ((%0%)) колющего урона.",
	"Oddlewin takes the Disengage or Hide action.": "Oddlewin выполняет действие Disengage or Hide.",
	"In response to another creature dealing damage to Oddlewin, Oddlewin reduces the damage to 0 and regains 9 ((%0%)) hit points.": "В ответ на то, что другое существо наносит Oddlewin урон, Oddlewin уменьшает его до 0 и восстанавливает 9 ((%0%)) хит-пойнтов.",
	"Magic and other features can't determine the corrupter's creature type. If a creature tries to read the corrupter's thoughts, that creature must succeed on a (%0%) Intelligence saving throw or have the (%1%) condition for 1 minute. The (%2%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Магические и другие свойства не могут определить тип существа развратителя. Если существо попытается прочитать мысли развратителя, оно должно успешно выполнить бросок на спасбросок интеллекта (%0%) или получить состояние (%1%) на 1 минуту. Существо (%2%) может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себя при успехе.",
	"If the corrupter fails a saving throw, it can choose to succeed instead.": "Если развратитель провалил бросок спасения, он может выбрать вместо него успешный.",
	"The corrupter can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Коррупционер может взбираться на сложные поверхности, в том числе вверх ногами по потолку, без проверки способностей.",
	"The corrupter makes three Whispering Blade attacks and can use Debilitating Touch.": "Разрушитель совершает три атаки \"Шепчущим клинком\" и может использовать \"Ослабляющее прикосновение\".",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)10 ((%3%)) piercing damage plus 14 ((%4%)) psychic damage. If the target is a creature, it must succeed on a (%5%) Wisdom saving throw or be unable to speak until the start of the corrupter's next turn.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 18 м., одна цель. (%2%)10 ((%3%)) колющего урона плюс 14 ((%4%)) психического урона. Если цель - существо, оно должно успешно выполнить бросок спасброска на (%5%) Мудрость или не сможет говорить до начала следующего хода развратителя.",
	"The corrupter's squirming tentacle lashes out at a creature the corrupter can see within 9 metre of itself. The target must succeed on a (%0%) Constitution saving throw or have the (%1%) condition until the end of its next turn, after which the target is immune to this Debilitating Touch for 24 hours.": "Корчащееся щупальце развратителя бросается на существо, которое он видит в радиусе 9 м от себя. Цель должна успешно выполнить бросок спасброска на (%0%) Конституцию или получить состояние (%1%) до конца своего следующего хода, после чего цель становится невосприимчивой к этому ослабляющему прикосновению на 24 часа.",
	"The corrupter magically transforms into any creature that is Small or Medium, while retaining its game statistics (other than its size). This transformation ends if the corrupter is reduced to 0 hit points or uses a bonus action to end it.": "Развратитель магическим образом превращается в любое существо малого или среднего размера, сохраняя при этом свою игровую статистику (кроме размера). Это превращение заканчивается, если развратитель уменьшается до 0 хит-пойнтов или использует бонусное действие для его завершения.",
	"When an attacker the corrupter can see hits the corrupter with an attack, the corrupter halves the attack's damage against it.": "Когда атакующий, которого видит развратитель, наносит ему удар, развратитель уменьшает урон, наносимый атакой, вдвое.",
	"The corrupter escapes nonmagical restraints and ends the (%0%) and (%1%) conditions on itself, then moves up to its speed without provoking opportunity attacks.": "Развратитель освобождается от немагических ограничений и снимает с себя условия (%0%) и (%1%), затем двигается со своей скоростью, не провоцируя атаки возможности.",
	"The corrupter makes one Whispering Blade attack.": "Разрушитель совершает одну атаку Шепчущим клинком.",
	"The corrupter dissolves into a shifting mass of flesh, tentacles, eyes, claws, and mouths. Up to two creatures the corrupter can see within 6 metre of itself must make a (%0%) Intelligence saving throw, taking 18 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. This transformation lasts until the end of the corrupter's next turn. While transformed, the corrupter has advantage on attack rolls, attack rolls made against it have disadvantage, and it can move through spaces at least 1 inch wide without squeezing.": "Разрушитель растворяется в движущейся массе плоти, щупалец, глаз, когтей и ртов. До двух существ, которых развратитель видит в радиусе 6 м от себя, должны сделать бросок на спасбросок интеллекта (%0%) и получить 18 ((%1%)) психического урона при неудачном броске или вдвое меньше при удачном. Это превращение длится до конца следующего хода развратителя. Во время превращения развратитель имеет преимущество при бросках атаки, броски атаки против него имеют недостаток, и он может перемещаться в пространстве шириной не менее 1 дюйма без сдавливания.",
	"Pazrodine casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Пазродин произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих Харизму в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"Pazrodine can sense when an item is stolen from Seelie Market. She knows the distance and direction to stolen items, as if by the (%0%) spell.": "Пазродин может чувствовать, когда предмет украден с рынка Seelie. Она знает расстояние и направление до украденных предметов, как по заклинанию (%0%).",
	"If Pazrodine fails a saving throw, she can choose to succeed instead.": "Если Пазродин проваливает бросок спасения, она может выбрать вместо него успешный.",
	"Pazrodine makes one Bite attack and two Claw attacks.": "Пазродин делает одну атаку укусом и две атаки когтями.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)17 ((%3%)) piercing damage plus 11 ((%4%)) radiant damage.": "(%0%) (%1%) попадание, досягаемость 4,5 м., одна цель. (%2%)17 ((%3%)) колющего урона плюс 11 ((%4%)) лучевого урона.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 3 м., одна цель. (%2%)13 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)10 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) попадание, радиус действия 6 м., одна цель. (%2%)10 ((%3%)) колющего урона. Если цель - существо, оно должно успешно выполнить бросок спасения на (%4%) силу или получить состояние (%5%).",
	"Pazrodine uses one of the following breath weapons:": "Пазродин использует одно из следующих видов дыхательного оружия:",
	"Pazrodine exhales mist in a 27-metre cone. Each creature in that area must succeed on a (%0%) Constitution saving throw or have the (%1%) condition for 10 minutes. This effect ends for a creature if the creature takes damage or someone uses an action to wake it.": "Пазродин выдыхает туман в виде конуса диаметром 27 м. Каждое существо в этой области должно успешно выполнить бросок спасброска на (%0%) Конституцию или получить состояние (%1%) на 10 минут. Этот эффект заканчивается для существа, если оно получает урон или кто-то использует действие, чтобы разбудить его.",
	"Pazrodine exhales a beam of moonlight in a 36-metre line that is 3 metre wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 60 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Пазродин выдыхает луч лунного света на 36-метровую линию шириной 3 метра. Каждое существо в этой области должно сделать (%0%) бросок на ловкость, при неудачном броске оно получает 60 ((%1%)) лучевого урона, при удачном - вдвое меньше.",
	"Pazrodine makes one Tail attack.": "Пазродин делает одну атаку Хвостом.",
	"Pazrodine uses Spellcasting.": "Пазродин использует заклинания.",
	"The spirit can move through other creatures and objects as if they were difficult terrain. If it ends its turn inside an object, it is shunted to the nearest unoccupied space and takes (%0%) force damage for every 1.5 metre shunted.": "Дух может перемещаться по другим существам и объектам, как по труднопроходимой местности. Если он заканчивает свой ход внутри объекта, то перемещается в ближайшее незанятое пространство и получает (%0%) урона силы за каждые 1,5 метра перемещения.",
	"The spirit makes a number of Reaping Scythe attacks equal to half the level of the spell (rounded down).": "Дух совершает количество атак Reaping Scythe, равное половине уровня заклинания (округление вниз).",
	"(%0%) your spell attack modifier to hit (with advantage), reach 1.5 m., the creature haunted by Haunt Creature. (%1%)(%2%) necrotic damage.": "(%0%) ваш модификатор атаки заклинания для попадания (с преимуществом), досягаемость 1,5 м., существо, преследуемое Haunt Creature. (%1%)(%2%) некротического урона.",
	"The spirit targets a creature it can see within 3 metre of itself and begins haunting it. While the target is haunted, you and the spirit sense the direction and distance to the target if it is on the same plane of existence as you. Additionally, if the target starts its turn within 3 metre of the spirit, the target must succeed on a Wisdom saving throw against your spell save DC or have the (%0%) condition until the start of the target's next turn. The target remains haunted until it dies, the spirit disappears, or the spirit uses this action again.": "Дух выбирает существо, которое он видит в радиусе 3 м от себя, и начинает его преследовать. Пока цель преследуется, вы и дух чувствуете направление и расстояние до цели, если она находится на том же плане существования, что и вы. Кроме того, если цель начинает свой ход в пределах 3 м от духа, она должна успешно выполнить бросок спасброска мудрости против вашего DC спасброска заклинания или получить состояние (%0%) до начала следующего хода цели. Цель остается преследуемой до тех пор, пока не умрет, дух не исчезнет или дух не применит это действие снова.",
	"The riffler can smell the presence of magical cards, including Decks of Many Things and other magical decks, within 1.5 kilometer of itself. It knows the direction to any such cards in that range. Effects that protect a target from divination magic block this sense.": "Рифлер может чувствовать присутствие магических карт, включая Колоды многих вещей и другие магические колоды, в радиусе 1,5 км от себя. Он знает направление к любым таким картам в этом радиусе. Эффекты, защищающие цель от гадательной магии, блокируют это чувство.",
	"The riffler can burrow through any nonmagical material that isn't iron, shuffling the substance through which the riffler moves aside like cards to form a tunnel that closes behind the riffler.": "Рифлер может прорываться сквозь любой немагический материал, не являющийся железом, тасуя вещество, через которое движется рифлер, как карты, образуя туннель, который закрывается за рифлером.",
	"The riffler makes two Spectral Card attacks.": "Рифлер совершает две атаки Спектральной картой.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)8 ((%3%)) force damage plus 5 ((%4%)) damage that is radiant if the (%5%) roll is an even number and necrotic if it's odd.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 18 м., одна цель. (%2%)8 ((%3%)) урона силой плюс 5 ((%4%)) урона, который является лучевым, если (%5%) бросок четный, и некротическим, если нечетный.",
	"The riffler magically unleashes a spray of spectral cards in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 27 ((%1%)) force damage and has the (%2%) condition for 1 minute as cards bind it. On a successful save, a creature takes half as much damage only. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Рифлер магическим образом выпускает струю спектральных карт в конус диаметром 9 м. Каждое существо в этой области должно сделать бросок спасброска на ловкость (%0%). При неудачном спасброске существо получает 27 ((%1%)) урона силой и в течение 1 минуты находится в состоянии (%2%), поскольку карты связывают его. При успешном спасброске существо получает в два раза меньше урона. Существо (%3%) может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себе при успехе.",
	"The riffler casts the (%0%) spell targeting only itself, requiring no material components and using Charisma as the spellcasting ability.": "Рифлер произносит заклинание (%0%), направленное только на себя, не требующее материальных компонентов и использующее Харизму в качестве способности заклинателя.",
	"When a creature the riffler can see within 9 metre of itself makes an ability check, an attack roll, or a saving throw, the riffler can magically force that creature to roll a (%0%) and either add the number rolled to the total or subtract it from the total (riffler's choice), potentially changing the outcome.": "Когда существо, которое риффлер видит в радиусе 9 м от себя, делает проверку способностей, бросок атаки или спасбросок, риффлер может магией заставить это существо бросить бросок (%0%) и либо прибавить полученное число к общему, либо вычесть его из общего (по выбору риффлера), что может изменить результат.",
	"Any nonmagical weapon that hits the spider corrodes. After dealing damage, the weapon takes a permanent and cumulative -1 penalty to damage rolls. If its penalty drops to -5, the weapon is destroyed. Nonmagical ammunition made of metal that hits the spider is destroyed after dealing damage.": "Любое немагическое оружие, попавшее в паука, корродирует. После нанесения урона оружие получает постоянный и кумулятивный штраф -1 к броскам урона. Если штраф снижается до -5, оружие уничтожается. Немагические боеприпасы из металла, попавшие в паука, уничтожаются после нанесения урона.",
	"The spider can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Паук может взбираться по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"While in contact with a web, the spider knows the exact location of any other creature in contact with the same web.": "Находясь в паутине, паук знает точное местоположение любого другого существа, находящегося в той же паутине.",
	"The spider ignores movement restrictions caused by webbing.": "Паук игнорирует ограничения на передвижение, вызванные паутиной.",
	"The spider makes two Ruinous Bite attacks. It can replace one attack with a use of Web.": "Паук совершает две атаки \"Губительный укус\". Он может заменить одну атаку использованием \"Паутины\".",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage and 9 ((%4%)) acid damage. In addition, if the target is a creature wearing nonmagical armor, the armor takes a permanent and cumulative -1 penalty to the AC it offers. Armor reduced to an Armor Class of 10 is destroyed.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)8 ((%3%)) колющего урона и 9 ((%4%)) кислотного урона. Кроме того, если цель - существо в немагических доспехах, доспехи получают постоянный и кумулятивный штраф -1 к AC, который они дают. Доспехи, сниженные до класса брони 10, уничтожаются.",
	"(%0%) (%1%) to hit, range 30/18 m., one creature. (%2%)The target has the (%3%) condition. As an action, a (%4%) target can make a (%5%) Strength check, bursting the webbing on a successful check. The webbing can also be destroyed (AC 10; 5 hit points; vulnerability to fire damage; immunity to acid, bludgeoning, poison, and psychic damage).": "(%0%) (%1%) попадание, дальность 30/18 м., одно существо. (%2%)Цель имеет состояние (%3%). В качестве действия цель (%4%) может сделать проверку силы (%5%) и при успешной проверке разорвать паутину. Паутину также можно уничтожить (AC 10; 5 хит-пойнтов; уязвимость к урону огнем; иммунитет к кислоте, колющему, яду и психическому урону).",
	"Jared makes three Longsword attacks.": "Джаред делает три атаки длинным мечом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage plus 4 ((%4%)) radiant damage. On a roll of 19 or 20, Jared scores a critical hit.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)8 ((%3%)) колющего урона плюс 4 ((%4%)) лучевого урона. При броске 19 или 20 Джаред получает критическое попадание.",
	"When a creature Jared can see attacks a target other than Jared that is within 1.5 metre of him, Jared imposes disadvantage on the attack roll.": "Когда существо, которое Джаред может видеть, атакует цель, отличную от Джареда, находящуюся в пределах 1,5 м от него, Джаред накладывает недостаток на бросок атаки.",
	"The knight casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Рыцарь произносит одно из следующих заклинаний, используя Харизму в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"The knight and each ally within 3 metre of it have advantage on saving throws. This trait is suppressed while the knight has the (%0%) condition.": "Рыцарь и каждый союзник в радиусе 3 м от него имеют преимущество при бросках спасения. Это свойство подавляется, пока рыцарь находится в состоянии (%0%).",
	"The knight makes three Sunspear attacks.": "Рыцарь делает три атаки \"Солнечным копьем\".",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)14 ((%3%)) radiant damage, or 21 ((%4%)) radiant damage if the target is a Fiend or an Undead.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 36 м., одна цель. (%2%)14 ((%3%)) лучевого урона или 21 ((%4%)) лучевого урона, если цель - изверг или нежить.",
	"The knight unleashes a blaze of brilliant energy that fills a 9-metre-radius sphere centered on the knight. Each creature of the knight's choice in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 22 ((%1%)) radiant damage and has the (%2%) condition until the end of its next turn. On a successful save, a creature takes half as much damage only. For the next minute, the affected area is filled with bright light that is sunlight.": "Рыцарь выпускает яркую энергию, которая заполняет сферу радиусом 9 м, расположенную в центре рыцаря. Каждое существо по выбору рыцаря, находящееся в этой области, должно сделать бросок на спасбросок ловкости (%0%). При неудачном спасброске существо получает 22 ((%1%)) лучевого урона и находится в состоянии (%2%) до конца своего следующего хода. При успешном спасброске существо получает в два раза меньше урона. В течение следующей минуты пораженная область наполняется ярким светом, похожим на солнечный.",
	"The talon beast has advantage on saving throws against spells and other magical effects.": "Когтистый зверь имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"The talon beast can detect and pinpoint the location of magic within 36 metre of itself.": "Когтистый зверь может обнаруживать и определять местоположение магии в радиусе 36 метров от себя.",
	"The talon beast makes two Talon attacks or a Talon attack and a Beak attack.": "Когтистый зверь делает две атаки когтями или атаку когтями и атаку клювом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) piercing damage, and if the target has any spell effects on itself or any magic items in its possession, the target must make a (%4%) Charisma saving throw. On a failed save, a random spell effect on the target ends. If the target has no spell effects on it, one random magic item in its possession has its magical properties suppressed for 1 minute. If the item is a potion or scroll, it becomes nonmagical instead.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)17 ((%3%)) колющего урона, и если на цель наложены эффекты заклинаний или на магические предметы, то цель должна сделать спасбросок на (%4%) харизмы. При неудачном спасброске действие случайного эффекта заклинания на цели прекращается. Если на цели нет эффектов заклинаний, то один случайный магический предмет, находящийся в ее распоряжении, подавляет свои магические свойства на 1 минуту. Если предмет является зельем или свитком, то он становится немагическим.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) slashing damage, and the target has the (%4%) condition (escape (%5%)). Until the grapple ends, the target has the (%6%) condition, and the talon beast can't use Talon on another target.": "(%0%) (%1%) попадание, досягаемость 3 м., одна цель. (%2%)15 ((%3%)) колющего урона, и цель получает состояние (%4%) (побег (%5%)). Пока захват не закончится, цель находится в состоянии (%6%), и когтистый зверь не может использовать Talon на другой цели.",
	"The veiled presence can't be targeted by divination magic or by features that would read its mind or determine its creature type.": "Завуалированное присутствие не может быть атаковано магией прорицания или свойствами, которые могли бы прочитать его мысли или определить тип существа.",
	"If the veiled presence fails a saving throw, it can choose to succeed instead.": "Если завуалированное присутствие провалило бросок спасброска, оно может выбрать вместо него успешный.",
	"The veiled presence makes two Blade of Judgment attacks and can use Revelation.": "Завуалированное присутствие совершает две атаки \"Клинок суда\" и может использовать \"Откровение\".",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)10 ((%3%)) piercing damage plus 27 ((%4%)) radiant damage. If the target is a creature, it must succeed on a (%5%) Charisma saving throw, or on its next turn, it can either move or take an action, but not both.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 18 м., одна цель. (%2%)10 ((%3%)) колющего урона плюс 27 ((%4%)) лучевого урона. Если цель - существо, оно должно успешно выполнить бросок спасброска (%5%) Харизмы, или в следующий ход оно может либо двигаться, либо совершить действие, но не то и другое.",
	"The veiled presence reveals a glimpse of its otherworldly nature to a creature it can see within 9 metre of itself. The target must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until the end of its next turn, after which the target is immune to this Revelation for 24 hours.": "Завуалированное присутствие открывает проблеск своей потусторонней сущности существу, которое оно может видеть в радиусе 9 м от себя. Цель должна успешно выполнить бросок спасброска (%0%) Мудрости или получить состояние (%1%) до конца своего следующего хода, после чего цель получает иммунитет к этому Откровению на 24 часа.",
	"When an attacker the veiled presence can see hits the veiled presence with an attack, the veiled presence halves the attack's damage against it.": "Если атакующий, которого может видеть завуалированное присутствие, наносит ему удар, завуалированное присутствие уменьшает урон атаки вдвое.",
	"The veiled presence magically teleports, along with any equipment it is wearing or carrying, up to 12 metre to an unoccupied space that it can see.": "Завуалированное присутствие магическим образом телепортируется вместе с одетым или переносимым снаряжением на расстояние до 12 м в незанятое пространство, которое оно может видеть.",
	"The veiled presence makes one Blade of Judgment attack.": "Завуалированное присутствие заставляет атаковать Клинок Судеб.",
	"The veiled presence magically emanates dazzling light in a 3-metre-radius sphere centered on itself until the end of its next turn, during which time attack rolls against it have disadvantage and it has advantage on attack rolls. The sphere moves with the veiled presence. When another creature starts its turn in the light or enters the light for the first time on its turn, that creature must make a (%0%) Constitution saving throw, taking 18 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Завуалированное присутствие излучает ослепительный свет в сферу радиусом 3 м, расположенную в центре себя, до конца своего следующего хода, в это время броски атаки против него имеют недостаток, а он имеет преимущество при бросках атаки. Сфера перемещается вместе с завуалированным присутствием. Когда другое существо начинает свой ход в свете или впервые входит в свет в свой ход, оно должно сделать бросок спасброска на (%0%) конституцию, получив 18 ((%1%)) лучевого урона при неудачном броске или вдвое меньше при удачном.",
	"The werevulture regains 10 hit points at the start of its turn. If the werevulture takes radiant damage, this trait doesn't function at the start of the werevulture's next turn. The werevulture dies only if it starts its turn with 0 hit points and doesn't regenerate.": "В начале своего хода гриф восстанавливает 10 хит-пойнтов. Если стервятник получил лучевой урон, то в начале следующего хода этот признак не действует. Стервятник умирает, только если начинает свой ход с 0 хит-пойнтов и не восстанавливается.",
	"The werevulture makes two Talon attacks, or it makes a Beak attack and a Talon attack.": "Стервятник делает две атаки когтями или атаку клювом и атаку когтями.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage. If the target is a Humanoid, it must succeed on a (%4%) Constitution saving throw or be cursed until targeted by the (%5%) spell or a similar effect. If the cursed target drops to 0 hit points, it becomes a werevulture under the DM's control and regains 10 hit points.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)10 ((%3%)) колющего урона. Если цель - гуманоид, она должна успешно выполнить бросок спасброска (%4%) по Конституции или быть проклята до тех пор, пока на нее не будет наложено заклинание (%5%) или аналогичный эффект. Если проклятая цель опускается до 0 хит-пойнтов, она превращается в стервятника под контролем DM и восстанавливает 10 хит-пойнтов.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)13 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, дальность 150/18 м., одна цель. (%2%)11 ((%3%)) колющего урона.",
	"The werevulture polymorphs into a vulture-humanoid hybrid, into a vulture, or back into its humanoid form. Its game statistics, other than its speed, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its humanoid form if it dies.": "Стервятник полиморфирует в гибрид стервятника и гуманоида, в стервятника или обратно в гуманоидную форму. Его игровые статистики, за исключением скорости, одинаковы в каждой форме. Любое снаряжение, которое он носит или несет, не трансформируется. Если гриф умирает, он возвращается в свою гуманоидную форму."
}