{
	"The dankwood duergar has advantage on saving throws against poison, spells, and illusions, as well as to resist being (%0%) or (%1%).": "Данквудский дуэргар имеет преимущество при бросках спасбросков против яда, заклинаний и иллюзий, а также при сопротивлении быть (%0%) или (%1%).",
	"While in sunlight, the dankwood duergar has disadvantage on attack rolls, as well as on Wisdom ((%0%)) checks that rely on sight.": "Находясь под солнечным светом, данквудский дуэргар имеет недостаток при бросках атаки, а также при проверках мудрости ((%0%)), которые зависят от зрения.",
	"The duergar unleashes a string of insults laced with subtle enchantments at a creature they can see within 60 feet. If the creature can hear them (it doesn't need to understand them), it must succeed on a (%0%) Wisdom saving throw or take (%1%) psychic damage and have disadvantage on the next attack roll it makes before the end of its next turn.": "Дуэргар обрушивает на существо, которое он видит в радиусе 60 футов, серию оскорблений, подкрепленных тонкими чарами. Если существо слышит их (понимать их не обязательно), оно должно успешно выполнить (%0%) бросок спасения по Мудрости или получить (%1%) психического урона и получить недостаток при следующем броске атаки, который оно сделает до конца своего следующего хода.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) bludgeoning damage. If the duergar is enlarged, increase their damage to 10 ((%4%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)9 ((%3%)) повреждений от удара. Если дуэргар увеличен, его урон увеличивается до 10 ((%4%)) ед. урона.",
	"The grung can breathe air and water.": "Гринг может дышать воздухом и водой.",
	"Any creature that grapples the grung or otherwise comes into direct contact with the grung's skin must succeed on a (%0%) Constitution saving throw or become (%1%) for 1 minute. A (%2%) creature no longer indirect contact with the grung can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Любое существо, схватившее гринг или иным образом вступившее в прямой контакт с кожей гринга, должно успешно выполнить бросок спасброска на (%0%) конституцию или стать (%1%) на 1 минуту. Существо (%2%), больше не находящееся в непрямом контакте с гринггом, может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себя в случае успеха.",
	"The grung's long jump is up to 25 feet and its high jump is up to 15 feet, with or without a running start.": "Прыжки в длину достигают 25 футов, а в высоту - 15 футов, с разбега или без него.",
	"A ferocious gurgling issues from the throat of the Dankwood grung, warning those within 15 feet that they are indeed grumpy. Creatures in that area must succeed at a (%0%) Charisma saving throw or be (%1%) until the end of their next turn.": "Из горла данквудского грифа вырывается свирепое бульканье, предупреждая тех, кто находится в радиусе 15 футов, что он действительно ворчлив. Существа в этой области должны успешно пройти (%0%) бросок спасброска на харизму или быть (%1%) до конца своего следующего хода.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)3 ((%3%)) piercing damage in melee, or 3 ((%4%)) piercing damage at range. Target must succeed on a (%5%) Constitution saving throw or take 5 ((%6%)) poison damage.": "(%0%) (%1%) попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. (%2%)3 ((%3%)) колющего урона в ближнем бою или 3 ((%4%)) колющего урона на расстоянии. Цель должна успешно пройти бросок на спасбросок по конституции (%5%) или получить 5 ((%6%)) урона ядом.",
	"Any creature that grapples the grung or otherwise comes into direct contact with the grung's skin must succeed on a (%0%) Constitution saving throw or become (%1%) for 1 minute. A (%2%) creature no longer in direct contact with the grung can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Любое существо, схватившее гринг или иным образом вступившее в прямой контакт с кожей гринга, должно успешно выполнить бросок на спасбросок (%0%) конституции или стать (%1%) на 1 минуту. Существо (%2%), больше не находящееся в прямом контакте с гринггом, может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себя в случае успеха.",
	"A ferocious gurgling issues from the throat of the Dankwood grung, warning those within 15 fee that they are indeed grumpy. Creatures in that area must succeed at a (%0%) Charisma saving throw or be (%1%) until the end of their next turn.": "Из горла данквудского ворчуна вырывается свирепое бульканье, предупреждая тех, кто находится в радиусе 15 шагов, о том, что он действительно ворчит. Существа в этой области должны успешно пройти (%0%) бросок спасброска на харизму или быть (%1%) до конца своего следующего хода.",
	"(%0%) (%1%) to hit, range 80/320 ft., one target. (%2%)9 ((%3%)) piercing damage. Target must succeed on a (%4%) Constitution saving throw or take 5 ((%5%)) poison damage.": "(%0%) (%1%) попадание, дальность 80/320 футов, одна цель. (%2%)9 ((%3%)) колющего урона. Цель должна успешно выполнить бросок спасброска по конституции (%4%) или получить 5 ((%5%)) урона ядом.",
	"The sludge hag can move through a space as narrow as 1 inch wide without squeezing.": "Шламовая карга может перемещаться по узкому пространству шириной до 1 дюйма без сдавливания.",
	"The sludge hag can breathe air and water.": "Шламовая карга может дышать воздухом и водой.",
	"The sludge hag collapses into a oily pool of sludge. While motionless, the sludge hag is indistinguishable from any other oily pool of oozy drippiness.": "Осадочная карга рушится в маслянистую лужу осадка. В неподвижном состоянии шламовая карга неотличима от любой другой маслянистой капли.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) bludgeoning damage, plus 4 ((%4%)) acid damage. Sludge Slap does both bludgeoning and acid damage": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)12 ((%3%)) повреждений от удара, плюс 4 ((%4%)) повреждения кислотой. Sludge Slap наносит урон и от удара, и от кислоты.",
	"The spiderfrog can breathe air and water.": "Лягушка-паук может дышать воздухом и водой.",
	"The spiderfrog can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Лягушка-паук может лазать по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"Spiderfrog's long jump is up to 20 feet and its high jump is up to 10 feet, with or without a running start.": "Длинный прыжок лягушки-паука достигает 20 футов, а высокий прыжок - 10 футов, с разбега или без него.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) piercing damage. Target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and spiderfrog can't bite another target.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)4 ((%3%)) колющего урона. Цель (%4%) (побег (%5%)). Пока этот захват не закончится, цель находится на (%6%), и лягушка-паук не может укусить другую цель.",
	"The yeti tyke has advantage on Wisdom ((%0%)) checks that rely on smell.": "Тайк йети имеет преимущество при проверках мудрости ((%0%)), которые полагаются на обоняние.",
	"The yeti tyke has advantage on Dexterity ((%0%)) checks made to hide in snowy terrain.": "Тайк йети имеет преимущество при проверке ловкости ((%0%)), чтобы спрятаться в заснеженной местности.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) slashing damage, plus 2 ((%4%)) cold damage. Claw does both slashing and cold damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)3 ((%3%)) колющего урона, плюс 2 ((%4%)) урона холодом. Коготь наносит как косой, так и холодный урон.",
	"The duergar unleashes a string of insults laced with subtle enchantments at a creature they can see within 18 metre. If the creature can hear them (it doesn't need to understand them), it must succeed on a (%0%) Wisdom saving throw or take (%1%) psychic damage and have disadvantage on the next attack roll it makes before the end of its next turn.": "Дуэргар обрушивает на существо, которое он видит в радиусе 18 м, серию оскорблений, начиненных тонкими чарами. Если существо их слышит (понимать их не обязательно), оно должно успешно выполнить бросок спасения (%0%) по Мудрости или получить (%1%) психического урона и недостаток при следующем броске атаки до конца своего следующего хода.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage. If the duergar is enlarged, increase their damage to 10 ((%4%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)9 ((%3%)) колющего урона. Если дуэргар увеличен, его урон увеличивается до 10 ((%4%)) ед. колющего урона.",
	"The grung's long jump is up to 7.5 metre and its high jump is up to 4.5 metre, with or without a running start.": "Прыжки в длину - до 7,5 м, в высоту - до 4,5 м, как с разбега, так и без него.",
	"A ferocious gurgling issues from the throat of the Dankwood grung, warning those within 4.5 metre that they are indeed grumpy. Creatures in that area must succeed at a (%0%) Charisma saving throw or be (%1%) until the end of their next turn.": "Из горла данквудского ворчуна вырывается свирепое бульканье, предупреждающее тех, кто находится в радиусе 4,5 м, что он действительно ворчит. Существа, находящиеся в этой области, должны успешно выполнить бросок спасброска (%0%) Харизмы или быть (%1%) до конца своего следующего хода.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)3 ((%3%)) piercing damage in melee, or 3 ((%4%)) piercing damage at range. Target must succeed on a (%5%) Constitution saving throw or take 5 ((%6%)) poison damage.": "(%0%) (%1%) попадание, досягаемость 1,5 м. или дальность 20/18 м., одна цель. (%2%)3 ((%3%)) колющего урона в ближнем бою или 3 ((%4%)) колющего урона на расстоянии. Цель должна успешно выполнить бросок на спасение (%5%) по Конституции или получить 5 ((%6%)) урона ядом.",
	"(%0%) (%1%) to hit, range 80/96 m., one target. (%2%)9 ((%3%)) piercing damage. Target must succeed on a (%4%) Constitution saving throw or take 5 ((%5%)) poison damage.": "(%0%) (%1%) к попаданию, дальность 80/96 м., одна цель. (%2%)9 ((%3%)) колющего урона. Цель должна успешно выполнить бросок спасброска на (%4%) конституцию или получить 5 ((%5%)) урона ядом.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) bludgeoning damage, plus 4 ((%4%)) acid damage. Sludge Slap does both bludgeoning and acid damage": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)12 ((%3%)) колющего урона, плюс 4 ((%4%)) кислотного урона. Sludge Slap наносит и колющий, и кислотный урон.",
	"Spiderfrog's long jump is up to 6 metre and its high jump is up to 3 metre, with or without a running start.": "Прыжки в длину достигают 6 метров, а в высоту - 3 метров, как с разбега, так и без него.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage. Target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and spiderfrog can't bite another target.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)4 ((%3%)) колющего урона. Цель (%4%) (побег (%5%)). Пока захват не закончится, цель находится в состоянии (%6%), и лягушка-паук не может укусить другую цель.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) slashing damage, plus 2 ((%4%)) cold damage. Claw does both slashing and cold damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)3 ((%3%)) колющего урона, плюс 2 ((%4%)) холодного урона. Коготь наносит как колющий, так и холодный урон."
}