{
	"If the animated coffin is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the coffin move or act, that creature must succeed on a (%0%) Intelligence (Investigation) check to discern that the coffin is animate.": "Если в начале боя одушевленный гроб неподвижен, то он имеет преимущество при броске инициативы. Более того, если существо не наблюдало, как гроб двигается или действует, оно должно успешно пройти проверку (%0%) на Интеллект (Исследование), чтобы понять, что гроб одушевлен.",
	"The animated coffin can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Оживший гроб может взбираться на сложные поверхности, в том числе вверх ногами по потолку, без проверки способностей.",
	"The animated coffin makes two Slam attacks.": "Оживший гроб наносит две атаки Slam.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)12 ((%3%)) колющего урона.",
	"(%0%) (%1%) to hit, reach 5 ft., one Large or smaller creature. (%2%)The target has the (%3%) condition (escape (%4%)). Until this grapple ends, if the target is not an Undead, the target has the (%5%) condition and takes 14 ((%6%)) piercing damage at the start of each of its turns. The animated coffin can grapple only one creature at a time.": "(%0%) (%1%) попадание, досягаемость 5 футов, одно крупное или меньшее существо. (%2%)Цель имеет состояние (%3%) (побег (%4%)). Пока захват не закончится, если цель не является нежитью, цель находится в состоянии (%5%) и получает 14 ((%6%)) колющего урона в начале каждого своего хода. Оживший гроб может хватать только одно существо одновременно.",
	"Skall casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Скалл произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих интеллект в качестве заклинательной способности (спасение от заклинания (%0%)):",
	"Creatures within 30 feet of Skall have disadvantage on death saving throws.": "Существа, находящиеся в радиусе 30 футов от Скалла, имеют недостаток в бросках спасения от смерти.",
	"A creature killed by Skall can be restored to life only by means of a true resurrection or (%0%) spell.": "Существо, убитое Скаллом, может быть возвращено к жизни только с помощью истинного воскрешения или (%0%) заклинания.",
	"If Skall fails a saving throw, he can choose to succeed instead.": "Если Скалл проваливает бросок спасения, он может выбрать вместо него успешный.",
	"If Skall dies, he turns to dust. If his orrery of souls hasn't been destroyed, Skall re-forms within the Mortuary in (%0%) days. He appears within 5 feet of the orrery.": "Если Скалл умирает, он превращается в пыль. Если его оранжерея душ не была разрушена, Скалл вновь образуется в морге через (%0%) дней. Он появляется в радиусе 5 футов от оратория.",
	"Skall has advantage on saving throws against any effect that turns Undead.": "Скалл имеет преимущество при бросках спасбросков против любого эффекта, обращающего нежить.",
	"Skall makes one Withering Touch attack or uses Spellcasting. He also uses Death Knell twice.": "Скалл совершает одну атаку Withering Touch или использует заклинание. Он также дважды использует \"Смертельное заклинание\".",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)32 ((%3%)) cold damage plus 31 ((%4%)) necrotic damage, and if the target is a creature, it can't regain hit points until the start of Skall's next turn.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)32 ((%3%)) урона холодом плюс 31 ((%4%)) некротического урона, и если цель - существо, оно не может восстановить хит-пойнты до начала следующего хода Скалла.",
	"Skall points his finger at a creature he can see within 120 feet of himself, filling the target's mind with visions of death and the plangent toll of an iron bell. The target must succeed on a (%0%) Wisdom saving throw or take 14 ((%1%)) psychic damage and have the (%2%) condition until the start of Skall's next turn.": "Скалл указывает пальцем на существо, которое он видит в радиусе 120 футов от себя, наполняя его сознание видениями смерти и звоном железного колокола. Цель должна успешно выполнить бросок спасброска (%0%) Мудрости или получить 14 ((%1%)) психического урона и состояние (%2%) до начала следующего хода Скалла.",
	"Skall exudes a killing fog in a 30-foot-radius sphere centered on himself. The sphere spreads around corners, and its area is heavily obscured. The fog lasts until the start of Skall's next turn, and it can't be dispersed by wind. It does not move with him.": "Скалл источает убийственный туман в сфере радиусом 30 футов, сосредоточенной на нем самом. Сфера распространяется по углам, и ее область сильно затемняется. Туман держится до начала следующего хода Скалла, и его нельзя рассеять ветром. Он не перемещается вместе с ним.",
	"Each creature that enters the fog for the first time on a turn or starts its turn there must make a (%0%) Constitution saving throw, taking 28 ((%1%)) necrotic damage and 28 ((%2%)) poison damage on a failed save, or half as much damage on a successful one. A Medium or smaller Humanoid killed by this damage becomes a zombie under Skall's control. The zombie acts on Skall's initiative but immediately after his turn. Absent any other command, the zombie tries to kill any non-Undead creature it encounters.": "Каждое существо, которое попадает в туман впервые за ход или начинает свой ход, должно сделать бросок спасброска на (%0%) Конституцию, при неудачном броске оно получает 28 ((%1%)) некротических повреждений и 28 ((%2%)) повреждений ядом, при удачном - в два раза меньше. Гуманоид среднего или меньшего размера, убитый этим уроном, превращается в зомби под контролем Скалла. Зомби действует по инициативе Скалла, но сразу после его хода. Без какой-либо другой команды зомби пытается убить любое встреченное им существо, не являющееся нежитью.",
	"Skall chatters his teeth to interrupt a creature he can see within 60 feet of himself that is casting a spell. If the spell is 4th level or lower, it fails and has no effect. If the spell is 5th level or higher, Skall makes an Intelligence check ((%0%) + the spell's level). On a successful check, the spell fails and has no effect. Whatever the spell's level, the caster takes 10 ((%1%)) necrotic damage if the spell fails.": "Скалл стучит зубами, чтобы прервать произнесение заклинания существом, которое он видит в радиусе 60 футов от себя. Если заклинание 4-го уровня или ниже, оно проваливается и не имеет эффекта. Если заклинание 5-го уровня или выше, Скалл делает проверку Интеллекта ((%0%) + уровень заклинания). При успешной проверке заклинание проваливается и не имеет эффекта. Независимо от уровня заклинания, при провале заклинания заклинатель получает 10 ((%1%)) некротических повреждений.",
	"In response to being hit by an attack, Skall teleports, along with any equipment he is wearing or carrying, up to 30 feet to an unoccupied space he can see.": "В ответ на атаку Скалл телепортируется вместе со всем снаряжением, которое он носит или несет, на расстояние до 30 футов в незанятое пространство, которое он может видеть.",
	"The exorcist casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks):": "Экзорцист произносит одно из следующих заклинаний, не требующих материальных компонентов и использующих интеллект в качестве заклинательной способности (спасбросок от заклинания (%0%), (%1%) для попадания при атаке заклинанием):",
	"At-will: detect evil and good, mage armor (self only), mage hand": "At-will: detect evil and good, mage armor (только для себя), mage hand",
	"The exorcist can't be possessed by Celestials, Fiends, or Undead.": "Экзорцист не может быть одержим небесными существами, извергами или нежитью.",
	"The exorcist makes two Grave Burst attacks.": "Экзорцист совершает две атаки Grave Burst.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 120 ft., one target. (%2%)19 ((%3%)) necrotic or radiant damage (exorcist's choice).": "(%0%) (%1%) попадание, радиус действия 5 футов или дальность 120 футов, одна цель. (%2%)19 ((%3%)) некротический или лучевой урон (по выбору экзорциста).",
	"The exorcist thins the veil of death for a creature it can see within 60 feet of itself, exposing the target to malevolent entities. The target must make a (%0%) Charisma saving throw. On a failed save, the target takes 36 ((%1%)) psychic damage and has the (%2%) condition for 1 minute, during which time it retches and babbles incoherently in a voice that is not its own. On a successful save, the target takes half as much damage only. An (%3%) target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Экзорцист раздвигает завесу смерти для существа, которое он видит в радиусе 60 футов от себя, открывая цель для злобных сущностей. Цель должна сделать бросок на спасбросок (%0%) Харизмы. При неудачном спасброске цель получает 36 ((%1%)) психических повреждений и находится в состоянии (%2%) в течение 1 минуты, в течение которой она истошно кричит и бессвязно бормочет чужим голосом. При успешном спасброске цель получает только вдвое меньший урон. Цель (%3%) может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себе при успехе.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)12 ((%3%)) повреждений от удара.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Large or smaller creature. (%2%)The target has the (%3%) condition (escape (%4%)). Until this grapple ends, if the target is not an Undead, the target has the (%5%) condition and takes 14 ((%6%)) piercing damage at the start of each of its turns. The animated coffin can grapple only one creature at a time.": "(%0%) (%1%) попасть в цель, до которой 1,5 м., одно крупное или более мелкое существо. (%2%)Цель имеет состояние (%3%) (побег (%4%)). Пока захват не закончится, если цель не является нежитью, цель находится в состоянии (%5%) и получает 14 ((%6%)) колющего урона в начале каждого своего хода. Оживший гроб может хватать только одно существо одновременно.",
	"Creatures within 9 metre of Skall have disadvantage on death saving throws.": "Существа, находящиеся в радиусе 9 м от Скалла, имеют недостаток в бросках спасения от смерти.",
	"If Skall dies, he turns to dust. If his orrery of souls hasn't been destroyed, Skall re-forms within the Mortuary in (%0%) days. He appears within 1.5 metre of the orrery.": "Если Скалл умирает, он превращается в пыль. Если его оранжерея душ не была уничтожена, Скалл вновь образуется в морге через (%0%) дней. Он появляется в радиусе 1,5 м от оратория.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)32 ((%3%)) cold damage plus 31 ((%4%)) necrotic damage, and if the target is a creature, it can't regain hit points until the start of Skall's next turn.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)32 ((%3%)) урона холодом плюс 31 ((%4%)) некротического урона, и если цель - существо, оно не может восстановить хит-пойнты до начала следующего хода Скалла.",
	"Skall points his finger at a creature he can see within 36 metre of himself, filling the target's mind with visions of death and the plangent toll of an iron bell. The target must succeed on a (%0%) Wisdom saving throw or take 14 ((%1%)) psychic damage and have the (%2%) condition until the start of Skall's next turn.": "Скалл указывает пальцем на существо, которое он видит в радиусе 36 м от себя, наполняя его сознание видениями смерти и звоном железного колокола. Цель должна успешно выполнить бросок спасброска (%0%) Мудрости или получить 14 ((%1%)) психического урона и состояние (%2%) до начала следующего хода Скалла.",
	"Skall exudes a killing fog in a 9-metre-radius sphere centered on himself. The sphere spreads around corners, and its area is heavily obscured. The fog lasts until the start of Skall's next turn, and it can't be dispersed by wind. It does not move with him.": "Скалл источает убийственный туман в виде сферы радиусом 9 м, сосредоточенной на нем самом. Сфера распространяется по углам, и ее область сильно затемняется. Туман держится до начала следующего хода Скалла и не может быть рассеян ветром. Он не перемещается вместе с ним.",
	"Skall chatters his teeth to interrupt a creature he can see within 18 metre of himself that is casting a spell. If the spell is 4th level or lower, it fails and has no effect. If the spell is 5th level or higher, Skall makes an Intelligence check ((%0%) + the spell's level). On a successful check, the spell fails and has no effect. Whatever the spell's level, the caster takes 10 ((%1%)) necrotic damage if the spell fails.": "Скалл стучит зубами, чтобы прервать произнесение заклинания существом, которое он видит в радиусе 18 метров от себя. Если заклинание 4-го уровня или ниже, оно проваливается и не имеет эффекта. Если заклинание 5-го уровня или выше, Скалл делает проверку Интеллекта ((%0%) + уровень заклинания). При успешной проверке заклинание проваливается и не имеет эффекта. Независимо от уровня заклинания, при провале заклинания заклинатель получает 10 ((%1%)) некротических повреждений.",
	"In response to being hit by an attack, Skall teleports, along with any equipment he is wearing or carrying, up to 9 metre to an unoccupied space he can see.": "В ответ на атаку Скалл телепортируется вместе со всем снаряжением, которое он носит или несет, на расстояние до 9 м в незанятое пространство, которое он может видеть.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)19 ((%3%)) necrotic or radiant damage (exorcist's choice).": "(%0%) (%1%) попадание, радиус действия 1,5 м. или дальность 36 м., одна цель. (%2%)19 ((%3%)) некротический или лучевой урон (по выбору экзорциста).",
	"The exorcist thins the veil of death for a creature it can see within 18 metre of itself, exposing the target to malevolent entities. The target must make a (%0%) Charisma saving throw. On a failed save, the target takes 36 ((%1%)) psychic damage and has the (%2%) condition for 1 minute, during which time it retches and babbles incoherently in a voice that is not its own. On a successful save, the target takes half as much damage only. An (%3%) target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Экзорцист раздвигает завесу смерти для существа, которое он видит в радиусе 18 м от себя, открывая цель для злобных сущностей. Цель должна сделать бросок спасения (%0%) по Харизме. При неудачном спасброске цель получает 36 ((%1%)) психических повреждений и находится в состоянии (%2%) в течение 1 минуты, в течение которой она рвет и бессвязно бормочет не своим голосом. При успешном спасброске цель получает только вдвое меньший урон. Цель (%3%) может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себе при успехе."
}