{
	"The angels of Zendikar are living manifestations of white mana, and they embody its inherent tendencies toward morality and order. Peace and harmony are their goals, though they are more concerned with reestablishing the natural order of the plane than with interfering in disputes between the lowly mortal races. Angels appear similar to female humans possessing two, four, or six feathered wings. Their eyes glow with inner light, and glowing golden rings surround their heads—usually positioned to cover their eyes.": "Ангелы Зендикара - живые проявления белой маны, воплощающие присущие ей тенденции к нравственности и порядку. Мир и гармония - вот их цели, хотя они скорее стремятся восстановить естественный порядок на планете, чем вмешиваются в споры между низшими смертными расами. Внешне ангелы похожи на женщин-людей с двумя, четырьмя или шестью оперенными крыльями. Их глаза светятся внутренним светом, а голову окружают светящиеся золотые кольца, обычно закрывающие глаза.",
	"Zendikar's people consider the angels to be aloof but benevolent. Their resistance to the Eldrazi broods in the ancient past is vaguely remembered in the myths of the humans, kor, and merfolk. Humans in particular venerate angels as divine protectors because of those myths.": "Жители Зендикара считают ангелов отстраненными, но благожелательными. В мифах людей, кор и мерфолков сохранились смутные воспоминания о том, как в древности они противостояли отрядам Эльдрази. Люди, в частности, почитают ангелов как божественных покровителей, опираясь на эти мифы.",
	"You can represent most angels in Zendikar using the (%0%) in the Monster Manual. For unique or more powerful angels, you can use the (%1%) or (%2%) instead. Perhaps (%3%) is a (%4%) and (%5%) is a (%6%).": "Большинство ангелов Зендикара можно изобразить, используя (%0%) в Руководстве по монстрам. Для уникальных или более мощных ангелов можно использовать (%1%) или (%2%). Возможно, (%3%) - это (%4%), а (%5%) - (%6%).",
	"Like angels, archons are incarnations of white mana. They serve the archangels as embodiments of white mana's harsher aspects: a rigid sense of justice and a ruthless execution of punishment for those who defy the law. The appearance of the archons is deceptive: they look like hooded humans riding winged lions, but they are single creatures with just one mind and will.": "Как и ангелы, архонты являются воплощениями белой маны. Они служат архангелам как воплощение более суровых аспектов белой маны: жесткого чувства справедливости и безжалостного исполнения наказаний для тех, кто нарушает закон. Внешний вид архонтов обманчив: они похожи на людей в капюшонах, сидящих верхом на крылатых львах, но это одинокие существа, обладающие лишь одним разумом и волей.",
	"An archon's game statistics are nearly identical to those of a (%0%).": "Игровая статистика архонта практически идентична (%0%).",
	"Baloths are perhaps the most distinctive of Zendikar's beasts. They are muscular, omnivorous hunters covered in horns, spines, and plates of various shapes. The woodcrasher baloths of the Turntimber forest are surprisingly agile, leaping from tree to tree by using their great claws to clutch each spiraling trunk. The leatherback baloths of Ora Ondar are heavier and keep to the ground, where their thick, plated hide protects them from danger. Baloth herds occasionally stampede across the Onduan plains—and do so more frequently since the rise of the Eldrazi, as if sharing in Zendikar's anger. Use the (%0%) statistics for baloths, but woodcrasher baloths have a climbing speed of 9 metre in addition to their normal walking speed.": "Балоты - пожалуй, самые характерные из зверей Зендикара. Это мускулистые, всеядные охотники, покрытые рогами, шипами и пластинами различной формы. Балоты-лесорубы из леса Турнтимбер удивительно проворны, они перепрыгивают с дерева на дерево, цепляясь огромными когтями за каждый спиралевидный ствол. Кожаные балоты Ора Ондара более тяжелые и держатся на земле, где их толстая пластинчатая шкура защищает их от опасности. Стада балотов иногда проносятся по ондуанским равнинам - и делают это все чаще после появления Эльдрази, словно разделяя гнев Зендикара. Используйте статистику (%0%) для балотов, но в дополнение к обычной скорости ходьбы балоты-лесорубы имеют скорость подъема 9 метров.",
	"Drakes are superficially similar to dragons, with reptilian bodies and large, leathery wings. They have only two legs, though. They are strongly associated with blue mana, the air, and the sea, rather than the dragons' mountains and fire. Many drakes are found in Akoum, but they typically live at higher altitudes and farther north than the dragons there.": "Внешне дрейки похожи на драконов: у них рептильное тело и большие кожистые крылья. Однако у них только две ноги. Они прочно ассоциируются с голубой маной, воздухом и морем, а не с драконьими горами и огнем. В Акуме встречается много дрейков, но они обычно живут на больших высотах и дальше на север, чем драконы.",
	"A (%0%) can represent a smaller drake, while a larger one is more like a (%1%).": "Знак (%0%) может обозначать меньшего селезня, в то время как больший селезень больше похож на (%1%).",
	"Standing fully ten feet high at the shoulder, the great cats called felidars are noble, fierce beasts charged with white mana. Felidars consent to be ridden only by knights they consider virtuous. The crystalline horns rising from a hard plate on their foreheads glow with white or golden light when they spring into battle, sometimes brightly enough to blind their foes.": "Огромные коты, называемые фелидарами, высотой до десяти футов в холке - благородные, свирепые звери, заряженные белой маной. На фелидарах соглашаются ездить только те рыцари, которых они считают добродетельными. Кристаллические рога, поднимающиеся из твердой пластины на лбу, светятся белым или золотым светом, когда они вступают в бой, иногда достаточно ярко, чтобы ослепить противника.",
	"In game terms, a felidar is similar to a (%0%), with changes that reflect its feline nature.": "В игровом плане фелидар похож на (%0%), с изменениями, отражающими его кошачью природу.",
	"Gnarlids are about the size of a large dog and resemble a cross between a bear and a wolverine. They have horns with distinctive shapes that vary by species, and some varieties have similar spikes elsewhere on their bodies. They have an innate ability to grow larger by drawing on green mana in the environment, nearly doubling in size as well as ferocity. In this enlarged state, a gnarlid can be represented with the (%0%) statistics in the Monster Manual. If some magic reduces its size, cut both its hit point maximum and its attack damage in half.": "Гнарлиды размером примерно с крупную собаку и напоминают нечто среднее между медведем и росомахой. У них есть рога характерной формы, различающиеся у разных видов, а у некоторых разновидностей - похожие шипы на других частях тела. Они обладают врожденной способностью увеличиваться в размерах за счет использования зеленой маны, содержащейся в окружающей среде, и почти вдвое увеличивать свои размеры и свирепость. В таком увеличенном состоянии гнарлид может быть представлен со статистикой (%0%), приведенной в Руководстве по монстрам. Если какая-то магия уменьшает его размер, то вдвое уменьшается и максимальное количество хит-пойнтов, и урон от атак.",
	"Zendikar's seas and skies tend to blur together, and creatures typically found in the sea often find their way to the clouds, gliding through the plane's gravitational currents by consuming the mana infused in the wind. The windrider eels hunted by the kor and the cloud mantas sometimes ridden by Emeria-creed merfolk are two examples. The gomazoas found in Murasa and the Makindi Trenches are another.": "Моря и небеса Зендикара имеют тенденцию сливаться воедино, и существа, обычно обитающие в море, часто попадают в облака, скользя по гравитационным потокам планеты за счет маны, вливаемой в ветер. В качестве примера можно привести ветряных угрей, на которых охотятся кор, и облачных мант, на которых иногда ездят эмерийские мерфолки. Гомазоа, встречающиеся в Мурасе и во впадинах Макинди, - еще один.",
	"Gomazoas are similar to aquatic jellyfish, but their bodies are encased in stony growths. A gomazoa drifts motionless among floating rocks or hedrons with its long, sticky tentacles dangling below. When they brush against another creature, those tentacles grab and constrict it, or might slam larger prey against a cliff face. Some species can withdraw their tentacles into their bodies, extending them only to grab their prey. Gomazoas almost never release prey once they've caught it.": "Гомазоа похожи на водных медуз, но их тело заключено в каменистые наросты. Гомазоа неподвижно дрейфует среди плавучих скал или хедронов, свесив вниз длинные липкие щупальца. При встрече с другим существом щупальца хватают и сжимают его, а более крупную добычу могут ударить о скалы. Некоторые виды могут убирать щупальца в тело, вытягивая их только для того, чтобы схватить добычу. Гомазои почти никогда не отпускают пойманную добычу.",
	"A gomazoa might be represented by the (%0%) statistics in the (%1%), with a flying speed of 3 metre in place of its walking and climbing speeds.": "Гомазоид может быть представлен статистикой (%0%) в (%1%), со скоростью полета 3 метра вместо скорости ходьбы и подъема.",
	"At least two varieties of great cat (similar to the (%0%)) sport enormous blades jutting back from the forelegs, which help them cut through heavy undergrowth and take down much larger prey.": "По крайней мере две разновидности большой кошки (похожие на (%0%)) имеют огромные лезвия, выступающие из передних лап, которые помогают им продираться сквозь густой подлесок и убивать гораздо более крупную добычу.",
	"Less intelligent and less magical than (%0%), griffins share those great cats' noble nature and alignment with the principles of white mana. Larger griffin species are about the size of horses and can be ridden. Indeed, such griffins are often the only reliable means of reaching certain remote locations, particularly in Akoum. Smaller griffins range from the size of donkeys to large dogs, and are trained to carry messages or supplies without a rider.": "Менее разумные и менее магичные, чем (%0%), грифоны разделяют благородный характер этих великих кошек и соответствие принципам белой маны. Крупные виды грифонов размером примерно с лошадь, и на них можно ездить верхом. Именно такие грифоны часто являются единственным надежным средством передвижения в некоторые отдаленные места, в частности в Акум. Грифоны меньших размеров - от ослов до крупных собак - обучены перевозить сообщения или грузы без всадника.",
	"Zendikar's griffins are much like D&D's (%0%) (aside from the spelling) and (%1%).": "Грифоны Зендикара очень похожи на грифонов D&D (%0%) (за исключением орфографии) и (%1%).",
	"The black mana that brews and festers in Zendikar's swamps infuses a wide variety of natural animals, creating large, deadly vermin—rats, bats, insects, scorpions, and spiders that spread death and decay with their bites, stings, or caustic saliva. The swamps of Guul Draz are home to many such creatures, from the enormous heartstabber mosquitoes (best represented with (%0%) statistics) to giant scorpions large enough to hold a struggling vampire in one claw. The gigantic, ant-like caustic crawlers (similar to (%1%)) shape burrows from stone with their acidic saliva, creating strangely smooth walls easily mistaken for ancient construction. Gloomhunter bats the size of griffins have reservoirs of vaporous mana in their heads, causing their bite to tear at the spirit as well as the flesh. These and other creatures can be built from the offerings in (%2%).": "Черная мана, бурлящая и гниющая в болотах Зендикара, наполняет широкий спектр природных животных, создавая крупных смертоносных паразитов - крыс, летучих мышей, насекомых, скорпионов и пауков, распространяющих смерть и разложение своими укусами, жалами или едкой слюной. На болотах Гул Драза обитает множество подобных существ, от огромных комаров-душегубов (лучше всего их представлять со статистикой (%0%)) до гигантских скорпионов, достаточно больших, чтобы удержать в клешнях сопротивляющегося вампира. Гигантские, похожие на муравьев едкие ползучие гусеницы (похожие на (%1%)) образуют норы из камня с помощью своей кислотной слюны, создавая странные гладкие стены, которые легко принять за древние постройки. У летучих мышей Gloomhunter размером с грифона в голове находятся резервуары с испаряющейся маной, поэтому их укусы разрывают не только плоть, но и дух. Эти и другие существа могут быть созданы из подношений в (%2%).",
	"Similar to wurms, hellions are enormous serpentine creatures that dwell in the lava deep beneath the surface of Akoum. When an eruption brings lava to the surface, hellions occasionally emerge as well. Thrust into what seems to them like freezing air, the hellions begin a rampage of devastation resembling an extension of the lava flow.": "Подобно вурмам, геллионы - огромные змееподобные существа, обитающие в лаве глубоко под поверхностью Акума. При извержении лавы на поверхность иногда выходят и адские существа. Оказавшись в воздухе, который кажется им ледяным, геллионы начинают буйствовать и производить разрушения, напоминающие продолжение лавового потока.",
	"A hellion bears a certain resemblance to both a millipede and a crustacean. Small legs tucked close to its body help propel it through its tunnels. Six long, jointed limbs protrude from its head, allowing it to drag prey into its mouth. Its body exudes infernal heat and its movements shake the earth like a tremor.": "Гелион имеет некоторое сходство как с многоножкой, так и с ракообразным. Маленькие ножки, прижатые к телу, помогают ему передвигаться по туннелям. Из головы торчат шесть длинных суставчатых конечностей, позволяющих затаскивать добычу в рот. От его тела исходит адское тепло, а движения сотрясают землю подобно дрожи.",
	"The (%0%) statistics in the Monster Manual work well for hellions of different sizes.": "Статистика (%0%), приведенная в \"Руководстве по монстрам\", хорошо работает для геллионов разных размеров.",
	"Hurdas are huge, semi-humanoid creatures thought to be distantly related to giants. They are primarily employed as heavy labor—hauling stone, shifting earth, and drawing the huge carts of the Goma Fada caravan, for example. They are essentially beasts of burden, no more intelligent than a (%0%) or (%1%)—but significantly more pliable. Murasan hurdas are more aggressive than their calmer Onduan kin, serving as protection for the caravans instead of drawing its carts.": "Хурды - огромные полугуманоидные существа, считающиеся дальними родственниками великанов. В основном они заняты тяжелым трудом - таскают камень, сдвигают землю, тянут огромные повозки каравана Гома Фада. По сути, это тягловые звери, не более разумные, чем (%0%) или (%1%), но значительно более податливые. Мурасанские хурды более агрессивны, чем их более спокойные ондуанские сородичи, и служат для защиты каравана, а не для того, чтобы тащить его повозки.",
	"Hurdas are bipedal, but they walk on their hugely developed arms while their tiny, vestigial legs dangle beneath them. Thick tails keep them balanced. Their massive bulk allows them to carry tremendous loads in addition to pulling carts and wagons behind them.": "Хурды - двуногие, но ходят на огромных руках, а крошечные рудиментарные ноги болтаются под ними. Толстые хвосты поддерживают равновесие. Огромная масса позволяет им переносить огромные грузы, а также тянуть за собой телеги и повозки.",
	"Use (%0%) statistics to represent hurdas, replacing the greatclub attack with an unarmed smash attack.": "Использовать статистику (%0%) для представления хурды, заменив атаку greatclub на атаку smash без оружия.",
	"Lurking in the deepest reaches of Zendikar's seas, krakens are mysterious monsters of unpredictable wrath and terrible destruction. Though they take the form of rampaging brutes when they appear on the surface, the truth of their existence is more complex. Krakens embody force of will and the drive for self-determination shared by all thinking beings. When their will is turned to destruction, they are capable of wreaking terrible havoc upon ships at sea or coastal settlements. But they live most of their adult lives in utter isolation in the deeps, focused on their own probing of the seas' mysteries.": "В глубинах морей Зендикара скрываются кракены - загадочные монстры, обладающие непредсказуемым гневом и страшными разрушениями. Хотя на поверхности они выглядят как неистовые грубияны, истина их существования гораздо сложнее. Кракены воплощают в себе силу воли и стремление к самоопределению, присущие всем мыслящим существам. Когда их воля направлена на разрушение, они способны нанести страшный ущерб кораблям в море или прибрежным поселениям. Но большую часть своей взрослой жизни они проводят в полной изоляции в морских глубинах, сосредоточившись на собственном исследовании тайн морей.",
	"A kraken has a roughly humanoid shape, with two strong arms and a broad chest. Its head is encased in a rough shell that sprouts two large horns, and one of its hands is a bony claw. It has dozens of tentacles—a writhing mass below its toothy mouth, another mass at the end of one arm, and several long tentacles in place of legs. On its back is a huge conch-like shell.": "Кракен имеет примерно человекоподобную форму с двумя сильными руками и широкой грудной клеткой. Голова заключена в грубый панцирь, из которого растут два больших рога, а одна из рук представляет собой костяную клешню. У него десятки щупалец - извивающаяся масса под зубастой пастью, еще одна масса на конце одной руки и несколько длинных щупалец вместо ног. На спине - огромная раковина, похожая на моллюска.",
	"Though the Monster Manual has its own version of the kraken, Zendikar's krakens are actually more similar to storm giants.": "Хотя в \"Руководстве по монстрам\" есть своя версия кракена, на самом деле кракены Зендикара больше похожи на штормовых гигантов.",
	"The ogres of Zendikar are towering brutes driven by cruelty, greed, and savage ferocity. They favor the jagged mountains of Akoum but can be found on every continent. Their size and strength help protect them from the dangers of Zendikar, so they have little need of walls or roofs—which is good, since they have little skill at building. Ogre society, such as it is, revolves around leaders who gather small gangs (usually six to ten other ogres) to join them in pillaging, extorting, or slaving. The Monster Manual's (%0%) statistics work fine for Zendikar ogres.": "Огры Зендикара - это огромные звери, движимые жестокостью, жадностью и дикой свирепостью. Они предпочитают зазубренные горы Акума, но встречаются на всех континентах. Их размеры и сила помогают им защищаться от опасностей Зендикара, поэтому им почти не нужны стены и крыши - и это хорошо, поскольку они не умеют строить. Общество огров, как таковое, вращается вокруг вождей, которые собирают небольшие банды (обычно от шести до десяти огров), чтобы вместе с ними заниматься грабежом, вымогательством или рабством. Статистика Руководства по монстрам (%0%) хорошо подходит для огров Зендикара.",
	"Despite their low intelligence, some more clever ogres—perhaps represented as (%0%)—master the use of certain kinds of magic. The use of red mana complements an ogre's fierce and angry tendencies, and some ogres can produce fiery spells and manipulate the volcanic forces of Akoum. Other ogres channel black mana to immerse themselves in necromancy and diabolism, accentuating their amoral nature and their willingness to enslave others for their own benefit.": "Несмотря на низкий уровень интеллекта, некоторые более умные людоеды - возможно, их число составляет (%0%) - овладевают некоторыми видами магии. Использование красной маны дополняет свирепые и злобные наклонности людоедов, и некоторые из них могут создавать огненные заклинания и управлять вулканическими силами Акума. Другие людоеды используют черную ману для погружения в некромантию и дьяволизм, что подчеркивает их аморальную натуру и готовность порабощать других ради собственной выгоды.",
	"The oxen (use the (%0%) statistics) of Murasa's Pillar Plains are renowned for their stubbornness, but are still used as pack animals thanks to their tremendous strength.": "Волы (использовать статистику (%0%)) на Столбовых равнинах Мураса известны своим упрямством, но благодаря своей огромной силе до сих пор используются в качестве вьючных животных.",
	"The dark reflections of angels, demons are the incarnation of black mana and all it represents—selfish desire and lust for power. Their forms are roughly humanoid, but distorted and bestial. Their grotesque heads feature elongated ears, spiky protrusions, and large horns. (The size and number of a demon's horns are an indication of its age and power.) Spikes protrude from their backs and arms, and their hands are warped into large, sharp claws. Most demons have large, leathery wings, and a few have long tails. Their skin has an inhuman texture—dry and leathery for some; stony and cold for others. Their eyes are small points of red or blue light that glow as if revealing an inner inferno.": "Темные отражения ангелов, демоны - воплощение черной маны и всего, что она олицетворяет, - эгоистичного желания и жажды власти. Их форма примерно человекоподобна, но искажена и звероподобна. На их гротескных головах видны вытянутые уши, шипастые выступы и большие рога. (По размеру и количеству рогов демона можно судить о его возрасте и силе). Из спины и рук торчат шипы, а руки искривлены в виде больших острых когтей. У большинства демонов большие кожистые крылья, у некоторых - длинные хвосты. Кожа имеет нечеловеческую текстуру: у одних она сухая и кожистая, у других - каменная и холодная. Глаза - маленькие точки красного или синего света, светящиеся, словно внутреннее пламя.",
	"Unlike angels, demons reject any form of society or alliance. They are utterly selfish and hoard power in many different forms, including wealth, magic, territory, and slaves. Drawn to places where black mana flows freely, they often dwell in ancient crypts or in ruins deep in swampy terrain. Their presence defiles any remaining scrap of purity or goodness in an area, and often extends the bounds of a swamp or stirs up the restless spirits of the dead.": "В отличие от ангелов, демоны отвергают любые формы общества и союзов. Они абсолютно эгоистичны и накапливают силу в самых разных формах, включая богатство, магию, территорию и рабов. Притягиваясь к местам, где свободно течет черная мана, они часто обитают в древних склепах или в руинах, расположенных глубоко в болотистой местности. Их присутствие оскверняет любые остатки чистоты и добра, часто расширяет границы болота или будоражит беспокойных духов мертвых.",
	"Any (%0%) can stand in for a demon of Zendikar. The vile green mist surrounding a pestilence demon suggests it might have poison like a (%1%), for example.": "За демона Зендикара может выступать любой (%0%). Мерзкий зеленый туман, окружающий демона моровой язвы, говорит о том, что у него может быть яд, например, (%1%).",
	"The oceans, bays, and swamps of Zendikar are home to a variety of aquatic creatures that are at least as deadly as those on land, including monstrosities that can face the largest Eldrazi on almost equal footing. Given the dangers of Zendikar, even mundane animals such as octopuses, frogs, turtles, crabs, and crocodiles can grow to tremendous size (using the appropriate statistics from appendix A of the Monster Manual). The crabs of Ondu, the crocodiles of Guul Draz, the tortoises of Tazeem, and the octopuses of the deep sea (of which Lorthos the Tidemaker is but one giant specimen) are examples of these aquatic monstrosities. Enormous shoal serpents—sometimes compared to \"a reef that runs aground on ships\"—are a persistent danger to vessels along the Onduan coast. The (%0%) in the Monster Manual can represent these serpents.": "В океанах, заливах и болотах Зендикара обитает множество водных существ, которые, по крайней мере, не менее смертоносны, чем наземные, включая чудовищ, способных практически на равных противостоять самым крупным Эльдрази. Учитывая опасности Зендикара, даже обычные животные, такие как осьминоги, лягушки, черепахи, крабы и крокодилы, могут вырасти до огромных размеров (при использовании соответствующей статистики из приложения A Руководства по монстрам). Крабы Онду, крокодилы Гуул Драза, черепахи Тазима и осьминоги морских глубин (одним из гигантских экземпляров которых является Лортос Тидемакер) - вот примеры этих водных чудовищ. Огромные прибрежные змеи, которых иногда сравнивают с \"рифом, наталкивающимся на корабли\", представляют постоянную опасность для судов у побережья Ондуана. Эти змеи могут быть представлены (%0%) в Руководстве по монстрам.",
	"Utterly inscrutable, sphinxes are mysterious creatures known for their wisdom and knowledge. Closely aligned with blue mana, they are utterly devoted to gaining and possessing knowledge—but not to sharing or acting upon it. Sphinxes are content to search out the mysteries of Zendikar, then sit in quiet contemplation of what they have learned. To them, everything is an intellectual exercise, including conversation. They are famously oblique, answering questions with questions and posing riddles to test the acuity of others.": "Непостижимые сфинксы - загадочные существа, известные своей мудростью и знаниями. Тесно связанные с синей маной, они всецело посвящают себя получению и обладанию знаниями, но не делятся ими и не действуют в соответствии с ними. Сфинксы довольствуются тем, что ищут тайны Зендикара, а затем сидят в тихом созерцании того, что они узнали. Для них все является интеллектуальным упражнением, в том числе и разговор. Они знамениты тем, что отвечают на вопросы вопросами и задают загадки, проверяя других на сообразительность.",
	"Sphinxes choose remote locations for their lairs, preferring sites of great natural beauty such as waterfalls, high promontories, and small islands. They jealously protect their lairs from other sphinxes and large predators, such as dragons, but they pay little attention to smaller visitors. A sphinx's lair is often difficult to reach, and typically involves treacherous climbing for creatures without the ability to fly. A visitor who can reach the spot is often rewarded with an audience—but those who come in search of answers are likely to leave disappointed.": "Сфинксы выбирают для своих логовищ отдаленные места, предпочитая такие природные объекты, как водопады, высокие мысы, небольшие острова. Они ревностно охраняют свои логова от других сфинксов и крупных хищников, таких как драконы, но не обращают внимания на мелких посетителей. Логово сфинкса часто труднодоступно и, как правило, связано с коварным восхождением для существ, не умеющих летать. Посетитель, которому удается добраться до места, часто бывает вознагражден аудиенцией, но тот, кто приходит в поисках ответов, скорее всего, уйдет разочарованным.",
	"Either sphinx in the Monster Manual can represent the various sphinxes of Zendikar.": "Любой из сфинксов в Руководстве по монстрам может представлять различных сфинксов Зендикара.",
	"Magic fueled by black mana can alter the natural cycle of life and death. Whether wielded by mortal wizards or demons, or simply an environmental manifestation of black mana's flow through the land, such magic can trap spirits between the realm of the living and the mysterious fate of the dead. These ghostly undead are as destructive and hateful as the magic that calls them into being. Zendikar's shades and wraiths can be represented by the (%0%) and (%1%) in the Monster Manual.": "Магия, подпитываемая черной маной, способна изменить естественный цикл жизни и смерти. Будь то смертные волшебники или демоны, или просто экологическое проявление течения черной маны по земле, такая магия может заманить духов в ловушку между царством живых и таинственной судьбой мертвых. Эта призрачная нежить столь же разрушительна и ненавистна, как и магия, вызывающая ее на свет. Тени и призраки Зендикара могут быть представлены (%0%) и (%1%) в Руководстве по монстрам.",
	"Not all spirits are created with black mana, however, and not all are malevolent. The spirits of the dead sometimes linger in the world to protect their kin or communities, or to stand guard over sacred or important sites. These spirits can be dangerous, but they are not usually malicious. Both the kor and the Mul Daya elves remain in communion with the spirits of their dead kindred, entreating them for wisdom and protection. Such spirits are best described as the (%0%) in the Monster Manual.": "Однако не все духи создаются с помощью черной маны, и не все они являются злонамеренными. Духи умерших иногда остаются в мире, чтобы защищать своих сородичей или общины, стоять на страже священных или важных мест. Эти духи могут быть опасны, но обычно они не злобны. И кор, и эльфы Мул Дайя поддерживают связь с духами своих умерших сородичей, обращаясь к ним за мудростью и защитой. Такие духи лучше всего описываются как (%0%) в Руководстве по монстрам.",
	"The surrakar are a race of hulking amphibian humanoids native to Bala Ged. They have broad shoulders and long arms that drag on the ground when they walk. Their splayed feet and hands are webbed, and long tusks protrude from their large mouths. They have little culture and no written language, and some members of other races believe they are merely animals with no true language at all.": "Сурракар - это раса громоздких земноводных гуманоидов, обитающих на Бала-Геде. У них широкие плечи и длинные руки, которые при ходьбе волочатся по земле. Их раздвинутые ноги и руки покрыты паутиной, а из огромного рта торчат длинные клыки. У них мало культуры и нет письменности, и некоторые представители других рас считают их просто животными, у которых нет настоящего языка.",
	"Surrakar are similar to D&D's (%0%).": "Сурракар аналогичен D&D (%0%).",
	"A terastodon is an enormous elephant (use the (%0%) statistics) with four tusks and armored hide. A bony plate on its head, sharply pointed on the edges, extends back to protect its neck.": "Терастодон - это огромный слон (используйте статистику (%0%)) с четырьмя бивнями и бронированной шкурой. Костяная пластина на голове, резко заостренная по краям, отходит назад и защищает шею.",
	"Terra stompers are six-legged behemoths that can grow as large as the trees in the Vastwood of Tazeem. (Use the (%0%) statistics for these fierce beasts.)": "Терра топтуны - это шестиногие бегемоты, которые могут вырастать до размеров деревьев в лесу Тазим. (Используйте статистику (%0%) для этих свирепых зверей).",
	"Timbermaws dwell in the hollow trunks of strange floating trees, emerging with deadly speed when prey wanders near. (The (%0%) statistics can represent a timbermaw, adjusting its stone camouflage trait to hide it in the woodlands.)": "Лесные ястребы обитают в полых стволах странных плавучих деревьев, со смертоносной быстротой появляясь, когда поблизости забредает добыча. (Статистика (%0%) может представлять древесную язву, приспосабливая свой каменный камуфляж, чтобы скрыть ее в лесной глуши).",
	"Zendikar's giants are enormous humanoids that live in tight-knit tribes as far as possible from the settlements of other races. Compared to ogres and minotaurs, they are civilized and intelligent, though they are wilder than the smaller humanoid races.": "Гиганты Зендикара - огромные гуманоиды, живущие сплоченными племенами как можно дальше от поселений других рас. По сравнению с ограми и минотаврами они цивилизованны и разумны, хотя и более дики, чем более мелкие гуманоидные расы.",
	"Three major groupings of giants inhabit three of Zendikar's continents. In the mountains of Akoum, the giants of the Boulderfoot tribe have a well-earned reputation for trampling their enemies underfoot (hence their name). In the Skyfang Mountains of Murasa, the giants of the Shatterskull tribe are rough brigands who often extort \"tolls\" from travelers trying to navigate the treacherous pass that shares the tribe's name. The Boulderfoot and Shatterskull giants are (%0%) in D&D terms.": "Три основные группы гигантов населяют три континента Зендикара. В горах Акума гиганты племени Валуноногих имеют заслуженную репутацию тех, кто топчет своих врагов ногами (отсюда и их название). В горах Скайфанг (Мураса) великаны племени Шаттерскул - грубые разбойники, которые часто вымогают \"дань\" с путешественников, пытающихся пройти через коварный перевал, носящий их имя. В терминах D&D гиганты племен Боулдерфут и Шаттерскулл составляют (%0%).",
	"In Ondu, the giants of the Turntimber tribe live in the forest of the same name. They hunt baloths and other large game, living in close harmony with the woodland. Their druids are the only giants of Zendikar that are inclined toward magic. Some legends hold that the Turntimber giants are unrelated to the other giant tribes, but were originally druids who became giants only after years of living among the twisted trees. Elsewhere on Ondu, in the Makindi Trenches, a handful of deformed giants called trench giants scale the canyon walls looking for prey. They are solitary and do not think of themselves as members of a tribe. In fact, they are outcasts of the Turntimber tribe, banished because the mana of the forest warped their bodies and their hearts. The giants of the Turntimber tribe are similar to (%0%), and the trench giants can be considered (%1%).": "В Онду в одноименном лесу живут великаны из племени Турнтимбер. Они охотятся на балотов и другую крупную дичь, живя в тесной гармонии с лесом. Их друиды - единственные великаны Зендикара, склонные к магии. Согласно некоторым легендам, великаны Турнтимбера не связаны с другими племенами великанов, а изначально были друидами, которые стали великанами только после многих лет жизни среди скрученных деревьев. В другом месте Онду, во впадинах Макинди, горстка деформированных гигантов, называемых траншейными гигантами, лазает по стенам каньона в поисках добычи. Они одиноки и не считают себя членами племени. На самом деле, они изгои племени Турнтимбер, изгнанные из-за того, что мана леса исказила их тела и сердца. Гиганты племени Турнтимбер похожи на (%0%), а траншейные гиганты могут считаться (%1%).",
	"The various forms of undead ghosts are the incorporeal remnants of life and personality left after the death of a mortal body. But sometimes the reverse is true: a body retains its animation and hunger while losing any trace of its soul, becoming a zombie. When a vampire who is not a bloodchief drains the blood from a living humanoid, that creature undergoes a horrible transformation, becoming a stronger, faster version of a (%0%) called a null. Nulls' heads are featureless except for a gaping mouth filled with jagged teeth. Their bodies are shriveled and distorted, but preternaturally strong. They are mindlessly loyal servants to the vampire nobility, and the number of nulls under a vampire's control is a mark of status and power among the vampire houses of Guul Draz.": "Различные формы призраков-нежити - это бесплотные остатки жизни и личности, оставшиеся после смерти бренного тела. Но иногда бывает и наоборот: тело сохраняет оживление и голод, но при этом теряет все следы души, превращаясь в зомби. Когда вампир, не являющийся кровником, высасывает кровь из живого гуманоида, это существо претерпевает ужасную трансформацию, превращаясь в более сильную и быструю версию (%0%), называемую нулем. Головы нулей лишены черт, за исключением зияющего рта с зазубренными зубами. Их тела сморщены и деформированы, но сверхъестественно сильны. Они безропотно служат вампирской знати, а количество нуллов, находящихся под контролем вампира, является признаком статуса и власти среди вампирских домов Гуул Драза.",
	"The wurms of Zendikar are gigantic creatures with features akin to both snakes and insects. A wurm's serpentine body is covered in heavy bands of scales, giving it a segmented appearance. Its misshapen head is crowned with at least eight eyes, and is dominated by a ring of four or five enormous, hook-like fangs surrounding the mouth. The creature's jaws extend like a tube out from its mouth when it is ready to feed, accompanied by a horrendous carrion stench and a nauseating squelching sound.": "Вурмы Зендикара - гигантские существа, напоминающие как змей, так и насекомых. Змеевидное тело вурма покрыто тяжелыми полосами чешуи, что придает ему сегментированный вид. Неправильной формы голова увенчана не менее чем восемью глазами, а вокруг пасти расположено кольцо из четырех или пяти огромных, похожих на крючья клыков. Когда существо готово к питанию, его челюсти выдвигаются из пасти в виде трубки, что сопровождается ужасающим запахом падалицы и тошнотворным хлюпающим звуком.",
	"The (%0%) in the Monster Manual is a fine representation of Zendikar's wurms.": "В Руководстве по монстрам (%0%) прекрасно представлены вурмы Зендикара.",
	"Dragons are the ultimate representation of the chaos, ferocity, and reckless independence of red mana. They are found across Zendikar in mountainous regions where red mana is plentiful, particularly in Akoum, though never in great numbers.": "Драконы - высшее воплощение хаоса, свирепости и безрассудной независимости красной маны. Они встречаются по всему Зендикару в горных районах, где много красной маны, особенно в Акуме, но никогда не бывают в большом количестве.",
	"A dragon is an enormous reptilian monster with thick, tough scales and leathery wings. Sharp spines or thick plates run down its back, and most dragons have large horns. A dragon's body has a vaguely feline shape, with a long neck supporting a large head, and a long, thick tail lashing behind it. Its four legs end in sharp claws that are deadly weapons, and its mouth is full of sharp teeth. Even a young dragon is larger than a powerful warhorse, and the largest are on par with some of the larger Eldrazi (though not as mighty as the towering Eldrazi titans).": "Дракон - это огромное пресмыкающееся чудовище с толстой, жесткой чешуей и кожистыми крыльями. По спине дракона проходят острые шипы или толстые пластины, а большинство драконов имеют большие рога. Тело дракона напоминает кошачье: длинная шея, поддерживающая большую голову, и длинный толстый хвост, развевающийся за спиной. Четыре лапы заканчиваются острыми когтями, которые являются смертоносным оружием, а пасть полна острых зубов. Даже молодой дракон крупнее мощного боевого коня, а самые крупные из них не уступают некоторым крупным эльдрази (хотя и не так могучи, как возвышающиеся титаны эльдрази).",
	"The dragons of Zendikar are not particularly intelligent, especially in comparison to the genius dragon Planeswalker Nicol Bolas. They are more aware than the average beast and perhaps slightly smarter than an ogre, but dragons are still driven primarily by their instincts—to hunt for prey and to guard their territories against any intruders. They are hot-tempered and ferocious, typically rending or incinerating anything they perceive as an enemy before even thinking to ask questions.": "Драконы Зендикара не отличаются особым интеллектом, особенно в сравнении с гениальным драконом-планетоходом Николом Боласом. Они более сообразительны, чем обычные звери, и, возможно, чуть умнее людоедов, но драконами движут прежде всего инстинкты - охота за добычей и охрана своей территории от посторонних. Они вспыльчивы и свирепы, обычно разрывают или испепеляют все, что считают врагом, не успев даже задать вопрос.",
	"A dragon's most fearsome aspect is its ability to exhale a blast of fire from its mouth. As it draws breath, a red glow like that of molten metal forms around its mouth, and is sometimes visible in its neck and chest as well. The fire then erupts in a long stream or a broad cone, shaped by the dragon as it chooses. A dragon might strafe the ground with fire as it flies overhead, covering as much ground—and incinerating as many foes—as possible. A grounded dragon turns its head back and forth as it breathes, blanketing its foes in flame or creating a barrier of burning earth to cover its retreat.": "Самый страшный аспект дракона - его способность выдыхать из пасти огненную струю. Когда дракон делает вдох, вокруг его рта, а иногда и на шее и груди, образуется красное свечение, похожее на свечение расплавленного металла. Затем огонь вырывается длинной струей или широким конусом, который дракон формирует по своему усмотрению. Пролетая над землей, дракон может обстреливать ее огнем, чтобы охватить как можно большую территорию и испепелить как можно больше противников. Приземлившийся дракон, дыша, поворачивает голову назад и вперед, окутывая противника пламенем или создавая барьер из горящей земли, чтобы прикрыть его отступление.",
	"The (%0%) in the Monster Manual can represent the dragons of Zendikar, but its Intelligence score is only 8 (−1). This change has no effect on its other statistics.": "(%0%) в Руководстве по монстрам может представлять драконов Зендикара, но его показатель Интеллекта составляет всего 8 (-1). Это изменение не влияет на другие его статистики.",
	"With the power of magic at their disposal, mages of the ancient past and of Zendikar's present have been able to create objects bearing the semblance of life, capable of carrying out orders and even acting independently.": "Используя силу магии, маги древнего прошлого и настоящего Зендикара смогли создать объекты, обладающие подобием жизни, способные выполнять приказы и даже действовать самостоятельно.",
	"In a number of ancient sites associated with the Eldrazi, stone creatures have been found standing eternal guard. Created from fragments of hedrons or carved to resemble them, these constructs were intended to help the people of Zendikar eliminate the brood lineages after the titans were imprisoned, and were implanted with a fragment of the power that bound and imprisoned the Eldrazi. They have served as useful allies in battling the Eldrazi broods, and some mages have had limited success in prying the secrets of their magic from their artificial minds. Other hedron constructs are of more recent make, fashioned in imitation of the originals. These have no power over the Eldrazi beyond what their physical strength gives them, and their creators used them for menial tasks. They are most often found in the ancient ruins of the kor or in merfolk cities. The various (%0%) can be used to represent these dedicated constructs.": "В ряде древних мест, связанных с Эльдрази, были найдены каменные существа, стоящие на вечном страже. Созданные из фрагментов хедронов или вырезанные по их подобию, эти существа должны были помочь жителям Зендикара уничтожить родословные выводков после заточения титанов, и в них была вложена частица силы, связавшей и заточившей эльдрази. Они служат полезными союзниками в борьбе с выводками Эльдрази, а некоторые маги добились определенных успехов в попытках выведать секреты их магии из искусственного разума. Другие хедроны - более поздние конструкции, созданные в подражание оригиналам. Они не имеют над эльдрази никакой власти, кроме той, что дает им их физическая сила, и создатели использовали их для выполнения рутинной работы. Чаще всего их можно встретить в древних руинах Кор или в городах мерфолков. Различные (%0%) могут быть использованы для обозначения этих посвященных конструктов.",
	"The golems of Zendikar are effectively artificial elementals, and can be represented by (%0%). Mages fashion bodies from special stone and infuse them with the power of movement and limited understanding. Golems are rare and powerful, especially when shaped from stone that already possesses magical power.": "Големы Зендикара - это фактически искусственные элементали, и их можно представить в виде (%0%). Маги создают тела из особого камня и наделяют их силой движения и ограниченным пониманием. Големы редки и могущественны, особенно если их формируют из камня, уже обладающего магической силой.",
	"Monster Manual": "Руководство по монстрам",
	"demon, devil, or yugoloth in the Monster Manual": "демон, дьявол или юголот в Руководстве по монстрам",
	"modrons": "модроны",
	"Baloths are perhaps the most distinctive of Zendikar's beasts. They are muscular, omnivorous hunters covered in horns, spines, and plates of various shapes. The woodcrasher baloths of the Turntimber forest are surprisingly agile, leaping from tree to tree by using their great claws to clutch each spiraling trunk. The leatherback baloths of Ora Ondar are heavier and keep to the ground, where their thick, plated hide protects them from danger. Baloth herds occasionally stampede across the Onduan plains—and do so more frequently since the rise of the Eldrazi, as if sharing in Zendikar's anger. Use the (%0%) statistics for baloths, but woodcrasher baloths have a climbing speed of 30 feet in addition to their normal walking speed.": "Балоты - пожалуй, самые характерные из зверей Зендикара. Это мускулистые, всеядные охотники, покрытые рогами, шипами и пластинами различной формы. Балоты-лесорубы из леса Турнтимбер удивительно проворны, они перепрыгивают с дерева на дерево, цепляясь огромными когтями за каждый спиралевидный ствол. Кожаные балоты Ора Ондара более тяжелые и держатся на земле, где их толстая пластинчатая шкура защищает их от опасности. Стада балотов иногда проносятся по ондуанским равнинам - и делают это все чаще после появления Эльдрази, словно разделяя гнев Зендикара. Используйте статистику (%0%) для балотов, но в дополнение к обычной скорости ходьбы балоты-лесорубы имеют скорость лазания 30 футов.",
	"A gomazoa might be represented by the (%0%) statistics in the (%1%), with a flying speed of 10 feet in place of its walking and climbing speeds.": "Гомазоа может быть представлен статистикой (%0%) в (%1%), со скоростью полета 10 футов вместо скорости ходьбы и подъема."
}