{
	"(%0%) was the archangel of Innistrad, revered across the plane as the source of hope, of protection, and of the Blessed Rest—a peaceful eternity of slumber in the grave. She offered the faithful magical wards against vampires and werewolves, a tranquil oblivion rather than the damned fate of a tormented spirit or undead abomination, and a distant hope that someday, their descendants might live in an Innistrad free from all the horrors of darkness.": "(%0%) - архангел Иннистрада, почитаемый на всей планете как источник надежды, защиты и Благословенного Покоя - мирной вечной дремоты в могиле. Она предлагала верующим магическую защиту от вампиров и оборотней, спокойное забвение, а не проклятую судьбу мучимого духа или нежити, и далекую надежду на то, что когда-нибудь их потомки смогут жить в Иннистраде, свободном от всех ужасов тьмы.",
	"Traditionally, three groups of angels known as flights or hosts served (%0%), each under the leadership of a lesser archangel.": "Традиционно служили три группы ангелов, называемые полетами или хостами (%0%), каждая из которых находилась под руководством младшего архангела.",
	"The practical and sympathetic angels of Flight Alabaster were instrumental in maintaining Avacyn's wards against the supernatural evils of Innistrad. They preferred the use of spells to weapons, and engaged in battle only when they had exhausted other options. As a result, angels of other flights sometimes dismissed them as overly sentimental. Alabaster angels aided priests and cathars in maintaining the protective wards on city walls and at holy sites throughout the plane, and also aided Avacyn in conducting the spirits of the dead to their ultimate fate, dissolving into Innistrad's Æthereal essence. The leader of Flight Alabaster was (%0%), called the Light of Alabaster.": "Практичные и отзывчивые ангелы Полета Алебастра играли важную роль в поддержании защиты Авацина от сверхъестественного зла Иннистрада. Они предпочитали использовать заклинания, а не оружие, и вступали в бой только тогда, когда исчерпывали все другие возможности. В результате ангелы других полетов иногда считали их излишне сентиментальными. Алебастровые ангелы помогали жрецам и катарам в поддержании защитных барьеров на городских стенах и в святых местах по всей плоскости, а также помогали Авацину проводить духов умерших к их конечной судьбе, растворившись в эфтерической сущности Иннистрада. Предводителем Полета Алебастра был (%0%), называемый Светом Алебастра.",
	"The Host of Herons comprised the angels of birth, rebirth, and purity, whose magic was said to ward humans against harm in life. This was always the smallest flight of angels, and its primary function was the scouting and tracking of werewolves and other marauding monsters. (%0%) led the Host of Herons, wielding a scythe shaped like the head of a heron.": "Воинство Цапли - это ангелы рождения, возрождения и чистоты, чья магия, по преданию, предохраняет человека от бед в жизни. Это всегда был самый малочисленный отряд ангелов, основной функцией которого была разведка и слежка за оборотнями и другими чудовищами. (%0%) возглавлял Воинство Цапли, владея косой в форме головы цапли.",
	"Flight Goldnight was an army of soldier-angels focused on the martial strength of the church. These angels were characterized by pragmatism and strict observance of church law. They were strategists in battle and skillful leaders during armed conflicts, cultivating a martial mindset that made them more than willing to take up arms when the need arose. The leader of Flight Goldnight was (%0%), called the Blade of Goldnight or the Blade of the Church.": "Flight Goldnight представлял собой армию ангелов-солдат, ориентированных на военную мощь церкви. Эти ангелы отличались прагматизмом и строгим соблюдением церковных законов. Они были стратегами в бою и умелыми руководителями во время вооруженных конфликтов, воспитывая в себе боевой дух, который заставлял их с готовностью браться за оружие, когда возникала необходимость. Лидером Полета Золотой Ночи был (%0%), которого называли Клинок Золотой Ночи или Клинок Церкви.",
	"When the Eldrazi titan Emrakul first approached Innistrad, (%0%) perceived her influence as a contagion that must be expunged from the world. However, unable to identify the source of that contagion, (%1%) was driven mad, lashing out instead at every living thing. She led the angels in a vain effort to purge this corruption from the plane, viewing the humans they once protected as part of the maddening illness. The different flights of angels even began to war against each other, drastically reducing the number of angels on the plane.": "Когда титан Эльдрази Эмракул впервые приблизился к Иннистраду, (%0%) воспринял его влияние как заразу, которую необходимо изгнать из мира. Однако, не сумев определить источник этой заразы, (%1%) обезумела и набросилась на все живое. Она возглавила ангелов в тщетной попытке очистить мир от этой заразы, воспринимая людей, которых они когда-то защищали, как часть этой безумной болезни. Различные полеты ангелов даже начали воевать друг с другом, резко сократив число ангелов на плоскости.",
	"Wielding fiery swords and clad in full armor, the soldier-angels of Flight Goldnight became the scourge of all mortal life on Innistrad. None could predict what would trigger their violent judgment or where they would strike next. The angels of Flight Alabaster had always been at the forefront of the church's efforts to root out and punish demon cultists, necromancers, and other heretics. With Emrakul's approach, they grew at least as mad as (%0%) herself. Their fervent obsession drove the forces of the Lunarch Inquisition, the church's efforts to root out sin among the human populace. The angels prodded the church to ever greater and more desperate action.": "Облаченные в полные доспехи, с огненными мечами, солдаты-ангелы Полета Золотой Ночи стали бичом всех смертных на Иннистраде. Никто не мог предсказать, что послужит поводом для их жестокого суда и где они нанесут следующий удар. Ангелы рейса Алебастр всегда были в авангарде усилий церкви по искоренению и наказанию культистов демонов, некромантов и прочих еретиков. С приближением Эмракула они стали не менее безумны, чем (%0%) она сама. Их пылкая одержимость послужила движущей силой Инквизиции Лунарха - церковных усилий по искоренению греха среди человеческой популяции. Ангелы подталкивали церковь к все более отчаянным действиям.",
	"Amid the chaos, (%0%) created a new angelic flight to serve as her honor guard. Armed with moonsilver spears forged from shards of the broken Helvault, these angels of the Flight of Moonsilver served as sentries and guards at Thraben Cathedral, and flew alongside (%1%) into battle against any perceived threat to Innistrad.": "В условиях хаоса (%0%) создала новый ангельский полет, чтобы служить в качестве почетной стражи. Вооруженные лунно-серебряными копьями, выкованными из осколков разбитого Гельвальта, ангелы Лунно-серебряного полета служили дозорными и стражами в соборе Храбена и вместе с (%1%) отправлялись в бой против любой предполагаемой угрозы Иннистраду.",
	"Only (%0%) and the Host of Herons remained unaffected by Avacyn's madness, perhaps because they were the angels of purity. The survivors of this host retreated to their old haunt in Gavony's remote parish of Videns to maintain a safe distance from (%1%).": "Только (%0%) и Воинство Цапель остались незатронутыми безумием Авацина, возможно, потому, что они были ангелами чистоты. Оставшиеся в живых представители этого воинства отступили в свое старое пристанище в отдаленном приходе Гавони в Виденсе, чтобы держаться на безопасном расстоянии от (%1%).",
	"Angels that have gone mad can cast (%0%) once per day using their Innate Spellcasting trait. Additionally, the extra damage from their Angelic Weapons is half fire damage and half radiant damage.": "Ангелы, сошедшие с ума, могут раз в день накладывать заклинания (%0%), используя свой врожденный навык заклинания. Кроме того, дополнительный урон от их ангельского оружия равен половине урона от огня и половине урона от лучевой энергии.",
	"Many of the evils that plague humanity on Innistrad arise from within humanity itself, and among the most terrible of these are creatures built by human hands. Some of these are animated by the magic of (%0%) or witches, but others are inhabited and given life by hostile spirits or other malign forces. These include (%1%) and (%2%), haunted dolls and suits of (%3%), (%4%) formed of gravestones and mausoleums, and (%5%) created by stitchers and (%6%).": "Многие из зол, поражающих человечество на Иннистраде, исходят изнутри самого человечества, и одними из самых страшных среди них являются существа, созданные руками человека. Некоторые из них одушевлены магией (%0%) или колдунов, но другие населены и наделены жизнью враждебными духами или другими злыми силами. К ним относятся (%1%) и (%2%), призрачные куклы и костюмы (%3%), (%4%), созданные из надгробий и мавзолеев, и (%5%), созданные швеями и (%6%).",
	"Innistrad is filled with the ghosts of the human dead. These spirits, called geists, take many forms. Some are protective ancestors, some are simply lost between life and death, and others are vengeful creatures bent on resolving conflicts they couldn't in life. While Avacyn stood as guardian over Innistrad, she and the angels of Flight Alabaster ushered the spirits of the departed into the Æther, where they rejoined the essence of the plane. In her absence—and now her madness—many spirits cling to the world of the living, unable or unwilling to find their way to the Blessed Sleep.": "Иннистрад наполнен призраками умерших людей. Эти духи, называемые гейстами, принимают различные формы. Некоторые из них являются защитниками предков, другие просто заблудились между жизнью и смертью, а третьи - мстительные существа, стремящиеся разрешить конфликты, которые они не смогли разрешить при жизни. Пока Авасин стояла на страже Иннистрада, она вместе с ангелами Полета Алебастра отправляла духов ушедших в Эфир, где они воссоединялись с сущностью планеты. В ее отсутствие - а теперь и в ее безумии - многие духи цепляются за мир живых, не в силах или не желая найти дорогу в Благословенный Сон.",
	"Geists exist in the space between the material and immaterial realms. Although their nature and substance are fundamentally insubstantial, allowing them to pass through walls or disappear entirely from view, they can affect the material world in a variety of ways. Some can make themselves solid for a brief time, or can solidify parts of themselves or items they hold—typically long enough to slash open a throat with a weapon or claws. Others operate at the level of the mind, instilling deadly fear within the living or twisting their senses. Victims believe so strongly in the illusory harm being inflicted on them by a geist that they actually suffer injury. Some geists can affect temperatures, using cold to numb or freeze the living—particularly when humans get lost on the moors or wander too far into bogs. Some use psychokinetic power to wrap brambles, chains, spikes, or glass around themselves, then wield those objects against the living.": "Гейсты существуют в пространстве между материальной и нематериальной сферами. Несмотря на то, что их природа и сущность принципиально бесплотны, что позволяет им проходить сквозь стены или полностью исчезать из виду, они могут воздействовать на материальный мир различными способами. Некоторые из них могут на короткое время превращаться в твердую массу, застывать в виде частей себя или предметов, которые они держат в руках, - как правило, достаточно долго, чтобы перерезать горло оружием или когтями. Другие действуют на уровне разума, внушая живым смертельный страх или искажая их чувства. Жертвы настолько верят в иллюзорный вред, наносимый им гейстом, что действительно получают травмы. Некоторые гейсты могут воздействовать на температуру, используя холод для оцепенения или замораживания живых, особенно когда люди теряются на болотах или забредают слишком далеко в трясину. Некоторые используют психокинетическую силу, чтобы обмотать вокруг себя ветки, цепи, шипы или стекло, а затем использовать эти предметы против живых.",
	"Geists have always been a presence on Innistrad. Some manifest on the plane only because of a grudge or regret powerful enough to disturb the Blessed Sleep of the body to which they were connected. Others linger because of a strong desire to protect their living kin, or because of some obsession forcing them to continue a duty they performed in life.": "Гейсты всегда присутствовали на Иннистраде. Некоторые из них появляются на этом плане только из-за обиды или сожаления, достаточно сильного, чтобы нарушить Блаженный сон тела, с которым они были связаны. Другие задерживаются здесь из-за сильного желания защитить своих живых сородичей или из-за какой-то навязчивой идеи, заставляющей их продолжать выполнять долг, который они исполняли при жизни.",
	"Most geists have the ability to take control of corporeal bodies, including those still inhabited by the living. To possess a living person, a geist must overpower its victim's will, making it much easier to inhabit a corpse or a zombie. As long as the possession lasts, the geist has complete control over a living victim, which is forced to watch its body act without any ability to stop it.": "Большинство гейстов обладают способностью брать под контроль телесные тела, в том числе и те, в которых еще живут живые. Чтобы овладеть живым человеком, гейст должен подавить волю своей жертвы, что значительно облегчает вселение в труп или зомби. Пока длится одержание, гейст полностью контролирует живую жертву, которая вынуждена наблюдать за действиями своего тела, не имея возможности остановить их.",
	"As creatures of pure spirit, geists are partially sustained by the mana that flows through the plane of Innistrad. Thus, each geist is closely associated with one or more colors of mana, and its nature and attitude are shaped by the characteristics of that mana. The effects of possession by a geist likewise depend on the geist:": "Будучи существами чистого духа, гейсты частично поддерживаются маной, которая течет через плоскость Иннистрада. Таким образом, каждый гейст тесно связан с одним или несколькими цветами маны, и его характер и поведение определяются характеристиками этой маны. Эффекты обладания гейстом также зависят от него:",
	"Most white-aligned geists are benevolent, sheltering spirits, and they generally possess the living for their own protection.": "Большинство гейстов белого цвета - доброжелательные духи-покровители, и, как правило, они вселяются в живых людей для их защиты.",
	"Blue-aligned geists are prone to performing repetitive actions—knocking, arranging things in patterns, stacking objects, making marks, and so on. When they possess the living, they often induce this same kind of obsessive behavior.": "Гейсты с синим цветом склонны к повторяющимся действиям - стучать, раскладывать вещи в узоры, складывать предметы, делать пометки и т.д. Когда они овладевают живыми, то часто вызывают у них такое же навязчивое поведение.",
	"Black-aligned geists hate the living, hungering eternally for life, power, or the settling of a wicked grudge. The victims they possess are forced to commit terrible crimes of violence and murder, and are often left injured, permanently crippled, or dying. These geists might be represented by the (%0%), (%1%), (%2%), or (%3%) statistics in the Monster Manual.": "Черные гейсты ненавидят живых, вечно жаждут жизни, власти или разрешения злой обиды. Жертвы, которыми они овладевают, вынуждены совершать ужасные преступления, связанные с насилием и убийствами, и часто остаются ранеными, навсегда искалеченными или умирают. Эти гейсты могут быть представлены статистикой (%0%), (%1%), (%2%) или (%3%) в Руководстве по монстрам.",
	"Human spirits motivated by fury sometimes return as red-aligned geists called (%0%). Use the (%1%) statistics from the Monster Manual with the (%2%) variant for these creatures.": "Человеческие духи, движимые яростью, иногда возвращаются в виде гейстов красного цвета, называемых (%0%). Для этих существ используйте статистику (%1%) из Руководства по монстрам с вариантом (%2%).",
	"Rarely, human spirits return as benevolent green-aligned geists. Similar to white geists, these spirits protect homes nestled in the forest and keep watch over orchards and groves.": "В редких случаях духи людей возвращаются в виде доброжелательных гейстов зеленого цвета. Подобно белым гейстам, эти духи охраняют дома, расположенные в лесу, и следят за фруктовыми садами и рощами.",
	"Some bizarre and eccentric scientists use geists—the spirits of the dead—as an energy source to conduct strange experiments on living creatures and fuel crazed technological inventions. Necro-alchemists sometimes call themselves geistmages, but different practitioners identify themselves in different ways. What all have in common, however, is their use of elaborate contraptions to capture, bind, and draw the energy from geists.": "Некоторые причудливые и эксцентричные ученые используют гейстов - духов умерших - в качестве источника энергии для проведения странных экспериментов над живыми существами и подпитки безумных технологических изобретений. Некро-алхимики иногда называют себя гейстмагами, но разные практики идентифицируют себя по-разному. Однако всех их объединяет использование сложнейших приспособлений для захвата, связывания и извлечения энергии из гейстов.",
	"This technology is often employed to power sprawling laboratories. But some necro-alchemists have managed to bind geists to smaller containers, including tubelike canisters that are strapped to the back and attached to weapons that hurl lightning. At their best, necro-alchemists use their technological advances to fight the crazed angels. However, even the most true-hearted geistmages have been known to capture the spirits of fallen allies to recharge a geist-lightning weapon that has run out of fuel.": "Эта технология часто используется для питания огромных лабораторий. Но некоторым некроалхимикам удается привязывать гейстов к более мелким емкостям, в том числе к трубообразным канистрам, которые пристегиваются к спине и присоединяются к оружию, метающему молнии. В лучшем случае некроалхимики используют свои технологические достижения для борьбы с обезумевшими ангелами. Однако даже самые добросовестные маги-гейсты, как известно, захватывают духов павших союзников, чтобы подзарядить закончившееся топливо гейст-молниевого оружия.",
	"Necro-alchemists are best described using the (%0%) statistics in the Monster Manual, with the assumption that their spellcasting is facilitated by the use of geist-powered devices.": "Для описания некро-алхимиков лучше всего использовать статистику (%0%), приведенную в \"Руководстве по монстрам\", с допущением, что их заклинания облегчаются использованием устройств, питаемых гейстами.",
	"Skaberen, also called stitchers, are scientist-mages who create artificial forms of life. The true goal of a skaberen is to create real life, an undertaking which usually produces a malformed \"offspring\" for the practitioner. This offspring is a skaab—a constructed zombie.": "Скаберены, называемые также сшивателями, - это ученые-маги, создающие искусственные формы жизни. Истинной целью скаберена является создание реальной жизни, что обычно приводит к появлению у практикующего порочного \"потомства\". Это потомство - скааб - сконструированный зомби.",
	"Skaabs are assembled from disparate body parts and animated through scientific means. Most skaabs are more or less humanlike, but creative stitchers have crafted winged skaabs similar to the drakes of other worlds, towering giant skaabs, and unrecognizable horrors.": "Скаабы собираются из разрозненных частей тела и оживляются с помощью научных методов. Большинство скаабов более или менее похожи на людей, но творческие мастера создают и крылатых скаабов, похожих на дрейков других миров, и гигантских скаабов, и неузнаваемых ужасов.",
	"Skaberen go through an elaborate process to gather body parts, bind them together, infuse the stitched body with vital fluid, and plant a vital force in its unliving flesh. Some skaberen even use necro-alchemy to fuel their laboratories, leading to even more confusion in terminology.": "Скаберены проходят сложный процесс сбора частей тела, связывают их вместе, наполняют сшитое тело жизненной жидкостью и закладывают жизненную силу в его неживую плоть. Некоторые скаберены даже используют некро-алхимию для подпитки своих лабораторий, что приводит к еще большей путанице в терминологии.",
	"Skaberen usually ply their trade in remote and inhospitable places, since they are viewed as blasphemers by the church of Avacyn. They often become obsessed hermits who surround themselves with ancient scrolls and books, phials of rare noxious liquids, glass jars full of pickled organs, anatomical charts for both humans and beasts, rune-engraved skeletal remains, and small anvils and hammers for inscribing brass and copper plates.": "Скаберены обычно занимаются своим ремеслом в отдаленных и негостеприимных местах, поскольку церковь Авацина считает их богохульниками. Они часто становятся одержимыми отшельниками, окружая себя древними свитками и книгами, склянками с редкими ядовитыми жидкостями, стеклянными банками с маринованными органами, анатомическими картами людей и зверей, выгравированными рунами останками скелетов, небольшими наковальнями и молотками для нанесения надписей на медные и латунные таблички.",
	"Some skaberen might be mere (%0%), or perhaps (%1%). The most powerful among them might be (%2%) (using geist-powered devices), but the true power of most skaberen is in their creations ((%3%)), not their own magic.": "Некоторые скаберены могут быть всего лишь (%0%), а могут быть и (%1%). Самые могущественные из них могут быть (%2%) (используя устройства, питаемые гейстом), но истинная сила большинства скаберенов - в их творениях ((%3%)), а не в их собственной магии.",
	"The history of Strefan Maurer runs parallel to that of Strahd von Zarovich. After his father's death, Strefan studied magic and forged a pact with the demon Shilgengar in return for the promise of immortality. After murdering his brother Sergei and drinking his blood, Strefan journeyed to Markov Manor and consulted with Edgar Markov. Together, they worked with Shilgengar to create the twelve bloodlines of vampires on Innistrad. Maurer Estate (Castle Ravenloft) was not spirited away to a demiplane—it was already on Innistrad, itself a place of nightmares. And Strefan is not trapped here, so he is not seeking a successor in hopes of escaping. Newcomers to his domain do attract his attention, though, as the possibility of meeting a new consort is always on Strefan's mind.": "История Штрефана Маурера идет параллельно истории Страда фон Заровича. После смерти отца Штрефан изучал магию и заключил договор с демоном Шильгенгаром, получив в обмен на это бессмертие. Убив своего брата Сергея и выпив его кровь, Стрефан отправился в поместье Марков и посоветовался с Эдгаром Марковым. Вместе с Шилгенгаром они создали двенадцать родов вампиров на Иннистраде. Поместье Маурера (замок Равенлофт) не было перенесено на демиплан - оно уже было на Иннистраде, который сам по себе является местом кошмаров. И Стрефан не заперт здесь, поэтому он не ищет преемника в надежде спастись. А вот новички в его владениях привлекают его внимание, поскольку возможность встретить новую супругу всегда на уме у Стрефана.",
	"Strefan's statistics are unchanged from the statistics of (%0%) in the Curse of Strahd adventure, except that he lacks the Vampire Weaknesses feature. Instead, Strefan has the weaknesses shared by Innistrad vampires (see that earlier section).": "Статистика Стрефана не изменилась по сравнению со статистикой (%0%) в приключении Curse of Strahd, за исключением того, что у него отсутствует свойство Vampire Weaknesses. Вместо этого у Стрефана есть слабости, общие для вампиров Иннистрада (см. предыдущий раздел).",
	"The vampires of Innistrad form a civilization that stands alongside and in direct competition with humanity, presenting the greatest danger to human life on the plane. Like werewolves, vampires were originally human, and they view themselves as successors to the weak human race—even as they grudgingly recognize that they require humans to feed upon. Vampires are the embodiment of self-indulgent desire, pursuing hedonistic cravings that humans suppress out of a sense of morality and propriety. In their stately manor houses, sprawling courts, and towering castles, four great family lines of vampires show varying degrees of aggressiveness toward their human prey.": "Вампиры Иннистрада образуют цивилизацию, которая стоит в одном ряду с человечеством и вступает с ним в прямую конкуренцию, представляя собой самую большую опасность для жизни людей на Иннистраде. Как и оборотни, вампиры изначально были людьми и считают себя преемниками слабой человеческой расы, хотя и нехотя признают, что им нужны люди для питания. Вампиры - воплощение самовнушения, удовлетворения гедонистических желаний, которые люди подавляют из чувства морали и приличия. В своих величественных усадьбах, разросшихся дворах и возвышающихся замках четыре великих семейных рода вампиров проявляют разную степень агрессивности по отношению к человеческой жертве.",
	"Vampirism on Innistrad is an anointing that persists and is perpetuated by magic—not a curse or a disease, but a physical state that the vampires somewhat euphemistically call a \"condition of the blood.\"": "Вампиризм на Иннистраде - это помазание, сохраняющееся и поддерживаемое магией, не проклятие или болезнь, а физическое состояние, которое вампиры несколько эвфемистично называют \"состоянием крови\".",
	"Vampires have distinctive eyes, appearing as pools of gold or silver surrounded by black. Their hair is often black but can also be deep purple, dark magenta, burgundy, or even dark blue-green. Some vampires wear wigs for variety, novelty, or to disguise themselves more easily among humans. They have pale skin that is cool to the touch. Their canine teeth are slightly pronounced at all times, and they extend significantly when they bite to feed. Vampires also tend to have long and slightly curved fingernails.": "Вампиры обладают выразительными глазами, которые выглядят как золотые или серебряные лужицы, окруженные черным цветом. Волосы часто черные, но могут быть и темно-фиолетовыми, пурпурными, бордовыми или даже сине-зелеными. Некоторые вампиры носят парики для разнообразия, новизны или чтобы легче было маскироваться среди людей. У них бледная кожа, прохладная на ощупь. Клыки у них всегда слегка выражены, а когда они кусают, чтобы поесть, они значительно удлиняются. У вампиров также длинные и слегка изогнутые ногти.",
	"Many vampires learn a unique form of mind-affecting magic that enables them to move among humans undetected. Called the glamer, this power alters what nearby humans think they're perceiving, as opposed to true illusion magic that masks the subject's appearance. As such, particularly strong-willed humans can sometimes shake off the effects of the glamer to see a vampire's true form.": "Многие вампиры овладевают уникальной формой воздействия на сознание, позволяющей им незаметно перемещаться среди людей. Эта способность, называемая гламером, изменяет восприятие окружающего мира, в отличие от настоящей иллюзорной магии, маскирующей внешность объекта. Поэтому особо волевые люди иногда могут избавиться от воздействия гламера и увидеть истинный облик вампира.",
	"Weapons cut from living wood are particularly effective against vampires, though any weapon can harm or kill them. A vampire can't cross running water that shows the reflection of the moon, and water blessed by Avacyn ((%0%)) burns vampire flesh like acid. A vampire's reflection in silver (including a silver-backed glass mirror) appears as the vampire would have looked without the vampiric condition—neither its true appearance nor its glamer, but a normal human, flaws and all. For that reason, vampires go to great lengths to avoid mirrors, and the presence of silver in any form is unsettling to them.": "Оружие, вырезанное из живого дерева, особенно эффективно против вампиров, хотя любое оружие может причинить им вред или убить. Вампир не может перейти через проточную воду, в которой отражается луна, а вода, освященная Авацином ((%0%)), жжет плоть вампира, как кислота. Отражение вампира в серебре (в том числе в стеклянном зеркале с серебряной оправой) выглядит так, как выглядел бы вампир без вампирического состояния - не истинный облик и не блеск, а обычный человек, со всеми недостатками. По этой причине вампиры стараются избегать зеркал, а присутствие серебра в любом виде вызывает у них тревогу.",
	"A vampire needs to consume the blood of living humans for sustenance. At a minimum, during any given cycle of the moon, a vampire must drink as much blood as an average adult human contains (about five liters). Without enough blood, the vampire dries and shrivels, eventually crumbling to dust. Given the opportunity, most vampires will happily consume more blood than they strictly need.": "Вампир должен потреблять кровь живых людей, чтобы прокормиться. Как минимум, за любой цикл луны вампир должен выпить столько крови, сколько содержится в среднем взрослом человеке (около пяти литров). Без достаточного количества крови вампир высыхает, дряхлеет и в конце концов рассыпается в прах. Если есть возможность, большинство вампиров с радостью выпьют больше крови, чем им необходимо.",
	"Typically, a vampire drinks so much blood from a human that the victim dies, but sometimes the vampire is interrupted and the human survives and recovers. Such survivors are often met with suspicion and fear, but they never become vampires unless an actual exchange of blood has occurred—which is always a deliberate act on the vampire's part. These survivors are often plagued by unsettling (and sometimes disturbingly erotic) dreams, but they suffer no other lasting consequences.": "Как правило, вампир выпивает из человека столько крови, что жертва умирает, но иногда вампир прерывает свою деятельность, и человек выживает и выздоравливает. К таким выжившим людям часто относятся с подозрением и страхом, но они никогда не становятся вампирами, если не произошел обмен кровью, что всегда является сознательным действием со стороны вампира. Выживших вампиров часто мучают тревожные (а иногда и тревожно-эротические) сны, но никаких других последствий это не имеет.",
	"The selfish and arrogant vampires view humans as cattle in comparison to the elegance and sophistication of vampire society. Of course, that \"sophistication\" consists mostly of treachery and debauchery, where grudges and betrayals are a source of amusement. The vampires' endless revels, feasts, romances, and intrigues are rife with decadence and hedonism. They overindulge in everything, including sex, food, drink, entertainment, sleep, and scheming.": "Эгоистичные и высокомерные вампиры считают людей скотом по сравнению с элегантностью и изысканностью вампирского общества. Конечно, эта \"изысканность\" состоит в основном из вероломства и разврата, где обиды и предательства служат источником развлечений. Бесконечные пиры, праздники, романы и интриги вампиров пронизаны декадансом и гедонизмом. Вампиры предаются наслаждению во всем: в сексе, еде, питье, развлечениях, сне и интригах.",
	"Innistrad's ancient history speaks of a human alchemist and healer named Edgar Markov, who sought to preserve his own life and the lives of his family. As old age began to claim him, he despaired of finding an alchemical solution and turned to black magic. Not long after, the demon Shilgengar appeared to Markov and revealed a means by which he could achieve immortality: a dark ritual that involved drinking an angel's blood.": "Древняя история Иннистрада повествует о человеческом алхимике и целителе Эдгаре Маркове, который стремился сохранить свою жизнь и жизнь своей семьи. Когда старость начала брать свое, он отчаялся найти алхимическое решение и обратился к черной магии. Вскоре к Маркову явился демон Шильгенгар и открыл ему способ обретения бессмертия: темный ритуал, в ходе которого нужно выпить кровь ангела.",
	"The vampires of Innistrad are all descended from twelve ancient sires—the congregation that participated in Markov's blasphemous ritual. Of these twelve bloodlines, four constitute the vast majority of Innistrad's vampires: Markov, Voldaren, Falkenrath, and Stromkirk.": "Все вампиры Иннистрада происходят от двенадцати древних предков - конгрегации, участвовавшей в кощунственном ритуале Маркова. Из этих двенадцати кровных линий четыре составляют подавляющее большинство вампиров Иннистрада: Марков, Волдаренов, Фалькенратов и Стромкирков.",
	"Driven by their passions, their supernatural hunger, and the cycle of the moon, werewolves shed their tenuous humanity to embrace the savage predator within. They live along the boundary between humanity and supernatural evil, between civilization and the wilds, between light and utter darkness. Gathering in wild packs or hunting alone under the silver moon, werewolves embody the urge to violence, the rebellion against social mores and the chains of conscience, and the hunting instinct that lives within the human heart.": "Движимые своими страстями, сверхъестественным голодом и циклом луны, оборотни избавляются от своей хрупкой человечности, чтобы принять в себя дикого хищника. Они живут на границе между человечеством и сверхъестественным злом, между цивилизацией и дикой природой, между светом и кромешной тьмой. Собираясь в дикие стаи или охотясь в одиночку под серебряной луной, оборотни воплощают в себе стремление к насилию, бунт против общественных устоев и оков совести, а также охотничий инстинкт, живущий в самом сердце человека.",
	"Lycanthropy—the condition that turns humans into werewolves—is a supernatural curse that causes the victim's spiritual essence to become mingled with the wild essence of nature, symbolized by the wolf. The lycanthrope can be thought of as possessing two souls, or a single soul split between two essences that constantly battle for control. When the wild wolf essence triumphs, the werewolf change occurs. This might explain why werewolves hunt humans so often; the wolf essence desires to destroy the human side and triumph over humanity, and does so symbolically through brutal murder.": "Ликантропия - болезнь, превращающая людей в оборотней, - представляет собой сверхъестественное проклятие, в результате которого духовная сущность жертвы смешивается с дикой сущностью природы, символизируемой волком. Ликантропа можно представить как обладателя двух душ или одной души, разделенной между двумя сущностями, которые постоянно борются за контроль. Когда дикая волчья сущность одерживает победу, происходит изменение оборотня. Это может объяснить, почему оборотни так часто охотятся на людей: волчья сущность желает уничтожить человеческую сторону и восторжествовать над человечеством, и делает это символически - путем жестокого убийства.",
	"A person afflicted with lycanthropy is forever in doubt of his or her own urges and instincts. In human form, a werewolf feels the pull of the wolf's essence even while fully engaged with human society. All lycanthropes feel the war of emotions in their hearts, and as the moon grows full, conscience, religion, and personal restraint wield less and less influence. The full moon makes the change inevitable, but any strong emotion or traumatic experience can also trigger the transformation.": "Человек, страдающий ликантропией, вечно сомневается в своих влечениях и инстинктах. В человеческом обличье оборотень чувствует тягу волчьей сущности, даже находясь в полной мере в человеческом обществе. Все ликантропы чувствуют войну эмоций в своих сердцах, и по мере роста полнолуния совесть, религия и личная сдержанность оказывают все меньшее влияние. Полнолуние делает изменения неизбежными, но любая сильная эмоция или травмирующий опыт также могут спровоцировать трансформацию.",
	"Werewolves in either form seem to be able to tell a human-form lycanthrope by scent. Indeed, humans who are mysteriously spared during werewolf rampages are often suspected of being werewolves themselves.": "Оборотни в любой форме, по-видимому, способны отличить ликантропа в человеческой форме по запаху. Действительно, люди, которых таинственным образом спасают от нападения оборотней, часто подозреваются в том, что они сами являются оборотнями.",
	"Werewolves in canid form are beings of unparalleled savagery and strength. Their bodies are perfectly engineered for slaughter, with jaws capable of snapping bone and claws sharp enough to rip the entrails from a beast many times their size. Their minds are explosions of instinct and adrenaline, fed supernatural awareness from their heightened senses yet cognitively blind to almost everything but the kill. They can walk upright for manual dexterity or lope on four limbs for speed. Their howl is said to release the wolf's spirit within, a harrowing sound that fogs the air and chills the night. Werewolves in canid form cannot speak human languages, but seem to be able to communicate with each other on matters of hunting, dominance, and social hierarchy, as canines do in the wild.": "Оборотни в форме канидов - существа беспримерной дикости и силы. Их тела идеально приспособлены для убийства: челюсти способны переломить кость, а когти достаточно остры, чтобы вырвать внутренности у зверя, во много раз превосходящего их по размерам. Их разум - это взрывы инстинктов и адреналина, питаемые сверхъестественной осведомленностью обостренных органов чувств, но при этом слепые почти ко всему, кроме убийства. Они могут ходить вертикально, что обеспечивает ловкость рук, или скакать на четырех конечностях для скорости. Считается, что их вой высвобождает дух волка, и этот жуткий звук одурманивает воздух и охлаждает ночь. Оборотни в форме канидов не могут говорить на человеческих языках, но, по-видимому, способны общаться друг с другом по вопросам охоты, доминирования и социальной иерархии, как это делают клыки в дикой природе.",
	"If a werewolf dies in canid form, it changes back to human form, a process called death reversion.": "Если оборотень умирает в форме канида, он возвращается в человеческий облик - этот процесс называется возвращением смерти.",
	"The exact means by which a person is subjected to the curse of lycanthropy is unknown and clouded by superstition. It's likely that the curse can be imposed by a variety of different means—including intentional participation in a ritual meant to invoke the curse. Sometimes, it seems that a werewolf howlpack chooses a victim; certainly, most victims share a common experience of being called to join the pack.": "Точные способы наложения проклятия ликантропии неизвестны и омрачены суевериями. Вероятно, проклятие может быть наложено различными способами, в том числе и намеренным участием в ритуале, призванном вызвать проклятие. Иногда кажется, что стая оборотней сама выбирает жертву; безусловно, большинство жертв имеют общий опыт призыва в стаю.",
	"Werewolves are often lone hunters, stalking and killing humans as singular monsters in towns and villages. But some werewolves form loose social groups in the wild, called howlpacks. The population of any howlpack waxes and wanes like the moon, gaining and losing members as individual lycanthropes enter or leave their canid state. Some werewolves seem to be continually drawn back to a familiar howlpack, returning to it time after time as they drop their human guise to reenter the wild.": "Оборотни часто являются охотниками-одиночками, преследующими и убивающими людей в городах и деревнях как одиночные чудовища. Но некоторые оборотни образуют в природе свободные социальные группы, называемые стаями. Численность стаи растет и убывает, как луна, пополняясь и теряясь по мере того, как отдельные ликантропы переходят в состояние канидов или покидают его. Некоторых оборотней, похоже, постоянно тянет в знакомую стаю, и они возвращаются туда раз за разом, когда сбрасывают человеческое обличье, чтобы снова выйти на волю.",
	"Howlpacks can be tiny hunting parties of just a few werewolves or massive hordes of over a hundred beasts. They are typically led by single alphas (male or female) that dominate the pack. Alphas must often defend their power by defeating challengers in combat.": "Стаи могут быть как небольшими охотничьими отрядами, состоящими из нескольких оборотней, так и огромными стаями, насчитывающими более сотни зверей. Во главе стаи обычно стоит альфа (самец или самка), который доминирует в ней. Альфам часто приходится защищать свою власть, побеждая соперников в бою.",
	"Ghoulcallers are necromancers—mages who use black mana to call forth the dead from graveyards. These risen dead are called ghouls, or the unhallowed. The ghoulcaller fills the fragile mind of his or her creation with a single driving purpose, which the ghoul carries out to the best of its ability using whatever skills it has. The result is a grotesque parody of life: risen blacksmiths attempting to \"reforge\" their opponents, fallen warriors rasping incoherent battle cries, undead murderers reawakening their deadly slyness, and fallen mages trying to weave spells that often result in some horrible distortion of their original purpose.": "Вурдалаки - это некроманты - маги, использующие черную ману для вызова мертвых с кладбищ. Этих восставших мертвецов называют упырями, или нечестивцами. Вурдалак наполняет хрупкий разум своего создания единственной движущей целью, которую упырь выполняет в меру своих возможностей, используя все имеющиеся у него навыки. В результате получается гротескная пародия на жизнь: воскресшие кузнецы пытаются \"перековать\" своих противников, павшие воины издают бессвязные боевые кличи, убийцы-нежить вновь пробуждают свое смертоносное коварство, а павшие маги пытаются сплести заклинания, которые зачастую приводят к ужасному искажению их первоначальной цели.",
	"The clergy of Avacyn perform rituals on the final resting places of the dead to ensure the Blessed Sleep, but during Avacyn's time in the Helvault, ghoulcallers had an easier time in their work. In this present age of Avacyn's madness, not only are necromancers easily able to plunder the graves of the fallen, but ghouls seem to arise spontaneously from graves across Innistrad.": "Духовенство Авацина совершает ритуалы над последними местами упокоения мертвых, чтобы обеспечить Блаженный Сон, но во времена Авацина в Гельвельте упырям было легче работать. В нынешнюю эпоху безумия Авацина не только некроманты могут легко грабить могилы павших, но и упыри, кажется, спонтанно возникают из могил по всему Иннистраду.",
	"The (%0%) in the (%1%) describe the most common ghouls of Innistrad. More powerful necromancers might raise unhallowed dead with the statistics of (%2%), (%3%), (%4%), or (%5%).": "Значения (%0%) в (%1%) описывают наиболее распространенных упырей Иннистрада. Более могущественные некроманты могут воскрешать неоскверненных мертвецов со статистикой (%2%), (%3%), (%4%) или (%5%).",
	"Ghouls also include zombie animals, often animated by necromancers to serve as familiars—most commonly (%0%), (%1%), and (%2%). These creatures have the statistics of the small animals in the (%3%), with the addition of the zombie's Undead Fortitude trait.": "К упырям также относятся животные-зомби, часто оживляемые некромантами для использования в качестве знакомых - чаще всего это (%0%), (%1%) и (%2%). Эти существа имеют статистику мелких животных из (%3%) с добавлением черты стойкости нежити.",
	"Monster Manual": "Руководство по монстрам"
}