{
	"They rose from their graves, some by force of magic, others cursed through their life's misdeeds. Whatever the reason, we can't let them walk among the living.": "Одни восстали из могил силой магии, другие были прокляты за свои жизненные проступки. Какова бы ни была причина, мы не можем позволить им ходить среди живых.",
	"Someone who has proficiency with alchemist's supplies can mix the mold from a corpse walker's skin with other materials worth 500 gp to produce a potion that grants all the corpse walker's damage resistances for 10 minutes. The skin from an ancient corpse walker can produce two doses of this potion. A humanoid that dies while under the effects of this potion rises as a corpse walker 24 hours later. Creating this rare potion requires a successful DC 15 Intelligence ((%0%)) check and 8 hours of brewing.": "Тот, кто владеет алхимическими принадлежностями, может смешать форму с кожи трупоходца с другими материалами стоимостью 500 gp, чтобы получить зелье, дающее все сопротивления урону трупоходца на 10 минут. Из кожи древнего трупохода можно получить две дозы этого зелья. Гуманоид, умерший под действием этого зелья, воскресает в виде трупохода через 24 часа. Для создания этого редкого зелья требуется успешная проверка интеллекта DC 15 ((%0%)) и 8 часов варки.",
	"Someone who has proficiency with smith's tools can fashion the femur of an ancient corpse walker into a one-handed melee weapon. Both femurs can make a two-handed weapon. Creating the weapon takes 10 days and extra materials worth 500 gp, and it's a magic weapon when complete. Someone you hit with an attack using the weapon can't regain hit points until the start of your next turn. If someone casts vampiric touch and inflict wounds on the weapon once per day while it's being made, and materials worth 1,000 more gp are added to the process, the weapon also takes on the properties of a sword of life stealing but need not be a sword.": "Тот, кто владеет кузнечными инструментами, может превратить бедренную кость древнего трупохода в одноручное оружие ближнего боя. Из обоих бедер можно сделать двуручное оружие. На создание оружия уходит 10 дней и дополнительные материалы стоимостью 500 gp, а в готовом виде оно становится магическим оружием. Тот, кого вы поразили атакой с помощью этого оружия, не может восстановить хит-пойнты до начала вашего следующего хода. Если во время создания оружия раз в день на него накладываются заклинания \"Вампирическое прикосновение\" и \"Нанести рану\", а также в процесс добавляются материалы стоимостью 1 000 гп, оружие приобретает свойства меча похищения жизни, но не обязательно должно быть мечом.",
	"It's bad luck for the living to set eyes upon a corpse walker. The returned gaze imparts a curse. Like a zombie, a corpse walker can take significant wounds and remain standing.": "Живым не повезло, если они увидели ходячий труп. Ответный взгляд накладывает проклятие. Как и зомби, трупоход может получать значительные раны и оставаться на ногах.",
	"The corpse walker has a severe vulnerability to sunlight, which burns and distracts it. Radiant damage is a sure way to ensure the corpse walker stays down when slain.": "Трупоход очень уязвим к солнечному свету, который обжигает и отвлекает его. Лучевой урон - верный способ добиться того, чтобы трупоход не упал после убийства.",
	"An ancient corpse walker can release spores that call loyal undead to it, although wind can disperse these spores. The ancient walker can also become a cloud of deadly spores that can animate corpses. If terribly wounded, the ancient corpse walker turns into this mist and has 2 hours to return to its lair or perish forever.": "Древний трупоход может выпускать споры, которые призывают к нему верную нежить, хотя ветер может рассеивать эти споры. Древний трупоход также может превратиться в облако смертоносных спор, способных оживлять трупы. Если древний трупоход тяжело ранен, он превращается в этот туман, и у него есть 2 часа, чтобы вернуться в свое логово или погибнуть навсегда.",
	"An ancient corpse walker can lair in ruins and create a legion of humanoid and beast zombies, as well as corpse walkers. Greater undead beings and necromancers might also use these creatures as lieutenants.": "Древний трупоход может затаиться в руинах и создать легион человекоподобных и звероподобных зомби, а также трупоходов. Великая нежить и некроманты также могут использовать этих существ в качестве лейтенантов.",
	"I am that which can cleanse temptation from the land and restore it once more to divinity. What a weak creature of flesh you are, blessed with free will and fickle fancy. I will reveal your weakness, wretched mortal.": "Я - тот, кто может очистить землю от искушений и вернуть ей божественность. Какое же ты слабое создание из плоти, наделенное свободной волей и переменчивой фантазией. Я открою твою слабость, жалкий смертный.",
	"The Angel of Empyreus wields a holy avenger. Upon its death, its intelligence inhabits the sword. To attune to it, a paladin character must agree to carry on the angel's mission to cleanse the land of immorality.": "Ангел Эмпирей владеет святым мстителем. После его смерти в меч вселяется его интеллект. Чтобы подключиться к нему, персонаж-паладин должен согласиться выполнить миссию ангела по очищению земли от безнравственности.",
	"A cup of its blood can be made into a (%0%) with a DC 10 Intelligence ((%1%)) check from someone proficient with alchemist's supplies. Six cups of blood can be taken from the Angel of Empyreus.": "Чаша его крови может быть превращена в (%0%) с проверкой интеллекта DC 10 ((%1%)) у того, кто владеет алхимическими принадлежностями. С ангела Эмпирея можно взять шесть чашек крови.",
	"Its bones can be used in place of diamonds for use in raise dead and similar magic, up to the equivalent of 10,000 gp worth.": "Его кости могут быть использованы вместо алмазов для воскрешения мертвых и подобной магии, в эквиваленте 10 000 gp.",
	"The Arch Seraphs are attended by mighty angels who act as their lieutenants and execute the divine remnants' orders.": "Серафимов сопровождают могущественные ангелы, которые выступают в роли их лейтенантов и исполняют приказы божественных останков.",
	"Empyreus went into battle surrounded by an honor guard of fearsome celestials honed by aeons of divine war. Many of them remained at Empyreus' side at the end of the Four Divines' War, but not all remained loyal.": "Эмпирей отправился в бой в окружении почетного караула из грозных небожителей, отточенных эонами божественных войн. Многие из них остались на стороне Эмпирея в конце Войны четырех богов, но не все сохранили верность.",
	"Peasant revolts and religious zealotry are on the rise in the Altenheim hinterland. Most say it's the usual grievances, but some whisper that a commander of the celestial hosts leads the revolt, and its ranks swell by the day.": "Крестьянские восстания и религиозный фанатизм нарастают во внутренних районах Альтенхайма. Большинство говорит, что это обычные недовольства, но некоторые шепчут, что во главе восстания стоит военачальник небесных воинств, и ряды его растут с каждым днем.",
	"Don't go to the temple. Something sinister has claimed it. Seek shelter elsewhere.": "Не ходите в храм. На него покусилось нечто зловещее. Ищите убежище в другом месте.",
	"An avarice seraph's metal-tipped feathers can be sold. Those of the lesser seraph are worth 250 gp, while those of the seraph are worth 1,000 gp.": "Перья серафима скупости с металлическим наконечником можно продать. Перья младшего серафима стоят 250 gp, а серафима - 1000 gp.",
	"Someone who has proficiency with alchemist's supplies can melt the metal on the feathers of an avarice seraph and use some feathers as fletching to make one arrow of celestial slaying for a lesser seraph, or four such arrows from the seraph. Making one arrow takes 7 days of work, reagents worth 1,000 gp, and a successful DC 17 Intelligence or Wisdom check.": "Тот, кто владеет алхимическими принадлежностями, может расплавить металл на перьях алчного серафима и использовать некоторые перья в качестве оперения, чтобы сделать одну стрелу небесного истребления для меньшего серафима или четыре таких стрелы из серафима. Для изготовления одной стрелы требуется 7 дней работы, реагенты стоимостью 1 000 gp и успешная проверка интеллекта или мудрости DC 17.",
	"The saliva of a gluttony seraph functions as antitoxin— three doses can be collected from a lesser seraph, while ten can be gathered from a seraph. Someone who has proficiency with alchemist's supplies or an herbalism kit can mix two doses of this saliva with reagents worth 50 gp and brew the mixture for 4 hours. The resulting elixir affects the imbiber as a protection from poison spell, curing a random poison in the drinker's system.": "Слюна обжоры-серафима действует как антитоксин - три дозы можно получить от меньшего серафима, а десять - от серафима. Тот, кто владеет алхимическими принадлежностями или набором травника, может смешать две дозы этой слюны с реагентами стоимостью 50 gp и варить смесь в течение 4 часов. Полученный эликсир действует на выпившего как заклинание защиты от яда, излечивая случайный яд в организме выпившего.",
	"The disavowed are seraphs fallen to evil. Each still retains a measure of its celestial power.": "Отрекшиеся - это серафимы, погрязшие во зле. Каждый из них все еще сохраняет часть своей небесной силы.",
	"From their celestial heritage, disavowed retain magic resistance and resistance to nonmagical attacks, as well as immunity to being charmed, exhausted, and frightened. Even in a fallen state, the seraph imparts magic and radiant damage to its attacks. Gluttony seraphs are also immune to poison.": "Благодаря своему небесному наследию отреченные сохраняют устойчивость к магии и немагическим атакам, а также иммунитет к зачарованию, истощению и испугу. Даже в падшем состоянии серафим наносит магический и лучевой урон своим атакам. Серафимы-обжоры также невосприимчивы к яду.",
	"Avarice seraphs can rouse the greed in any creature. Huge gluttony seraphs can swallow and digest people, although their lesser kin can't.": "Серафимы жадности могут пробудить жадность в любом существе. Огромные серафимы-обжоры могут проглатывать и переваривать людей, хотя их меньшие сородичи этого не могут.",
	"The callused skin of the merchant's hulking bodyguard ripples as if something beneath is trying to wriggle free.": "Мозоли на коже громадного телохранителя торговца подрагивают, словно что-то под ними пытается вырваться на свободу.",
	"Chapped brutes rarely carry treasure or equipment unless doing so as instructed by their master. An accomplished leatherworker can fashion the callused skin of a chapped brute into+1 armor—leather, studded leather, or hide— that grants the wearer resistance to necrotic damage and doesn't require attunement. This armor takes 10 extra days of work to fashion, and magical components worth 100 gp must be expended in its creation.": "Озлобленные звери редко носят с собой сокровища или снаряжение, если только не делают это по приказу хозяина. Опытный кожевник может сделать из мозолистой кожи охмелевшего зверя броню на +1 - кожа, шипованная кожа или шкура, - которая дает владельцу сопротивление некротическому урону и не требует настройки. На изготовление этой брони уходит 10 дополнительных дней работы, а на ее создание необходимо потратить магические компоненты стоимостью 100 гп.",
	"The magical and alchemical process that creates these brutes leaves them resistant to necrotic damage.": "Магический и алхимический процесс, создающий этих грубиянов, делает их невосприимчивыми к некротическим повреждениям.",
	"These beings are so volatile because of their creation process that when they are killed, they have a chance to transform into larger, deadlier forms.": "Эти существа настолько изменчивы в процессе своего создания, что, когда их убивают, у них есть шанс трансформироваться в более крупные и смертоносные формы.",
	"The final form of the chapped brute has a life force that fluctuates, so that it randomly gains and loses life force every few seconds.": "У последней формы \"потрепанного грубияна\" жизненная сила колеблется, так что он случайным образом набирает и теряет ее каждые несколько секунд.",
	"You can use any chapped brute form as part of an encounter. You can also build encounters in which one chapped brute transforms into one or both of its larger forms. To do so, treat each form as a separate monster. Transformation can take up to 1 minute, allowing you to stagger the encounters, but it can occur as quickly as you need it to for your game.": "Вы можете использовать любую форму хаппи-брута в ходе встречи. Вы также можете устраивать встречи, в которых одна из ощерившихся грубиянов превращается в одну или обе свои большие формы. Для этого рассматривайте каждую форму как отдельного монстра. Трансформация может длиться до 1 минуты, что позволяет вам чередовать встречи, но она может происходить настолько быстро, насколько это необходимо для вашей игры.",
	"I never believed the rumors about the Beast and how it could change people. Then I saw how everyone at the logging camp had been transformed. It had to be a power even greater than a god's.": "Я никогда не верил слухам о Звере и о том, как он может менять людей. Потом я увидел, как преобразились все в лагере лесорубов. Это должна быть сила, превосходящая силу бога.",
	"The spine spikes of a venomous gnoll can be fashioned into four arrows, bolts, or darts. Someone who has proficiency with smith's tools or tinker's tools can make these projectiles in 4 hours. Each time one of these projectiles hits a target, the target takes an extra ((%0%)) poison damage, but if the (%1%) on the attack roll is a 1 or an even number other than 20, the projectile ceases to be poisonous.": "Шипы позвоночника ядовитого гнолла можно превратить в четыре стрелы, болта или дротика. Тот, кто владеет инструментами кузнеца или лудильщика, может изготовить эти снаряды за 4 часа. Каждый раз, когда один из этих снарядов попадает в цель, она получает дополнительный ((%0%)) урон ядом, но если (%1%) при броске атаки равняется 1 или четному числу, отличному от 20, снаряд перестает быть ядовитым.",
	"Someone who has proficiency with alchemist's supplies can use the saliva glands from two gnoll brutes or one rampage gnoll to create a potion of growth. The glands must be harvested by someone who has proficiency in the Medicine skill, and doing so requires a successful DC 13 Wisdom ((%0%)) check. These glands must be used within 3 days or they go bad, although a gentle repose spell cast on the glands makes them last for that spell's duration. Making the potion requires 1 day of work and reagents worth 25 gp.": "Тот, кто владеет алхимическими принадлежностями, может использовать слюнные железы двух гноллов-грубиянов или одного буйного гнолла для создания зелья роста. Железы должен собрать тот, кто владеет навыком Медицины, и для этого требуется успешная проверка DC 13 Мудрости ((%0%)). Эти железы должны быть использованы в течение 3 дней, иначе они испортятся, хотя заклинание мягкого покоя, наложенное на железы, делает их пригодными для использования в течение всего времени действия заклинания. Изготовление зелья требует 1 дня работы и реагентов стоимостью 25 gp.",
	"The wings of a rampage gnoll can be used to fashion bat wings of flying. Someone who has proficiency in leatherworker's tools can make this cloak in 5 days, using reagents worth 500 gp. Somebody must cast fly on the cloak on three out of the five days of its making. These wings give you a fly speed of only 12 metre, but they can be used once every (%0%) hours.": "Крылья буйного гнолла можно использовать для изготовления крыльев летучей мыши. Тот, кто владеет инструментами кожевника, может изготовить этот плащ за 5 дней, используя реагенты стоимостью 500 gp. Кто-то должен наложить на плащ заклинание полета в три из пяти дней его изготовления. Эти крылья дают вам скорость полета всего 12 метров, но их можно использовать раз в (%0%) часов.",
	"Gnolls were once normal humanoids, but they have been mutated by the power of the Beast.": "Когда-то гноллы были обычными гуманоидами, но под воздействием силы Зверя они мутировали.",
	"Some gnolls use spikes that grow from their bones, usually the spine, as projectiles. Different gnolls have different mutations, though, and some of these spikes are poisonous. The strongest mutants develop wings and infect the minds of those nearby with bloodthirsty fury.": "Некоторые гноллы используют шипы, растущие из их костей, обычно из позвоночника, в качестве снарядов. Однако у разных гноллов бывают разные мутации, и некоторые из этих шипов ядовиты. У самых сильных мутантов вырастают крылья, и они заражают разум тех, кто находится рядом, кровожадной яростью.",
	"Gnolls form bands along with other mutated creatures to rampage across their region. The gnolls eat the flesh and drink the blood of any living things they kill. They speak to each other in their own language of howls, snarls, and grunts.": "Гноллы объединяются в группы вместе с другими мутировавшими существами, чтобы бесчинствовать по всему своему региону. Гноллы питаются плотью и пьют кровь всех живых существ, которых убивают. Между собой они говорят на собственном языке, состоящем из воя, рычания и хрюканья.",
	"Those who've turned their back on both the Seraphs and the Daemons? That way lies madness.": "Те, кто отвернулся и от серафимов, и от демонов? Этот путь лежит через безумие.",
	"Bloodbonded still possess the damaged and scarred remnants of their past devotions. When a bloodbonded dies, its blood still pulses and gives off light as it did when it was alive. One vial of this blood can be harvested from a single bloodbonded with a successful DC 10 Wisdom ((%0%)) check. Drinking it within one day causes the user to be affected by a bless spell. When the spell ends, the user suffers one level of exhaustion.": "Связанные кровью все еще хранят в себе повреждения и шрамы, оставшиеся от их прошлых посвящений. Когда связанный кровью умирает, его кровь продолжает пульсировать и излучать свет, как и при жизни. Один флакон этой крови может быть получен от одного связанного кровью при успешной проверке мудрости DC 10 ((%0%)). Если выпить ее в течение одного дня, на пользователя накладывается заклинание благословения. Когда заклинание заканчивается, пользователь получает один уровень истощения.",
	"Bloodbonded are victims of their own foolish choices, worshipping false gods and then being driven mad by the ruse.": "Связанные кровью - жертвы собственного глупого выбора, поклоняющиеся ложным богам, а затем сходящие с ума от уловки.",
	"Bloodbonded use their followers as weapons, even causing them to explode in a wave of fiery blood, which damages nearby creatures.": "Связанные кровью используют своих последователей как оружие, даже заставляя их взрываться волной огненной крови, которая наносит урон ближайшим существам.",
	"\"Do you really need all of your bones? Are you sure I couldn't just snack on a few? I'll gladly pay you for them.\"": "\"Тебе действительно нужны все твои кости? Ты уверен, что я не смогу перекусить несколькими? Я с радостью заплачу тебе за них\".",
	"Bone trader lairs have many, many bones. Depending on how successful and powerful the bone trader is, it may also have the equipment and belongings of people it has killed or of the minions it employs. Its bone armor is infused with a peculiar magic.": "В логовах торговцев костями много-много костей. В зависимости от того, насколько успешен и могущественен торговец костями, в нем могут храниться снаряжение и вещи убитых им людей или нанятых им приспешников. Его костяные доспехи пропитаны особой магией.",
	"Smashing the armor into a paste and mixing it with appropriate amounts of coagulant from a herbalism kit allows it to be applied it to a shield or weapon. This paste, called ready gunk (see Appendix A of (%0%)), can be completed with a successful Wisdom check (DC 10) by someone proficient with a herbalism kit. This process takes 10 minutes.": "Разбив броню в пасту и смешав ее с соответствующим количеством коагулянта из набора травника, можно нанести ее на щит или оружие. Эту пасту, называемую готовой жижей (см. Приложение A от (%0%)), можно получить, успешно выполнив проверку Мудрости (DC 10) человеком, владеющим набором травника. Этот процесс занимает 10 минут.",
	"A bone trader is most dangerous in its lair, where it can use its collection of bones to defend itself.": "Торговец костями наиболее опасен в своем логове, где он может использовать свою коллекцию костей для самозащиты.",
	"A bone trader can charm its opponents and is often defended by a small gang of intimidated or charmed creatures.": "Торговец костями может очаровывать своих противников и часто защищается небольшой бандой запуганных или очарованных существ.",
	"Like other fey, bone traders can be tantalized by a deal and may be willing to negotiate rather than fight, even if it seems to have the upper hand or is actively winning a battle": "Как и другие фей, торговцы костями могут быть соблазнены сделкой и готовы вести переговоры, а не сражаться, даже если кажется, что у них есть преимущество или они активно выигрывают битву.",
	"A candlelight daemon remains for the duration of a cursed candle's flame. That's long enough for a host of sinister deeds.": "Демон свечей остается на время горения проклятой свечи. Этого достаточно для множества зловещих деяний.",
	"The melted leavings of a candlelight daemon's candle act as oil of sharpness against aberrations, celestials, fey, and fiends, as well as against the creature that created the candle.": "Расплавленные остатки свечи демона действуют как масло остроты против аберраций, небожителей, фей и извергов, а также против существа, создавшего свечу.",
	"Candlelight daemons return to the Netherworld if their candle goes out.": "Демоны-свечи возвращаются в Неземной мир, если их свеча гаснет.",
	"Candlelight daemons have immunities and resistances typical of fiends, including immunity to poison and resistance to cold, fire, lightning, and nonmagical weapon attacks. The daemon is also resistant to magic and capable of countering spells.": "Демон свечей обладает иммунитетом и сопротивлением, характерными для извергов, включая иммунитет к яду и сопротивление атакам холодом, огнем, молнией и немагическим оружием. Демон также устойчив к магии и способен противостоять заклинаниям.",
	"A candlelight daemon is most effective in shadows or darkness, which allow the fiend to hide easily and bring its murderous talents to bear.": "Демон-свеча наиболее эффективен в тени или темноте, которые позволяют ему легко скрываться и использовать свои убийственные таланты.",
	"The temptation to aid a lost lamb should be tamped down when a thornlamm appears. Where there is one, there are many. And all lead back to a creature far more terrifying than any big, bad wolf.": "При появлении терновника следует подавить искушение помочь заблудившемуся ягненку. Где один, там и много. И все они ведут к существу, куда более страшному, чем любой большой и злой волк.",
	"The sphere of annihilation a caprathorn leaves behind can be controlled and taken. At the start of each day there is a 2% chance the sphere disappears forever.": "Сферу уничтожения, которую оставляет после себя капраторн, можно контролировать и забирать. В начале каждого дня есть 2% шанс, что сфера исчезнет навсегда.",
	"A caprathorn can detach a thornlamm to fight as its ally or consume one to heal.": "Капраторн может отделить терновник, чтобы сражаться в качестве союзника, или поглотить его, чтобы исцелиться.",
	"The caprathorn can entomb a fallen foe and unleash a field of disintegrating force. This annihilation field recharges if a creature the caprathorn has entombed dies.": "Капраторн может замуровать павшего врага и высвободить поле дезинтегрирующей силы. Это аннигиляционное поле перезаряжается, если существо, которое капраторн замуровал, умирает.",
	"When a caprathorn dies, it implodes into a sphere of annihilation, which pulls nearby creatures toward it.": "Когда капраторн умирает, он превращается в сферу уничтожения, которая притягивает к себе ближайших существ.",
	"Cousins to mountain lions, corpsejaws are battlefield scavengers. Their powerful jaws allow them to tear through most armor, so they can eat carrion other scavengers leave behind. Military organizations such as the Free Swords issue bounties on corpsejaws to prevent damage to valuable salvage.": "Двоюродные братья горных львов, трупоеды - падальщики на поле боя. Мощные челюсти позволяют им пробивать броню, поэтому они могут питаться падалью, которую оставляют другие падальщики. Военные организации, такие как Вольные мечи, объявляют охоту на трупных челюстей, чтобы не повредить ценную добычу.",
	"Sometimes it's darkest after the dawn.": "Иногда темнее всего после рассвета.",
	"Dawndrinkers have a special organ that stores and processes light the way that other creatures digest food. Most of the creature's body disintegrates after it dies, but this light stomach remains. Someone who has proficiency with alchemist's supplies, cook's utensils, or an herbalism kit can prepare the stomach with other ingredients worth 25 gp. If the preparer succeeds on a DC 13 Wisdom or Intelligence check, the organ makes a tasty, sweet meal for up to four creatures. After partaking, those creatures add 18 metre to their darkvision range for 24 hours, those that lack darkvision gain it to a range of 18 metre. All partakers also gain blindsight to a range of 3 metre for the same duration.": "У даундриков есть специальный орган, который накапливает и перерабатывает свет так же, как другие существа переваривают пищу. После смерти большая часть тела существа распадается, но этот световой желудок остается. Тот, кто владеет алхимическими принадлежностями, поварской утварью или набором для травологии, может приготовить желудок с другими ингредиентами стоимостью 25 gp. Если приготовитель успешно выполнит проверку Мудрости или Интеллекта DC 13, из органа получится вкусная и сладкая еда для четырех существ. После приема пищи эти существа прибавляют 18 метров к своему диапазону темного зрения на 24 часа, а те, у кого нет темного зрения, получают его в диапазоне 18 метров. Все участники также получают слепое зрение на расстоянии 3 метров на тот же срок.",
	"A dawndrinker is a cunning predator that can easily hide and move in shadow. It greatly lessens and even extinguishes light sources.": "Даундринкер - хитрый хищник, который может легко прятаться и передвигаться в тени. Он сильно ослабляет и даже гасит источники света.",
	"A dawndrinker can sense light, its food, at a great distance. The monster is also resistant to fire, absorbing some of its energy, and immune to radiant damage, which is a source of quick nourishment for the dawndrinker.": "Даундринкер может чувствовать свет, свою пищу, на большом расстоянии. Монстр также устойчив к огню, поглощая часть его энергии, и невосприимчив к лучевому урону, который является для даундринкера источником быстрой подпитки.",
	"A dawndrinker's attacks can temporarily take away the victim's ability to perceive light.": "Атаки даунринкера могут на время лишить жертву способности воспринимать свет.",
	"Despair, the end is nigh!": "Отчаивайтесь, конец близок!",
	"When slain, the eyes of a doomcaller harden into gems worth 2000 gp each.": "После убийства глаза заклинателя судеб застывают, превращаясь в драгоценные камни стоимостью 2000 gp каждый.",
	"When a creature holding one of these gems makes an attack roll, ability check, or saving throw, they can consume it to improve their fortunes. After the roll has been made, but before the GM has announced the result of the roll, the player can expend one gem and reroll the roll. Once done, the player must use the new result, the gem shatters and becomes worthless.": "Когда существо, владеющее одним из этих самоцветов, делает бросок атаки, проверку способностей или бросок спасения, оно может потратить его, чтобы улучшить свою судьбу. После того как бросок сделан, но до того, как ГМ объявит его результат, игрок может потратить один драгоценный камень и повторить бросок. После этого игрок должен использовать новый результат, а драгоценный камень разбивается и становится бесполезным.",
	"Doomcallers are powerful spellcasting fiends.": "Вызыватели судьбы - могущественные заклинатели.",
	"A doomcaller can summon succubi or barbed devils.": "Вызыватель судьбы может призывать суккубов или колючих дьяволов.",
	"Doomcallers are resistant to cold, fire, lightning, and nonmagical weapons. They are immune to acid and poison.": "Вызыватели судьбы устойчивы к холоду, огню, молниям и немагическому оружию. Они невосприимчивы к кислоте и яду.",
	"To assume the downcast are good at heart is foolish. Many still cling to delusions of grandeur and do anything to maintain them.": "Глупо полагать, что у опустившихся людей доброе сердце. Многие по-прежнему цепляются за иллюзии величия и делают все, чтобы их сохранить.",
	"The recently deceased body of a downcast can be used in a ritual to unlock magical power. This ritual takes 16 hours to complete and requires candles, chalk, incense, silver, and other reagents worth 2,000 gp. Upon completion of this ritual, the downcast's body disintegrates, and the ritualist can choose one benefit.": "Тело недавно умершего дауна можно использовать в ритуале для раскрытия магической силы. Этот ритуал занимает 16 часов и требует свечей, мела, ладана, серебра и других реагентов на сумму 2 000 gp. По завершении ритуала тело отверженного распадается, и ритуалист может выбрать одно преимущество.",
	"The ritualist's maximum hit points increase by 2 per level (or Hit Die) the ritualist has. Each time the ritualist gains a level (or Hit Die), the ritualist's hit point maximum increases by 2. Also, the ritualist's natural lifespan increases by 250 years.": "Максимальное количество хит-пойнтов ритуалиста увеличивается на 2 за каждый уровень (или хит-дай) ритуалиста. Каждый раз, когда ритуалист получает уровень (или хит-дай), максимальное количество хит-пойнтов ритуалиста увеличивается на 2. Кроме того, естественная продолжительность жизни ритуалиста увеличивается на 250 лет.",
	"The ritualist learns the thaumaturgy cantrip and gains additional benefits based on the type of downcast sacrificed, as follows.": "Ритуалист изучает заклинание тауматургии и получает дополнительные преимущества в зависимости от типа принесенного в жертву падающего, как показано ниже.",
	"Aurelian": "Аврелиан",
	"(%0%): The ritualist's Charisma score increases by 1, to a maximum of 20. Once per day, the ritualist can cast cure wounds as a 1st level spell.": "(%0%): Показатель харизмы ритуалиста увеличивается на 1, максимум до 20. Раз в день ритуалист может произнести заклинание \"Вылечить раны\" как заклинание 1-го уровня.",
	"Galiant": "Галиант",
	"(%0%): The ritualist's Constitution score increases by 1, to a maximum of 20. Once per day, the ritualist can cast shield of faith as a 1st level spell.": "(%0%): Показатель конституции ритуалиста увеличивается на 1, максимум до 20. Один раз в день ритуалист может наложить щит веры как заклинание 1-го уровня.",
	"Maliganti": "Малиганти",
	"(%0%): The ritualist's Strength score increases by 1, to a maximum of 20. Once per day, the ritualist can cast branding smite as a 1st level spell.": "(%0%): Показатель силы ритуалиста увеличивается на 1, максимум до 20. Раз в день ритуалист может наложить клеймо поражения как заклинание 1-го уровня.",
	"Ulmyrite": "Ульмирит",
	"(%0%): The ritualist's Intelligence score increases by 1, to a maximum of 20. Once per day, the ritualist can cast detect magic.": "(%0%): Показатель интеллекта ритуалиста увеличивается на 1, максимум до 20. Один раз в день ритуалист может произнести заклинание \"Обнаружить магию\".",
	"Upon finishing the ritual, the ritualist can cast resurrection without expending a spell slot or providing any other components.": "После завершения ритуала ритуалист может произнести воскрешение, не тратя слот заклинания и не предоставляя никаких других компонентов.",
	"The downcast were once immortal celestial servants to the gods. Each has inclinations and aptitudes based on the god they once served.": "Опущенные когда-то были бессмертными небесными слугами богов. У каждого из них есть наклонности и склонности, основанные на том боге, которому они когда-то служили.",
	"As a result of their divine nature, fallen though it might be, downcast have resistance to necrotic damage and limited access to innate magic.": "В результате своей божественной природы, пусть и падшей, дауншифтеры обладают устойчивостью к некротическому урону и ограниченным доступом к врожденной магии.",
	"The physical form of a downcast contains significant power from before their fallen state. A ritual requiring the sacrifice or corpse of a downcast can draw out this power.": "Физическая форма падшего содержит значительную силу, оставшуюся от его падшего состояния. Ритуал, требующий жертвоприношения или трупа падшего, может извлечь эту силу.",
	"First she spoke of a power greater than the gods. Then there was this ringing in my ears. I don't remember what happened after that, but the nightmares were terrible.": "Сначала она говорила о силе, превосходящей богов. Потом у меня зазвенело в ушах. Я не помню, что было потом, но кошмары были ужасными.",
	"The touch of an Aether Kindred's dreams can taint objects with an unstable nature, particularly potions. Any potion found on the servants of these beings has a 50 percent chance to be tainted, making the potion's effects unpredictable. Someone inspecting such a potion must succeed on a DC 17 Intelligence ((%0%)) check to identify the instability. Otherwise, the potion appears to be a normal potion of its type.": "Прикосновение снов Aether Kindred может испортить предметы с нестабильной природой, особенно зелья. Любое зелье, найденное у слуг этих существ, имеет 50-процентный шанс быть испорченным, что делает эффект зелья непредсказуемым. Тот, кто осматривает такое зелье, должен успешно пройти проверку интеллекта DC 17 ((%0%)), чтобы выявить нестабильность. В противном случае зелье выглядит как обычное зелье своего типа.",
	"When an unstable potion is consumed, roll on the Eldritch Effects table to determine the effect of the instability, which is in addition to the potion's normal effects and can last as long as the potion does or 1 minute, whichever is longer. However, a creature can attempt a DC 13 Wisdom saving throw at the end of each of its turns, ending the instability effect on itself on a success.": "При употреблении нестабильного зелья бросок по таблице Элдритч-эффектов определяет эффект нестабильности, который дополняет обычные эффекты зелья и может длиться столько же, сколько действует зелье, или 1 минуту, в зависимости от того, что дольше. Однако в конце каждого своего хода существо может сделать бросок на спасбросок мудрости DC 13, и в случае успеха эффект нестабильности прекратится.",
	"In the wake of the gods' disappearance, some turned to other ancient entities for power. Those that succeed are known as eldritch priests.": "После исчезновения богов некоторые обратились за силой к другим древним сущностям. Те, кому это удалось, известны как элдритские жрецы.",
	"These priests draw their power from maddening entities known as the Aether Kindred, which some arcane scholars point to as the cause of the gods' disappearance. The power granted by such creatures can produce bizarre and unpredictable effects.": "Эти жрецы черпают свою силу от безумных сущностей, известных как Родственные Эфиру, на которых некоторые ученые-арканисты указывают как на причину исчезновения богов. Сила, даруемая такими существами, может приводить к странным и непредсказуемым последствиям.",
	"Some eldritch priests seek to awaken their new \"gods\" by spreading the story of the demise of members the Etharis pantheon. As more people tap into the dreams of the slumbering Kindred, the creatures begin to rouse. If they wake, the world is doomed.": "Некоторые элдритские жрецы пытаются пробудить своих новых \"богов\", распространяя историю о гибели членов пантеона Этариса. По мере того как все больше людей погружается в сон дремлющих Родственников, существа начинают пробуждаться. Если они проснутся, мир будет обречен.",
	"She was ancient, tall and gaunt, imperious and fierce. Her skin was translucent and slightly luminous with the crimson fluid beneath lending it a bizarre, vibrating flush. Her anger and sorrow reached from her, sharing the sense of a time before my people cut and burned the forest. I wept.": "Она была древней, высокой и исхудалой, властной и свирепой. Ее кожа была полупрозрачной и слегка светилась, а пунцовая жидкость под ней придавала ей причудливый, вибрирующий румянец. От нее исходили гнев и печаль, передавая ощущение времени, когда мой народ еще не рубил и не сжигал леса. Я зарыдала.",
	"As shown in the following stats, young and older elf vampires gain Turn Resistance and immunity to being charmed or rendered unconscious. Although some wood elves are an exception, most elf vampires do not take on animal form and, therefore, lack the Beast Form action. Young and older elf vampires also gain the Fey Majesty action, but until the vampire is ancient, as is the one in the stat block, they can affect only humanoids and beasts with this power.": "Как показано в следующих статистиках, молодые и взрослые эльфы-вампиры получают устойчивость к превращениям и иммунитет к чарам или бессознательному состоянию. Хотя некоторые древесные эльфы являются исключением, большинство эльфов-вампиров не принимают звериную форму и, следовательно, лишены действия \"Звериная форма\". Молодые и старые эльфы-вампиры также получают действие Fey Majesty, но пока вампир не станет древним, как в данном блоке, он может воздействовать этой силой только на гуманоидов и зверей.",
	"An elf vampire's flesh turns to glittering powder when the vampire dies. This powder can still be used to make the ointment rendered vampire flesh can make. However, this dust can also be used as a material component for any enchantment spell or spell that deals necrotic damage. If a spellcaster uses the dust in this way, the spell save DC for the spell increases by 2. If the spell requires an attack roll, the caster scores a critical hit on a roll of 19 or 20, and any damage die for necrotic damage that rolls a 1 is treated as a 2. One vampire produces enough dust for two uses, plus one use per age category of the vampire beyond spawn.": "Плоть эльфа-вампира превращается в сверкающий порошок, когда он умирает. Этот порошок по-прежнему можно использовать для изготовления мази, которую может сделать плоть вампира. Однако эту пыль можно также использовать в качестве материального компонента для любого заклинания зачарования или заклинания, наносящего некротический урон. Если заклинатель использует пыль таким образом, DC спасения заклинания увеличивается на 2. Если заклинание требует броска атаки, то при броске 19 или 20 заклинатель получает критическое попадание, а любой кубик некротического урона, брошенный на 1, рассматривается как 2. Один вампир производит достаточно пыли для двух использований, плюс одно использование на каждую возрастную категорию вампира после порождения.",
	"Elf vampires don't sleep, so they are aware all the time. And they can't be charmed or knocked unconscious.": "Вампиры-эльфы не спят, поэтому все время находятся в сознании. Их нельзя зачаровать или лишить сознания.",
	"Fey ancestry combines with vampirism to render elf vampires resistant to effects that turn undead.": "Родословная фей сочетается с вампиризмом, что делает эльфов-вампиров невосприимчивыми к эффектам, превращающим в нежить.",
	"Elf vampires can manipulate the minds of beasts and people. Legend says that ancient elf vampires can sway the minds of other creatures.": "Вампиры-эльфы могут манипулировать сознанием зверей и людей. Легенда гласит, что древние эльфы-вампиры могут управлять разумом других существ.",
	"The smell of smoke and incense consumed the castle walls, and we heard the furious and gleeful bellows of the most immense bull we'd ever seen. As our battlements burned and crumbled, we knew all was lost.": "Запах дыма и благовоний поглотил стены замка, и мы услышали яростное и ликующее мычание самого огромного быка, которого мы когда-либо видели. Когда наши крепостные стены горели и рушились, мы поняли, что все потеряно.",
	"The exploded metal hide of the Empyrean brazen bull can be harvested to make gleaming and radiant (%0%) (see Appendix A of Lairs of Etharis). A proficient armor smith can make a suit of (%1%) by succeeding on a DC 20 Strength ((%2%)) check and using 2500 gp of components. This process takes 20 days to complete.": "Из взорванной металлической шкуры эмпирейского наглого быка можно сделать сверкающие и сияющие (%0%) доспехи (см. Приложение A к \"Логовам Этариса\"). Опытный кузнец может изготовить костюм из (%1%), успешно выполнив проверку на силу ((%2%)) DC 20 и использовав компоненты на 2500 gp. Этот процесс занимает 20 дней.",
	"Wildfires that seem to begin with hoofprints are sometimes found during the dry season in farmland, and bright spots on the horizon that look like a massive cow are often reported at the same time.": "Лесные пожары, которые, кажется, начинаются с отпечатков копыт, иногда встречаются в сухой сезон на сельскохозяйственных угодьях, а яркие пятна на горизонте, похожие на огромную корову, часто регистрируются в то же время.",
	"The Empyrean brazen bull is a beast of burden for angels, used for besieging enemies.": "Эмпирейский медный бык - это бремя для ангелов, используемое для осады врагов.",
	"The Empyrean brazen bull explodes when it dies, and luck be with all in the wake of the blast.": "Эмпирейский наглый бык взрывается, когда умирает, и удача сопутствует всем, кто попадает под взрыв.",
	"An eye crawler is an ambulatory eye that observes everything. It might be spying for something else. An eye crawler has no effective attacks. Mages theorize eye crawlers derive sustenance from light or ambient magical energy.": "Глаз-ползун - это амбулаторный глаз, который наблюдает за всем. Возможно, он шпионит за чем-то другим. Глаз-ползун не имеет эффективных атак. Маги предполагают, что глазные гусеницы получают питание от света или окружающей магической энергии.",
	"Eye crows are big corvids plentiful throughout Etharis. They mimic sounds and voices, and they're extremely clever, remembering faces, locations, and how other creatures treat them. People keep eye crows as pets and often use their iridescent black feathers, which have a deep-green sheen, to decorate.": "Глазастые вороны - крупные хищники, которых много по всему Этарису. Они подражают звукам и голосам и очень умны, запоминая лица, местоположение и отношение к ним других существ. Люди держат глазчатых ворон в качестве домашних животных и часто используют их переливчатые черные перья с темно-зеленым блеском для украшения интерьера.",
	"The nest of an eye crow contains glittering baubles, coins, gems, or jewelry worth at least 5 gp. Feathers of one eye crow can fetch a similar amount of money.": "В гнезде глазастого ворона можно найти сверкающие безделушки, монеты, драгоценные камни или украшения стоимостью не менее 5 gp. Перья одного глазастого ворона могут стоить столько же.",
	"Eye crows can be tamed and trained for simple tasks. Unscrupulous trainers teach the crow to attack others, going for the eyes.": "Глазастых воронов можно приручить и обучить простым заданиям. Недобросовестные дрессировщики учат ворон нападать на других, идя на поводу у глаз.",
	"Never make a deal with the fey. Never make a deal with a goblin. And if you ever meet a faevlin, you'll know why.": "Никогда не заключайте сделок с фей. Никогда не заключайте сделок с гоблинами. И если вы когда-нибудь встретите фейвлина, вы узнаете, почему.",
	"Faevlins love to collect objects that increase their personal prestige and power. Every faevlin is likely to have a few personal trinkets like this, along with the occasional item of real worth.": "Фейвлины любят коллекционировать предметы, повышающие их личный престиж и власть. У каждого фейвлина наверняка найдется несколько подобных безделушек, а иногда и действительно стоящий предмет.",
	"A faevlin can teleport away from attackers but does so in a manner even the faevlin can't predict.": "Фейвлин может телепортироваться от нападающих, но делает это так, как не может предсказать даже сам фейвлин.",
	"Faevlins are goblins cursed by powerful fey magic": "Фейвлины - гоблины, проклятые могущественной магией фей.",
	"A faevlin can't be charmed by nonfey, but they have been known to pretend to be charmed to trick the enchanter.": "Фейвлин не может быть очарован нефеями, но известно, что они притворяются очарованными, чтобы обмануть чародея.",
	"We've been led to believe that vampires and werewolves are natural enemies. Convenient that two fearsome creatures would be so opposed to the other. Never did we imagine, nor prepare, for a time when they might unite.": "Нам внушили, что вампиры и оборотни - естественные враги. Удобно, что два страшных существа так враждуют друг с другом. Но мы не представляли и не готовились к тому, что они могут объединиться.",
	"Someone who has proficiency with alchemist's supplies can use 1 pint of blood from a fzeg and mix it with silver and other reagents worth 50 gp to create a lycanthropy antidote (see Appendix A of Lairs of Etharis). A slain fzeg has 10 ((%0%)) usable pints of blood. The blood of a fzeglaich can be used, but it takes five times as much blood and twice as long to brew. Creating the antidote takes 4 hours of work and a successful DC 15 Intelligence ((%1%)) check.": "Тот, кто владеет алхимическими принадлежностями, может использовать 1 пинту крови фзега и смешать ее с серебром и другими реагентами стоимостью 50 gp, чтобы создать противоядие от ликантропии (см. Приложение A к \"Логовам Этариса\"). У убитого фзега есть 10 ((%0%)) пригодных для использования пинт крови. Можно использовать кровь фзеглайха, но для ее приготовления требуется в пять раз больше крови и в два раза больше времени. Для создания противоядия требуется 4 часа работы и успешная проверка интеллекта ((%1%)) DC 15.",
	"A fzeg is a mix of werewolf and vampire but has fewer weaknesses. The creature is resistant to nonmagical attacks.": "Фзег - это смесь оборотня и вампира, но у него меньше слабостей. Существо устойчиво к немагическим атакам.",
	"With its bite, a fzeg can drain life force and curse a person with werewolf lycanthropy. Someone who dies from a fzeg's bite becomes a fzeglaich, a creature like the fzeg and loyal to it.": "Своим укусом фзег может высасывать жизненные силы и проклясть человека ликантропией оборотня. Тот, кто умирает от укуса фзега, становится фзеглайхом - существом, похожим на фзега и преданным ему.",
	"A fzeg can transform into humanoid form. It's natural form, however, is that of a wolf-human hybrid. This vampiric monster isn't vulnerable to sunlight, but radiant damage prevents it from regenerating.": "Фзег может трансформироваться в человекоподобную форму. Однако его естественная форма - это гибрид волка и человека. Это вампирическое чудовище не уязвимо к солнечному свету, но повреждения, наносимые лучами, не позволяют ему регенерировать.",
	"An ambitious DM could imagine a fzeg at the lead of a force including other werewolf-undead hybrids. Combined with a ghoul or ghast, the creature would paralyze, or combined with a wight, it would drain the life and lower the maximum hit points of a target. Similarly, other kinds of lycanthropes could become undead and wield hybrid powers.": "Амбициозный ДМ может представить фзега во главе войска, включающего другие гибриды оборотня и нежити. В сочетании с упырем или гастом это существо парализует, а в сочетании с волком - высасывает жизнь и снижает максимальное количество хит-пойнтов у цели. Аналогично, другие виды ликантропов могут становиться нежитью и обладать гибридными способностями.",
	"Someone who has proficiency with alchemist's supplies can use 1 pint of blood from a fzeg and mix it with silver and other reagents worth 50 gp to create a lycanthropy antidote (see Appendix A of (%0%)). A slain fzeg has 10 ((%1%)) usable pints of blood. The blood of a fzeglaich can be used, but it takes five times as much blood and twice as long to brew. Creating the antidote takes 4 hours of work and a successful DC 15 Intelligence ((%2%)) check.": "Тот, кто владеет алхимическими принадлежностями, может использовать 1 пинту крови фзега и смешать ее с серебром и другими реагентами стоимостью 50 gp, чтобы создать противоядие от ликантропии (см. Приложение A от (%0%)). У убитого фзега есть 10 ((%1%)) пригодных для использования пинт крови. Можно использовать кровь фзеглайха, но для ее приготовления требуется в пять раз больше крови и в два раза больше времени. Для создания противоядия требуется 4 часа работы и успешная проверка интеллекта ((%2%)) DC 15.",
	"The Scourge of the North is an undead dragon named Gegazol. If I hear her name, I get the hell out of there. She's powerful, cunning, and treacherous. And she's rarely alone—she always has one army or another behind her.": "Бич Севера - дракон-нежить по имени Гегазол. Если я слышу ее имя, то бегу оттуда. Она могущественна, коварна и вероломна. И она редко бывает одна - за ней всегда стоит та или иная армия.",
	"Gegazol's lair holds a hoard gathered over the centuries. She has spread this loot among various vaults and chambers, and her Immortals guard these treasures. Her treasurers—a trio of compulsive vampires—keep careful records of the hoard in a library within the lair's inner vaults. Each record contains a great deal of knowledge about the fates of various objects, and sometimes the vampires track a treasure beyond its gifting and engage in occasional quests to regain a lost valuable. Each historic tome from the library is worth at least 100 gp to the right collector. Enterprising adventurers could use any of these books as a guide to searches for lost treasures.": "В логове Гегазола хранится клад, собранный за многие века. Она разложила добычу по различным хранилищам и камерам, а ее Бессмертные охраняют эти сокровища. Ее хранители сокровищ - трио навязчивых вампиров - ведут тщательный учет клада в библиотеке, расположенной во внутренних подвалах логова. Каждая запись содержит множество знаний о судьбах различных предметов, и иногда вампиры отслеживают сокровища после их дарения и время от времени участвуют в поисках, чтобы вернуть утраченную ценность. Каждый исторический фолиант из библиотеки стоит не менее 100 gp для правильного коллекционера. Предприимчивые искатели приключений могут использовать любую из этих книг в качестве руководства по поиску потерянных сокровищ.",
	"Gegazol, Scourge of the North, is an ancient dragon transformed into an undead horror millennia ago. Tales as old as creation tell of her infrequent but violent assaults on lands south of her lair, and all lands of Etharis are south of her lair.": "Гегазол, Бич Севера, - древний дракон, тысячелетия назад превратившийся в нежить. Старые, как мир, сказания повествуют о ее нечастых, но жестоких нападениях на земли к югу от ее логова, а все земли Этариса находятся к югу от ее логова.",
	"Not only possessing great physical power, defenses against magic, and an undead army at her back, Gegazol, like a lich, has a soul vessel that harbors her undead soul and can rejuvenate her body when Gegazol is destroyed. It's said that this vessel is a massive daemon skull, and that the dragon keeps it hidden in her lair.": "Гегазол, как и лич, обладает не только огромной физической силой, защитой от магии и армией нежити за спиной, но и сосудом души, который хранит ее неживую душу и может омолодить ее тело, когда Гегазол будет уничтожена. Говорят, что этот сосуд - массивный череп демона, и дракон прячет его в своем логове.",
	"Gegazol calls the undead who serve her Immortals'. Among them are vampires, ghouls, and undead that are even more powerful. Given many of these undead have fallen in her wars and powerplays, the Immortal title is aspirational.": "Гегазол называет нежить, которая служит ей, Бессмертными. Среди них есть вампиры, упыри и еще более могущественная нежить. Учитывая, что многие из этих нежитей пали в ее войнах и играх за власть, звание Бессмертного - мечта.",
	"The ancient daemon skull that serves as Gegazol's soul vessel possesses infernal power, giving it the means for mischief and self-preservation. It has AC 6, but it's immune to bludgeoning, piercing, and slashing damage from nonmagical attacks, as well as cold, fire, necrotic, and psychic damage. It's immune to all conditions, and it has a +7 bonus to all saving throws, making saves against spells and magical effects with advantage. The skull has 200 hit points.": "Древний череп демона, служащий вместилищем души Гегазола, обладает инфернальной силой, дающей ему средства для озорства и самосохранения. У него AC 6, но он невосприимчив к колющему, пронзающему и режущему урону от немагических атак, а также к холоду, огню, некротическому и психическому урону. Он невосприимчив ко всем состояниям и имеет бонус +7 ко всем броскам спасения, а также преимущество при спасении от заклинаний и магических эффектов. Череп имеет 200 хит-пойнтов.",
	"When harmed, the skull sends out a psychic alarm. Gegazol and her Immortals can sense this alarm, provided they are on the same plane of existence. Also, when a creature deals the skull damage, that creature must succeed on a DC 21 Wisdom saving throw or take psychic damage equal to half the damage the creature dealt.": "При повреждении череп подает психический сигнал тревоги. Гегазол и ее бессмертные могут почувствовать эту тревогу, если они находятся на одном плане существования. Кроме того, когда существо наносит черепу урон, оно должно успешно выполнить бросок спасброска мудрости DC 21 или получить психический урон, равный половине нанесенного существом урона.",
	"If her soul vessel is destroyed, Gegazol can't rejuvenate. When her body is destroyed again, she dies.": "Если сосуд ее души разрушен, Гегазол не может омолодиться. Когда ее тело снова разрушается, она умирает.",
	"The Scourge's lair is the sinkhole cave on an island off the northernmost shores of Etharis, north of even the raging coldfire. In this cave, the daemon's skull sits. It rests at the bottom of a deep, wet cavern upon a pedestal carved into the earth. Magic wards protect the crack above the skull. Gegazol's Immortals, a brutal cadre of undead warriors the dragon created or conquered, guard the expanded catacombs around the shrine. Gegazol needs no rest, but between campaigns, she lounges within the shrine, curled around the skull's pedestal. The whole place stinks of decay, making the site nauseating. While in her lair, Gegazol's Stench radius increases to 36 metre.": "Логово Бича - пещера на острове у самых северных берегов Этариса, к северу от бушующего холодного огня. В этой пещере находится череп демона. Он покоится на дне глубокой и сырой пещеры на пьедестале, высеченном в земле. Магические чары защищают трещину над черепом. Бессмертные Гегазола, жестокие воины-нежити, которых создал или покорил дракон, охраняют расширенные катакомбы вокруг святилища. Гегазол не нуждается в отдыхе, но в перерывах между кампаниями она отдыхает в святилище, свернувшись вокруг постамента черепа. Здесь все пропахло гнилью, что вызывает тошноту. Когда она находится в своем логове, радиус вони Гегазола увеличивается до 36 метров.",
	"Don't lie to me, or the harvester will steal your tongue!": "Не лги мне, иначе комбайн украдет твой язык!",
	"If defeated, the harvester's coat of lies (see Appendix A of (%0%)) can be claimed.": "Если победить, то можно потребовать плащ комбайна (см. Приложение A от (%0%)).",
	"Harvesters of lies can detect when a lie is uttered from 1.5 kilometer away. They are attracted to lies, the more frequent the lies and the more outlandish, the greater the attraction.": "Жатва лжи может распознать ложь на расстоянии 1,5 километра. Их привлекает ложь, и чем чаще она встречается и чем нелепее, тем сильнее притяжение.",
	"Harvesters are resistant to nonmagical weapons and necrotic damage, and immune to poison.": "Жатва устойчива к немагическому оружию и некротическому урону, а также невосприимчива к яду.",
	"The harvester wears a coat made of the severed tongues of its victims that allow it to cast several spells.": "Жнец носит плащ из отрезанных языков своих жертв, который позволяет ему произносить несколько заклинаний.",
	"If you see fast movement in the trees, run. It might not be enough, but it could be all you can do.": "Если вы видите быстрое движение среди деревьев, бегите. Этого может быть недостаточно, но это может быть все, что вы можете сделать.",
	"The reaction of most folks who have encountered a horror flit is, \"Burn it with fire!\" But a handful of naturalists seek out these creatures for a variety of purposes, paying handsomely for samples. Bounties for these creatures in urban areas range from 10 to 100 gp.": "Реакция большинства людей, столкнувшихся с ужасной мухой, такова: \"Гори оно огнем!\". Но несколько натуралистов разыскивают этих существ для различных целей, щедро платя за образцы. В городских районах за этих существ дают от 10 до 100 gp.",
	"A horror flit has no eyes, but they sense their prey by means of vibrations in the air or in the water. They breed by infesting the flesh of their prey.": "У ужа нет глаз, но они чувствуют добычу с помощью вибраций в воздухе или в воде. Они размножаются, питаясь плотью своей жертвы.",
	"The largest of these creatures, called \"breeders\" by most, can spit out swarms of their young, especially when the breeder instinctively feels it might die. The creature normally reproduces more slowly, vomiting a new swarm every few days.": "Самые крупные из этих существ, которых большинство называет \"размноженцами\", могут выплевывать целые рои своих птенцов, особенно когда размноженец инстинктивно чувствует, что может погибнуть. Обычно это существо размножается медленнее, извергая новый рой каждые несколько дней.",
	"When the clock stops, your time has run out.": "Когда часы остановятся, ваше время закончится.",
	"When the sand from the widow's hourglass is mixed with wine, it creates an elixir that when consumed prevents the creature from aging for (%0%) years. There is enough sand in the hourglass to create an elixir for two creatures. A creature cannot benefit from the sand of an hourglass widow more than once. The sand can be sold for 5,000 gp.": "Когда песок из песочных часов вдовы смешивают с вином, получается эликсир, который при употреблении предотвращает старение существа на (%0%) лет. В песочных часах достаточно песка, чтобы создать эликсир для двух существ. Существо не может воспользоваться песком из песочных часов вдовы более одного раза. Песок можно продать за 5 000 gp.",
	"Hourglass widows are undead who can control time to act more than once a round.": "Вдовы с песочными часами - это нежить, которая может управлять временем и действовать более одного раза в раунд.",
	"Hourglass widows are resistant to cold, force, lightning, and necrotic. They are immune to poison and nonmagical attacks.": "Песочные часы вдовы устойчивы к холоду, силе, молнии и некротике. Они невосприимчивы к яду и немагическим атакам.",
	"Inexplicably, an hourglass widow can affect those trapped in a time stop, imprisonment, or other stasis effect.": "Необъяснимым образом вдова с песочными часами может воздействовать на тех, кто попал в ловушку остановки времени, заточения или другого эффекта стазиса.",
	"The magic our wizard used just bounced off the gigantic creature, and as our fighter slashed at it with her sword, the creature's blood spawned even more monsters.": "Магия, которую использовал наш волшебник, просто отскочила от гигантской твари, а когда наш боец рубанул по ней мечом, кровь твари породила еще больше монстров.",
	"A central spike growing from the hraptnon can be fashioned into a spear or lance by a proficient weaponsmith succeeding on a DC 20 Intelligence ((%0%)) check. This takes 10 days of work and 1000 gp of components. The spear or lance acts as a+3 weapon that does an additional 7 ((%1%)) force damage on a successful hit. This magical weapon can affect the hraptnon, unlike other magical weapons.": "Из центрального шипа, растущего из граптнона, можно сделать копье или копьё, если опытный оружейник успешно выполнит проверку Интеллекта ((%0%)) на DC 20. На это уходит 10 дней работы и 1000 gp компонентов. Копье или копье действует как оружие +3, наносящее дополнительные 7 ((%1%)) урона силой при удачном попадании. Это магическое оружие может воздействовать на граптнона, в отличие от другого магического оружия.",
	"The hraptnon lives in the Stillborn Forest, and it has never been seen outside of the forest bounds.": "Граптнон живет в Лесу мертворожденных, и его никогда не видели за его пределами.",
	"No magical spells or weapons can hurt the hraptnon, and its blood can spawn creatures known as xakalonus.": "Никакие магические заклинания или оружие не могут повредить граптнону, а его кровь способна породить существ, известных как ксакалонус.",
	"The hraptnon cannot be permanently killed unless its heart, which rests in a magical pool in a grove at the center of the Stillborn Forest, is found and destroyed. This heart, known as the Stillborn Heart, could be sold to a sage for a large sum of gold.": "Граптнона нельзя убить навсегда, пока не будет найдено и уничтожено его сердце, которое покоится в магическом бассейне в роще в центре Леса мертворожденных. Это сердце, известное как Сердце мертворожденного, можно продать мудрецу за большую сумму золота.",
	"The hraptnon is a great example of a \"puzzle monster,\" a beast that cannot be defeated until its secrets are revealed. Puzzle monsters can be a great deal of fun, especially to challenge extremely powerful parties. Just when the players think they've scored a potentially easy victory, they find that the threat remains.": "Граптнон - отличный пример \"монстра-головоломки\", чудовища, которое невозможно победить, пока не раскроешь его секреты. Монстры-загадки могут быть очень забавными, особенно если они бросают вызов чрезвычайно сильным сторонам. Когда игрокам кажется, что они одержали потенциально легкую победу, они обнаруживают, что угроза остается.",
	"The key to maximizing the impact of puzzle monsters like the hraptnon is to make sure not to reveal too much information too soon. Make the characters puzzle out the reality behind the monster, using resources and taking time to do so. When they are finally able to fully defeat the creature, their victory will be all the sweeter.": "Ключ к максимальному воздействию таких монстров-головоломок, как граптнон, - не раскрывать слишком много информации слишком рано. Заставьте персонажей разгадывать реальность, скрывающуюся за монстром, используя для этого ресурсы и время. Когда они наконец смогут полностью победить существо, их победа будет еще слаще.",
	"I knew when she pulled out a gold pen reeking of brimstone that I was making a mistake.": "Когда она достала золотую ручку, пахнущую серой, я понял, что совершаю ошибку.",
	"Aspiring fiends often possess special materials used in the drafting of infernal contracts. These include special inks and parchment worth up to 200 gp. These materials can also be used for scribing new spells into a spell book or crafting magic scrolls. Any existing contracts on the fiend's person burst into flames upon its death, which might damage other items.": "Амбициозные изверги часто владеют особыми материалами, используемыми при составлении инфернальных контрактов. К ним относятся особые чернила и пергамент стоимостью до 200 gp. Эти материалы также можно использовать для написания новых заклинаний в книге заклинаний или изготовления магических свитков. Все существующие контракты на лице изверга после его смерти сгорают в огне, что может повредить другие предметы.",
	"Fiends, or mortals taking on fiendish traits, can be found in every corner of Etharis, working their wiles on those foolish enough to sign one of their contracts. They are clever, deceitful, and evil to the core.": "В каждом уголке Этариса можно найти извергов или смертных, принявших черты извергов, которые используют свои хитрости для тех, кто достаточно глуп, чтобы подписать один из их контрактов. Они умны, коварны и злы до глубины души.",
	"A fiend's power and status are directly tied to the number and quality of mortal souls bound to it by contracts. Sometimes, the terms of such an agreement involve the mortal becoming a fiend itself, so a powerful fiend might have any number of lesser devils serving under it via contract.": "Сила и статус дьявола напрямую зависят от количества и качества смертных душ, связанных с ним контрактами. Иногда условия такого соглашения предполагают, что смертный сам становится дьяволом, так что у могущественного дьявола может быть любое количество мелких дьяволов, служащих ему по контракту.",
	"Fiends are natives of the Netherworld, and any fiend slain returns to that plane to reconstitute itself. Only powerful divine magic can banish a fiend permanently. Uttering a devil's true name, however, grants the speaker power over it.": "Фьенды - уроженцы Неземного мира, и любой убитый фьенд возвращается в этот мир, чтобы воссоздать себя. Только мощная божественная магия может изгнать дьявола навсегда. Однако произнесение истинного имени дьявола наделяет говорящего властью над ним.",
	"It takes mere moments for an ithjar to transform from a kite-like swirl of gray and red in the distance to a menace of snapping teeth.": "За считанные мгновения итхар превращается из серо-красного вихря, похожего на змею, в угрозу с оскаленными зубами.",
	"Ithjar teeth and hide can fetch a fair price in larger markets. Necklaces and other decorations can be made from the teeth, and clothing can be fashioned from the skin and scales. Popular superstition says wearing ithjar teeth or hide imparts some of the creature's nimbleness to the wearer. This belief isn't wholly true, but someone who has proficiency with leatherworker's tools can make hide armor from the hide that has a base AC of 13 and allows a wearer to apply their full Dexterity bonus to AC. Creating this armor takes 10 days. Such hide armor fashioned from a stormborn ithjar is armor of resistance (lightning and thunder). This armor takes no longer to make, but it requires other materials worth 2,000 gp": "На больших рынках зубы и шкуры итхаров можно купить по приемлемой цене. Из зубов можно делать ожерелья и другие украшения, а из кожи и чешуи - одежду. Народное суеверие гласит, что ношение зубов или шкуры итхара передает владельцу часть проворства этого существа. Это поверье не совсем верно, но тот, кто владеет инструментами кожевника, может изготовить из шкуры броню, которая имеет базовый AC 13 и позволяет владельцу применить весь свой бонус ловкости к AC. Создание этой брони занимает 10 дней. Доспехи из шкуры, изготовленные из штормового итхара, являются доспехами сопротивления (молнии и грому). Изготовление этой брони не занимает больше времени, но для нее требуются другие материалы стоимостью 2 000 gp",
	"The central fang of a stormborn ithjar can be fashioned into a javelin of lightning that deals (%0%) lightning damage and (%1%) thunder damage instead of only (%2%) lightning damage. A creature hit by the javelin must also succeed on a DC 13 Strength saving throw or fall prone. Someone who has proficiency with smith's tools can make this weapon with 10 days of work and other materials worth 250 gp. Somebody must also cast thunderwave on the weapon three times during its creation.": "Центральный клык рожденного бурей итхара может быть превращен в молниеносное копье, наносящее (%0%) урона молнией и (%1%) урона громом, а не только (%2%) урона молнией. Существо, пораженное копьем, должно успешно выполнить бросок спасения на силу DC 13 или упасть. Тот, кто владеет инструментами кузнеца, может изготовить это оружие, потратив 10 дней работы и другие материалы на сумму 250 gp. Кроме того, во время создания оружия он должен трижды наложить на него заклинание \"Грозовая волна\".",
	"Ithjars are fast-moving ferocious fliers, but the more powerful of these flying serpents are imbued with the power of storms and can exhale lightning and thunder.": "Итхары - быстро передвигающиеся свирепые летуны, но самые могущественные из этих летающих змей наделены силой бури и могут выдыхать молнии и громы.",
	"It's difficult to capture an ithjar. They slither out of an enemy's clutches and other restraints quickly and easily.": "Поймать итхара непросто. Они легко и быстро выскальзывают из лап врага и других удерживающих устройств.",
	"The stormborn ithjar is immune to lightning and thunder, allowing it to travel within storm clouds.": "Рожденный бурей итхаар невосприимчив к молниям и грому, что позволяет ему путешествовать внутри грозовых туч.",
	"A knifewing is a gliding lizard about the size of a small dog. Its gliding flaps have hard edges that are sharp while stretched taut when the lizard glides.": "Ножекрыл - это плавающая ящерица размером с небольшую собаку. Ее плавающие створки имеют твердые края, которые заостряются, когда ящерица скользит.",
	"The skin of a knifewing is prized for making a (%0%) (see Appendix A of (%1%)).": "Кожа ножекрыла ценится для изготовления (%0%) (см. Приложение A от (%1%)).",
	"The smoky, fiery form hisses and shrieks in a cacophony of anger and confusion. There's something almost holy in the sound.": "Дымящаяся, огненная форма шипит и кричит в какофонии гнева и смятения. В этом звуке есть что-то почти святое.",
	"The severed head of a lenchtahg is a potent magic object. To the right buyer—a necromancer, a daemon cultist, an evil alchemist, and the like—a lenchtahg head is worth 750 gp. The servants of the Arch Daemon Malikir guard the secrets of binding a lenchtahg, but hags and other wicked creatures with magical skills possess knowledge to convert a lenchtahg head into a construct with similar unholy power.": "Отрубленная голова ленхтага - мощный магический предмет. Для правильного покупателя - некроманта, культиста демона, злого алхимика и т. п. - голова ленхтага стоит 750 gp. Слуги демона Маликира хранят секреты связывания ленхтага, но ведьмы и другие злые существа с магическими навыками владеют знаниями, позволяющими превратить голову ленхтага в конструкцию, обладающую подобной нечестивой силой.",
	"Radiant damage heals a lenchtahg, which still has the flesh of a Seraph.": "Лучевой урон исцеляет ленхтахга, который все еще имеет плоть серафима.",
	"Dowsing a Lenchtahg with a lot of water or any holy water can temporarily weaken it.": "Окропление Ленхтахга большим количеством воды или любой святой водой может временно ослабить его.",
	"The lenchtahg's head must be consecrated in a holy ceremony or otherwise rid of its evil to avoid the lenchtahg's rejuvenation. But those with the right knowledge can use the head to craft a magical servitor.": "Чтобы голова ленхтага не омолодилась, ее нужно освятить в священной церемонии или иным способом избавить от зла. Но те, кто обладает нужными знаниями, могут использовать голову для создания магического слуги.",
	"Those who use lenchtahg as troops in battle will use radiant magic to damage foes while at the same time healing the lenchtahg. This greatly heightens the strength of these monsters.": "Те, кто использует ленхтагов в качестве войск в бою, применяют сияющую магию, чтобы наносить урон врагам и одновременно исцелять ленхтагов. Это значительно увеличивает силу этих монстров.",
	"Running away from a troll is smart. Running away from a troll that casts spells is wishful thinking.": "Убегать от тролля - умно. Убегать от тролля, который произносит заклинания, - это выдавать желаемое за действительное.",
	"Someone who has proficiency with jeweler's tools or woodcarver's tools can fashion the skull of a lich troll into a ring of regeneration. Doing so takes materials worth 5,000 gp, 10 days of work, and a successful DC 15 Intelligence or Wisdom check. Somebody must also cast greater restoration on the ring each day during the process. If the ring's wearer dies while wearing the ring, the soul of the lich has a 25 percent chance to take over the corpse and use it as a new body. But if the ring is created entirely in the area of a hallow spell with the everlasting rest effect, the tie to the lich's soul is broken": "Тот, кто владеет инструментами ювелира или резчика по дереву, может сделать из черепа тролля-лича кольцо регенерации. Для этого нужны материалы стоимостью 5 000 gp, 10 дней работы и успешная проверка интеллекта или мудрости DC 15. Кроме того, каждый день во время этого процесса кто-то должен накладывать на кольцо заклинание \"Большая регенерация\". Если владелец кольца умирает во время его ношения, у души лича есть 25-процентный шанс занять труп и использовать его в качестве нового тела. Но если кольцо создано полностью в зоне действия заклинания святости с эффектом вечного покоя, связь с душой лича обрывается.",
	"The lich troll is remnants of early attempts of powerful spellcasters to transfer their souls into trolls.": "Тролли-личи - это остатки ранних попыток могущественных заклинателей перенести свои души в троллей.",
	"The lich troll is immune to poison and resistant to necrotic damage. It regenerates and can be killed only by acid, fire, or radiant damage": "Тролль-лич невосприимчив к яду и устойчив к некротическому урону. Он регенерирует и может быть убит только кислотой, огнем или лучевым уроном.",
	"My great grandfather spoke of the lindwyrm terrorizing the countryside and devouring whole villages. But it's been so long since anyone has seen the beast, it's likely the creature is long dead. Thank Miklas!": "Мой прадед рассказывал, что линдвирм терроризировал сельскую местность и пожирал целые деревни. Но никто не видел зверя так давно, что, скорее всего, он давно мертв. Спасибо Микласу!",
	"A dose of lindwyrm venom (see Appendix A of (%0%)) can be harvested by someone proficient with a poisoner's kit and succeeds on a DC 18 Dexterity ((%1%)) check, but this must be done within 1 hour of the lindwyrm's death. If the check fails by 5 or more, the harvester instead poisons themselves. This injury poison is worth 1,000 gp.": "Доза яда линдвирма (см. Приложение A (%0%)) может быть собрана человеком, владеющим набором отравителя и успешно прошедшим проверку на ловкость ((%1%)) DC 18, но это должно быть сделано в течение 1 часа после смерти линдвирма. Если проверка проваливается на 5 или более баллов, харвестер отравляет себя. Этот яд стоит 1 000 gp.",
	"Lindwyrms sleep for 100 years and when they waken are devastating to communities in its hunting area.": "Линдвирмы спят в течение 100 лет, а когда пробуждаются, наносят разрушительный удар по населенным пунктам в районе своей охоты.",
	"Lindwyrms have a poisonous bite and may swallow creatures they bite.": "У линдвирмов ядовитый укус, и они могут проглотить укушенных ими существ.",
	"Lindwyrms can sense vibrations in the ground from as far away as 36 m.": "Линдвирмы могут ощущать вибрации земли на расстоянии до 36 м.",
	"One exciting adventure seed could find a powerful enemy of the adventurers looking to waken and control a lindwyrm. Whether that plot succeeds or not is up to you, but a three-way battle between involving a lindwyrm and other foes should be memorable as the action ebbs and flows.": "В одном из захватывающих приключений можно обнаружить, что могущественный враг приключенцев хочет пробудить линдвирма и управлять им. Удастся это сделать или нет - зависит от вас, но битва втроем с участием линдвирма и других врагов должна стать незабываемой.",
	"If you find a statue in the wild with its mouth open in a scream, flee. Best case, it's an artist working out their twisted ideas. Worst case, you'll be a statue soon.": "Если вы найдете в природе статую с открытым в крике ртом, убегайте. В лучшем случае это художник, воплощающий свои извращенные идеи. В худшем - вы скоро станете статуей.",
	"Someone who has proficiency with alchemist's supplies can take four lupilisk venom fangs, or just the two fangs of one lupilisk elder, and treat them with reagents worth 250 gp per tooth for 3 days. A successful treatment requires the alchemist to succeed on a DC 15 Intelligence or Wisdom check. During the treatment time, somebody must also cast lesser restoration on the fangs. After a successful treatment, someone who has proficiency with jeweler's tools can fashion the fangs, now blackened, into a necklace, creating a periapt of proof against poison. If the wearer attunes to the periapt, the amulet also provides that wearer immunity to being petrified.": "Тот, кто владеет алхимическими принадлежностями, может взять четыре клыка с ядом лупилиска или только два клыка одного старейшины лупилиска и лечить их реагентами стоимостью 250 gp за зуб в течение 3 дней. Успешное лечение требует от алхимика успешной проверки интеллекта или мудрости DC 15. Во время лечения кто-то должен также наложить на клыки заклинание меньшего восстановления. После успешного лечения тот, кто владеет ювелирными инструментами, может превратить почерневшие клыки в ожерелье, создав периапт, защищающий от яда. Если владелец настраивается на этот периапт, амулет также дает ему иммунитет к окаменению.",
	"A lupilisk's bite imparts a petrifying venom to prey. This magic toxin grows more potent as the lupilisk ages.": "Укус лупилиска наделяет добычу ужасающим ядом. Этот магический токсин становится все сильнее по мере старения лупилиска.",
	"Lupilisks live in packs with an elder couple in the lead. This couple are the parents of most other pack members.": "Лупилиски живут стаями, в которых лидирует старшая пара. Эта пара является родителями большинства других членов стаи.",
	"I can give you anything, mortal. Riches? Accolades? To be important, for once? Whisper your secrets to me. I will tell you the secrets of your rivals. They all dance with me.": "Я могу дать тебе все, что угодно, смертный. Богатство? Похвалу? Хоть раз стать важным? Шепни мне свои секреты. Я открою тебе секреты твоих соперников. Они все танцуют со мной.",
	"If caught alone with a hostile foe, the imp pleads for its life and pledges to serve its new master. It gives its name, which a caster can use when casting find familiar to summon and bind the imp as their familiar.": "Если его застать наедине с врагом, он умоляет сохранить ему жизнь и обещает служить своему новому хозяину. Он дает свое имя, которое кастер может использовать при произнесении заклинания \"Найти знакомого\", чтобы призвать и привязать импа в качестве своего знакомого.",
	"An imp's scales and bones can be used to create a potion of fire resistance with a DC 15 Intelligence ((%0%)) ability check from a character proficient in alchemist's supplies. This takes 2 hours and 10 gp of materials. However, there's a 10% chance that the person taking the potion will be vulnerable to all other damage.": "Чешуя и кости импа могут быть использованы для создания зелья огнестойкости при проверке способности DC 15 Интеллекта ((%0%)) у персонажа, владеющего алхимическими принадлежностями. На это уходит 2 часа и 10 gp материалов. Однако есть 10%-ный шанс, что принявший зелье будет уязвим к другим повреждениям.",
	"Eating the Malikirian imp's heart grants the ability to cast suggestion once without using a spell slot. The DC to resist this spell is 10.": "Поедание сердца маликирийского импа дает возможность один раз произнести заклинание внушения без использования слота заклинания. DC для сопротивления этому заклинанию равен 10.",
	"Beware the multitudinous throngs of Malikir's progeny, for they can corrupt even the most pure-hearted and spur them to acts of sin and moral decay.": "Остерегайтесь многочисленных толп потомков Маликира, ибо они способны развратить даже самых чистых сердцем и подтолкнуть их к греху и моральному разложению.",
	"Many a foolish warlock thought they had the upper hand when they received such a pathetic creature as their familiar, but they underestimated the imp at their peril.": "Многие глупые чародеи считали, что у них есть преимущество, когда они получали такое жалкое существо в качестве своего знакомого, но они недооценивали импа в ущерб себе.",
	"Despite archmages' divinations, no one quite knows how the Angel of Empyreus came to hold the chains of a Malikirian imp. This cannot be good news.": "Несмотря на прорицания архимагов, никто не знает, как Ангел Эмпирея оказался в цепях маликирийского импа. Это не может быть хорошей новостью.",
	"Is it just me, or does the darkness seem thicker? And did it just get really warm in here?": "Мне кажется, или темнота стала гуще? И что, здесь только что стало очень тепло?",
	"Within every mjork is a heart of ash hardened into smoky crystal. This crystal might already be broken in the remains of a slain mjork, making it useless. An intact crystal can be broken or hurled at a point up to 18 metre away as an action. When it breaks, which it does upon landing if hurled, the crystal releases a 6-metre-radius sphere of sooty smoke, centered on a point in the breaker's space or on the point where the crystal landed. The smoke spreads around corners, and its area is heavily obscured. It lasts for 1 minute, but a moderate wind (at least 15 kilometer per hour) disperses it in 4 rounds. A strong wind (20 or more miles per hour) disperses the smoke in 1 round. These crystals sell for 15 gp or more each.": "Внутри каждого мьорка находится сердце из пепла, затвердевшего в дымчатый кристалл. Этот кристалл может быть уже разбит в останках убитого мьорка, что делает его бесполезным. Неповрежденный кристалл можно разбить или бросить в точку на расстоянии до 18 метров в качестве действия. Когда кристалл разбивается, что происходит при приземлении, если его бросили, он выпускает сферу сажистого дыма радиусом 6 метров, сосредоточенную на точке в пространстве разбивающего или на точке, куда приземлился кристалл. Дым распространяется по углам, и его область сильно затуманивается. Он держится 1 минуту, но умеренный ветер (не менее 15 километров в час) рассеивает его за 4 раунда. Сильный ветер (20 и более километров в час) рассеивает дым за 1 раунд. Эти кристаллы продаются по цене от 15 gp и выше.",
	"The smaller crystals from sootlings or broken mjork crystals are like smoky quartz. These gems can be worth from 1 sp to 1 gp each, or more to collectors who believe they are mjork crystals. Someone who polishes them using jeweler's tools can increase their value as semiprecious stones.": "Мелкие кристаллы из копоти или разбитых кристаллов Мьорка похожи на дымчатый кварц. Эти камни могут стоить от 1 sp до 1 gp за штуку или даже больше для коллекционеров, которые верят, что это кристаллы Мьорка. Тот, кто отполирует их с помощью инструментов ювелира, может увеличить их стоимость как полудрагоценных камней.",
	"Mjorks are made from earth and fire clashing together. These elementals often dwell near volcanoes.": "Мьорки создаются из столкновения земли и огня. Эти элементали часто обитают вблизи вулканов.",
	"Mjorks are vulnerable to thunder damage, which cracks their rocky skin. They can also sense through smoke as if the haze provided them blindsight.": "Мьорки уязвимы к ударам грома, от которых трескается их каменная кожа. Они также могут чувствовать сквозь дым, как будто дымка обеспечивает им зрение.",
	"Mold spiders are twisted bits of plant matter that forage in dark caves and ruins for rotting matter to settle on and \"eat.\"": "Плесневые пауки - это скрученные кусочки растительной массы, которые рыщут в темных пещерах и развалинах в поисках гниющей материи, чтобы поселиться на ней и \"поесть\".",
	"If a group of lions is called a pride, a group of morbus kobolds is called an infection.": "Если группу львов называют прайдом, то группу морбусов-кобольдов - инфекцией.",
	"Someone who has proficiency with Medicine can attempt a DC 13 Wisdom ((%0%)) check to extract the largest tumor from a morbus kobold elder. If this check succeeds, someone who has proficiency with alchemist's supplies or an herbalism kit can wrap the tumor with herbs and reagents worth 200 gp. The wrapped tumor must be left in open air so it receives daily sunlight for 7 days. Someone must cast lesser restoration on the tumor during this time. At the end of the process, the tumor can be polished and set in a necklace, making a periapt of health.": "Тот, кто владеет навыками медицины, может попытаться проверить мудрость ((%0%)) DC 13, чтобы извлечь самую большую опухоль из старейшины кобольдов морбуса. Если проверка пройдет успешно, тот, кто владеет алхимическими принадлежностями или набором травника, может обернуть опухоль травами и реагентами стоимостью 200 gp. Обернутую опухоль нужно оставить на открытом воздухе, чтобы она получала ежедневный солнечный свет в течение 7 дней. В течение этого времени кто-то должен наложить на опухоль заклинание меньшего восстановления. В конце процесса опухоль можно отполировать и вставить в ожерелье, сделав периапт здоровья.",
	"Morbus kobolds are a known for spreading disease. Despite their role in propagating contagions, they are immune to the effects of all known diseases.": "Кобольды Морбуса известны тем, что распространяют болезни. Несмотря на свою роль в распространении заразы, они невосприимчивы к воздействию всех известных болезней.",
	"The first documented record of an encounter with a morbus kobold was in the city of Liesech during the early days of the Weeping Pox. Shortly after this encounter, the Weeping Pox began spreading in nearby regions.": "Первая документальная запись о встрече с кобольдом-морбом была сделана в городе Лизех в первые дни Плачущей оспы. Вскоре после этой встречи Плачущая оспа начала распространяться в близлежащих регионах.",
	"The largest tumors in morbus kobold elders can be treated then dried in sunlight to create a ward against diseases.": "Самые большие опухоли у кобольдов-морбусов можно вылечить, а затем высушить на солнечном свету, чтобы создать защиту от болезней.",
	"If you hear the strange, low whistling in the darkness, run! They whistle before they strike, striding out of the darkness, hungry for the souls of the living.": "Если вы услышите в темноте странный низкий свист, бегите! Они свистят перед тем, как нанести удар, выходя из темноты, жаждущей душ живых.",
	"There is a 25% chance that an oblivion stalker leaves behind a gemstone when it is defeated. These stones are worth between 10 and 500 gp, depending on the size of the creature. There is a 10% chance that one of these stones acts as a magnet to additional oblivion stalkers, which appear and attack the holder of the gem at midnight during a new moon. A remove curse makes the gemstone safe.": "Существует 25 % вероятность того, что при поражении преследователь забвения оставит после себя драгоценный камень. Эти камни стоят от 10 до 500 gp, в зависимости от размера существа. Существует 10 % вероятность того, что один из этих камней станет магнитом для дополнительных преследователей забвения, которые появляются и нападают на обладателя камня в полночь во время новолуния. Снятие проклятия делает драгоценный камень безопасным.",
	"An oblivion stalker is at disadvantage in daylight.": "Преследователю забвения невыгодно находиться при дневном свете.",
	"An oblivion stalker is vulnerable to radiant damage and resistant to nonmagical weapons.": "Преследователь забвения уязвим к лучевому урону и устойчив к немагическому оружию.",
	"If an oblivion stalker kills a mortal, it's believed that mortal joins their shadowy ranks.": "Считается, что если преследователь Забвения убивает смертного, тот вступает в его теневые ряды.",
	"Since oblivion stalkers can drain almost any living creature's energy, they can take just about any form. Some oblivion stalkers retain the natural abilities of their original form. For instance, an oblivion stalker that was once a wolf might retain the Pack Tactics trait. Similarly, a boar could possess a version of Charge, draining its prey while adding slashing damage and the possibility of knocking their victim prone.": "Поскольку сталкеры забвения могут истощать энергию практически любого живого существа, они могут принимать практически любую форму. Некоторые сталкеры забвения сохраняют природные способности своей изначальной формы. Например, сталкер Забвения, который когда-то был волком, может сохранять способность \"Тактика стаи\". Аналогично, кабан может обладать версией \"Заряда\", истощая свою добычу и добавляя к ней колющий урон и возможность сбить жертву с ног.",
	"Keep one special ability that makes sense for a creature of the stalker's former form without affecting the Challenge of the stalker. Avoid bestowing an oblivion stalker any ability that is magical, grants the stalker a ranged attack, or expands its resistances or immunities.": "Оставьте себе одну особую способность, которая имеет смысл для существа прежней формы преследователя, не влияя на вызов преследователя. Не наделяйте преследователя забвения никакими способностями, которые являются магическими, дают преследователю дальнюю атаку или повышают его сопротивляемость или иммунитет.",
	"The squawking and flapping of wings didn't cause me to flee. The blood-dripping feathers and gnarled beak? A whole different story.": "Визг и хлопанье крыльев не заставили меня бежать. А вот капающие кровью перья и шишковатый клюв? Совсем другое дело.",
	"An oozing vulture's feathers are prized by tailors and arcanists alike. A character can collect (%0%) feathers with a successful DC 10 Dexterity ((%1%)) check. Each feather is worth 3 gp.": "Перья сочащегося стервятника ценятся как портными, так и арканистами. Персонаж может собрать (%0%) перьев при успешной проверке ловкости ((%1%)) на DC 10. Каждое перо стоит 3 gp.",
	"Oozing vultures have a vicious bite that can knock their victims prone.": "У сочащихся стервятников злобный укус, который может свалить их жертву с ног.",
	"Oozing vultures can track the smell of blood over great distances.": "Сочащиеся грифы способны улавливать запах крови на больших расстояниях.",
	"An oozing vulture is enraged by the smell of blood and gains advantage on attacks against wounded prey.": "Сочащийся гриф приходит в ярость от запаха крови и получает преимущество при атаках на раненую добычу.",
	"In the primeval wood rises the ordeal tree. Should you hang from this hoary pillar of begone time for seven moons, you will gain power of the ancients.": "В первобытном лесу растет дерево испытаний. Провисев семь лун на этом вечном столбе ушедшего времени, вы обретете силу древних.",
	"The heartwood of an ordeal tree can be turned into an incense that, when inhaled, acts as a cure for removing powerful curses. Obtaining the wood requires a successful DC 15 Dexterity ((%0%)) check.": "Сердцевина дерева ордеала может быть превращена в благовоние, которое при вдыхании действует как лекарство для снятия сильных проклятий. Для получения дерева требуется успешная проверка ловкости DC 15 ((%0%)).",
	"Lashing yourself to an ordeal tree for 7 days can grant a petitioner power based on their heart's desire.": "Привязав себя к дереву испытаний на 7 дней, проситель может получить силу по желанию своего сердца.",
	"The blessings of the ordeal tree often come with curses.": "Благословения дерева испытаний часто сопровождаются проклятиями.",
	"Ordeal trees only grant their blessings to those whose hearts are evil.": "Орденские деревья дарят свои благословения только тем, чьи сердца злы.",
	"Instilled with the power of the Primordials, panjaians are literal forces of nature.": "Наделенные силой Изначальных, панджаи в буквальном смысле слова являются силами природы.",
	"Someone who has proficiency in (%0%) can attempt a DC 13 Wisdom ((%1%)) check to remove a panjaian's heart intact. Somebody who has proficiency with alchemist's supplies can treat the heart with reagents worth 100 gp in a process that takes 3 days and a successful DC 13 Intelligence or Wisdom check. This process, if successful, hardens the heart into an elemental gem: blue sapphire for ilharan, yellow diamond for citrolachi, red corundum for morakeshi, and emerald for alondon. What this process creates when used on the heart of a panjaian gormadraugon is unknown. History records no such act. (A gem of brightness is a good possibility, however.)": "Тот, кто владеет навыками (%0%), может попытаться с помощью проверки DC 13 Мудрости ((%1%)) извлечь сердце панджаяна неповрежденным. Тот, кто владеет алхимическими принадлежностями, может обработать сердце реагентами стоимостью 100 gp в процессе, который занимает 3 дня и требует успешной проверки Интеллекта или Мудрости DC 13. В случае успеха этот процесс превращает сердце в элементальный драгоценный камень: синий сапфир для Илхарана, желтый алмаз для Цитролачи, красный корунд для Моракеши и изумруд для Алондона. Что получается при использовании этого процесса на сердце панджаанского гормадраугона, неизвестно. История не зафиксировала ни одного подобного действия. (Впрочем, драгоценный камень яркости - вполне возможный вариант).",
	"Panjaians first appeared near the end of the Primordial's war with the gods. Some scholars believe if panjaians had been created earlier, it might have changed the conflict's outcome.": "Панджаи впервые появились в конце войны Изначальных с богами. Некоторые ученые считают, что если бы панджаи были созданы раньше, это могло бы изменить исход конфликта.",
	"Every panjaian has an affinity for the element of their Primordial patron. This affinity manifests in resistances, control over the element, and the ability to wield that element as a weapon.": "Каждый панджаец обладает сродством к стихии своего Первозданного покровителя. Это сродство проявляется в сопротивлении, контроле над стихией и способности использовать ее в качестве оружия.",
	"It appeared from the darkness: a faceless wraith whose outstretched arms sought purchase on my mortal frame. In desperation, I cried to my companions for aid, but my voice was silent. When it stole my words, I knew my doom was at hand.": "Он появился из темноты: безликий фантом, чьи вытянутые руки стремились ухватиться за мой смертный каркас. В отчаянии я воззвал к своим спутникам о помощи, но мой голос был беззвучен. Когда оно украло мои слова, я понял, что моя гибель близка.",
	"The bones of a mortal transformed into a scream thief remain imbued with its undead aura. A skilled magic item crafter using 200 gp of magical regents, and spending at least 5 days of effort, can create a (%0%) (see Appendix A of (%1%)) if they succeed on a DC 15 Intelligence ((%2%)) check.": "Кости смертного, превращенного в вора-крикуна, остаются пропитанными аурой нежити. Опытный создатель волшебных предметов, используя 200 gp магических регентов и потратив не менее 5 дней, может создать (%0%) (см. Приложение A от (%1%)), если он успешно выполнит проверку интеллекта ((%2%)) на DC 15.",
	"A spellcaster can capture a psychic fragment's essence before it dissipates after death. The spellcaster requires a container worth at least 100 gp. Anyone who succeeds on a DC 13 Intelligence ((%0%)) check can capture a portion of the defeated psychic fragment. The container can store up to 10 hit die worth of undead essence for 8 hours before they dissipate.": "Заклинатель может захватить сущность психического фрагмента до того, как он рассеется после смерти. Для этого заклинателю требуется контейнер стоимостью не менее 100 gp. Тот, кто успешно выполнит проверку интеллекта DC 13 ((%0%)), может захватить часть побежденного психического фрагмента. В контейнере может храниться до 10 хитовых кубиков сущности нежити в течение 8 часов, прежде чем они рассеются.",
	"As an action, a container holding this spiritual essence can be thrown up to 6 metre, shattering on impact. All creatures within 1.5 metre of the broken container must make a DC 12 Constitution saving throw. A failed saving throw results in (%0%) necrotic damage per hit die of essence stored, while a success deals half as much damage.": "В качестве действия контейнер, содержащий эту духовную сущность, можно бросить на расстояние до 6 метров, и он разлетится на куски. Все существа в радиусе 1,5 метра от разбитого контейнера должны сделать бросок спасброска на конституцию DC 12. Неудачный бросок приводит к некротическому урону (%0%) за каждый хит-мерт хранящейся сущности, а успешный наносит вдвое меньше урона.",
	"The scream thief is immune to necrotic and poison. The incorporeal nature of psychic fragments makes them resistant to nonmagical weapons.": "Вор-крикун невосприимчив к некротике и яду. Бесплотная природа психических осколков делает их устойчивыми к немагическому оружию.",
	"The touch of a scream thief drains life that magic cannot heal; only time and rest can.": "Прикосновение вора крика высасывает жизнь, которую не может исцелить магия; только время и отдых.",
	"A scream thief remains trapped in its place of death, often accompanied by spirit fragments of the creatures it has killed.": "Похититель криков остается в ловушке на месте своей смерти, часто сопровождаемый фрагментами духов убитых им существ.",
	"Descendants of the great dragons of the mythic past still roam Etharis. They have little of the majesty of their ancestors, but they're still frightening.": "Потомки великих драконов мифического прошлого все еще бродят по Этарису. В них мало от величия их предков, но они по-прежнему страшны.",
	"Dragons are rare on Etharis, so materials from their corpses fetch a good price. A dragon's corpse can be sold for at least 100 gp times the Challenge of the monster.": "Драконы на Этарисе встречаются редко, поэтому материалы с их трупов стоят очень дорого. Труп дракона можно продать не менее чем за 100 gp, умноженных на вызов монстра.",
	"Someone who has proficiency with alchemist's supplies can reduce the brain of a prismatic drake into an oil that can be used to fashion one arrow of dragon slaying. Brewing the oil takes 5 days of work, reagents worth 2,000 gp, and a successful DC 17 Intelligence or Wisdom check. Making the arrow is a trivial task, but treating it properly with the oil takes 5 more days of work.": "Тот, кто владеет алхимическими принадлежностями, может превратить мозг призматического дрейка в масло, которое можно использовать для изготовления одной стрелы для уничтожения драконов. Для приготовления масла требуется 5 дней работы, реагенты стоимостью 2 000 gp и успешная проверка интеллекта или мудрости DC 17. Изготовление стрелы - дело несложное, но для того, чтобы обработать ее маслом, потребуется еще 5 дней работы.",
	"Sea drakes are cunning grapplers resistant to cold, sky drakes are adept fliers and have a bite charged with lightning, and blight drakes collect diseases that don't kill them but make for a toxic bite.": "Морские дрейки - хитрые захватчики, устойчивые к холоду, небесные дрейки - ловкие летуны и обладают укусом, заряженным молнией, а дрейки, живущие на свету, собирают болезни, которые не убивают их, но делают укус ядовитым.",
	"Prismatic drakes are the rarest drakes, rumored to be sorcerers transformed into dragons after they foolishly connected their minds to Gormadraug, the slumbering Prismatic Dragon. These drakes can cast spells.": "Призматические дрейки - самые редкие дрейки, по слухам, это колдуны, превратившиеся в драконов после того, как по глупости соединили свой разум с Гормадраугом, дремлющим Призматическим драконом. Эти дрейки могут творить заклинания.",
	"Shards of dark metal pierce the skin of the foul creature. The metal pushes out from within the abomination rather than the other way.": "Осколки темного металла пронзают кожу мерзкой твари. Металл выталкивается изнутри мерзости, а не наоборот.",
	"Taking 1 hour to extract the shards of Shadowsteel from a Shadowsteel ghoul, someone can collect an amount worth 250 gp. A Shadowsteel ghast yields a quantity worth 500 gp.": "За 1 час, потраченный на извлечение осколков Shadowsteel из упыря Shadowsteel, можно собрать сумму в 250 gp. Упырь из Shadowsteel дает количество стоимостью 500 gp.",
	"Those who use Shadowsteel to power curses can become Shadowsteel ghouls upon death. These undead creatures seek out more of the metal. As the creature ages, it can regain a semblance of the arcane power it had in life, empowering similar creatures and cursing nearby foes.": "Те, кто использует Shadowsteel для наложения проклятий, после смерти могут превратиться в упырей Shadowsteel. Эти неживые существа стремятся найти больше металла. Когда существо стареет, оно может вновь обрести подобие арканной силы, которой обладало при жизни, наделяя ею подобных существ и проклиная ближайших врагов.",
	"The sound of breaking glass startles most, but think twice before going to see what caused it if it is followed by the sound of moaning.": "Звук бьющегося стекла пугает многих, но подумайте дважды, прежде чем идти смотреть, что его вызвало, если вслед за ним раздаются стоны.",
	"The glass from ten shatter corpses can be used to create a suit of glass-studded armor (see Appendix A of (%0%)) with a successful DC 10 Dexterity ((%1%)) check by someone proficient with jeweler's tools. Crafting this item takes 10 days and costs 1000 gp.": "Стекло из десяти разбитых трупов может быть использовано для создания доспехов из стекла (см. Приложение A (%0%)) при успешной проверке ловкости ((%1%)) DC 10 человеком, владеющим инструментами ювелира. Изготовление этого предмета занимает 10 дней и стоит 1000 gp.",
	"Shatter corpses are a stronger kind of zombie that arises when someone dies from being impaled on broken glass.": "Осколочные трупы - это более сильный вид зомби, который возникает, когда кто-то умирает от удара о разбитое стекло.",
	"Those that attempt to use a melee attack against a shatter corpse are likely to cut themselves unless they attack with carefully.": "Те, кто попытается использовать атаку ближнего боя против раздробленного трупа, скорее всего, порежутся, если не будут атаковать осторожно.",
	"Shatter corpses can launch volleys of broken glass.": "Трупы с осколками могут выпускать залпы битого стекла.",
	"A shieldhead has a broad bone faceplate to protect itself and to ram foes. An expert rider can also use the bone like a shield. People have domesticated shieldheads for riding.": "У щитомордника широкая костяная морда, чтобы защищаться и таранить врагов. Опытный наездник также может использовать кость как щит. Люди одомашнили щитомордников для верховой езды.",
	"Disease is no stranger to the people of Etharis. The virulent Weeping Pox has devastated towns and families, and the Tears of the Hungerer is rumored to be a poison designed by necromancers. Other afflictions, such as the Seven Shades of Sitri and the Faith Cough, are not deadly but can impede even the strongest body. These diseases can be carried by animals, breaking their normal method of transmission. A twist of nature or foul magic has created carriers, some intentionally and some aggressively, that spread sickness quickly.": "Болезни не чужды жителям Этариса. Вирулентная язва Плача опустошает города и семьи, а Слезы Хунгерера, по слухам, являются ядом, созданным некромантами. Другие недуги, такие как Семь оттенков Ситри и Кашель Веры, не смертельны, но могут подкосить даже самый крепкий организм. Эти болезни могут переноситься животными, нарушая их обычный способ передачи. Искривление природы или нечистая магия создают носителей, некоторые намеренно, а некоторые агрессивно, которые быстро распространяют болезнь.",
	"A line of skeletons marches into the town square with military precision. They raise rifles and take aim at the temple in unison.": "Вереница скелетов с военной точностью марширует по городской площади. Они поднимают винтовки и в унисон целятся в храм.",
	"Firearms recovered from skeleton troopers are nonfunctional, but parts of them might be useful. Each firearm recovered can reduce the cost of making a similar firearm by 10 percent, up to 50 percent.": "Огнестрельное оружие, найденное у скелетов-десантников, не функционирует, но его части могут быть полезны. Каждое найденное огнестрельное оружие может снизить стоимость изготовления аналогичного оружия на 10 %, до 50 %.",
	"Necromancers with advanced training and hefty resources can make skeletons that are linked in death to their firearms.": "Некроманты с высоким уровнем подготовки и большими ресурсами могут создавать скелеты, которые связаны смертью с их огнестрельным оружием.",
	"A commander leads some platoons of skeleton troopers. This skeleton directs the attacks and enhances the efficiency of its undead underlings.": "Командир возглавляет несколько взводов скелетов-десантников. Этот скелет руководит атаками и повышает эффективность своей нежити.",
	"Skeletal troopers are effective when used as minions in the army of a higher-level threat. Cinematic battles focused on sieges or large battles are perfect for troopers. In these cases, having the troopers immune to turning until their powerful leader is defeated prevents anticlimactic encounters.": "Скелетные войска эффективны, когда используются в качестве миньонов в армии угрозы более высокого уровня. Кинематографические битвы, сосредоточенные на осадах или крупных сражениях, идеально подходят для войск. В таких случаях, пока их могущественный лидер не будет повержен, войска не будут иметь иммунитета к превращению, что предотвратит антиклимактерические столкновения.",
	"I don't brook with tanners no longer. If ya' know what's good for you, ya' won't ask me why.": "Я больше не расстаюсь с дубильщиками. Если вы знаете, что для вас полезно, вы не будете спрашивать меня, почему.",
	"Skinweavers collect valuable artwork and other items that display their erudition and refinement. They're never without their custom-made suits of bespoke leather armor. This leather is so finely crafted that a suit of armor stitched from a skinweaver's own suit is better than almost any other tanner's creations.": "Кожевенники собирают ценные произведения искусства и другие предметы, демонстрирующие их эрудицию и утонченность. Они никогда не обходятся без кожаных доспехов, сшитых на заказ. Эта кожа настолько тонкой выделки, что доспехи, сшитые из кожи самого кожевника, лучше, чем творения любого другого кожевника.",
	"If a proficient armorer or leather worker uses a skinweaver's suit to create a humanoid suit of light armor and succeeds on a successful DC 15 Dexterity ((%0%)) check, the armor acts as (%1%) and can be donned or doffed as a standard action. This process takes 24 hours and requires 250 gp of other components.": "Если опытный оружейник или кожевник использует костюм кожевника для создания легкого доспеха гуманоида и успешно проходит проверку на ловкость ((%0%)) DC 15, доспех действует как (%1%) и может быть надет или снят как стандартное действие. Этот процесс занимает 24 часа и требует 250 gp других компонентов.",
	"A skinweaver is resistant to fire damage because of its leathery skin and armor.": "Благодаря своей коже и броне скинвивер устойчив к урону от огня.",
	"A skinweaver's terrifying appearance can scare an opponent multiple times in the same fight.": "Ужасающий вид скинвивера может напугать противника несколько раз за один бой.",
	"A sloth galloper is a hybrid sloth-ape that is an agile climber and fast sprinter. The beast's four apelike hands are sensitive, so it hesitates to move rapidly over rough terrain.": "Ленивец-галлопер - это гибрид ленивца и обезьяны, проворный скалолаз и быстрый спринтер. Четыре обезьяноподобные руки зверя чувствительны, поэтому он не решается быстро передвигаться по пересеченной местности.",
	"Armored corpses in the cavern, resting among thick strands of webbing, have sparks of lightning playing off them.": "От бронированных трупов в пещере, покоящихся среди толстых нитей паутины, отлетают искры молний.",
	"Spythronar silk is prized, although it's worthless if acid or fire touched the web. One web can be used to make silk rope or fine clothing. A proficient alchemist can use the same amount of silk to produce a (%0%) or a dose of an oil that allows a metal weapon to deal (%1%) extra lightning damage for 1 hour. Producing either concoction takes 4 hours of work and a successful DC 13 Intelligence check.": "Шелк спитронара очень ценится, хотя он становится бесполезным, если к паутине прикоснется кислота или огонь. Из одной паутины можно изготовить шелковую веревку или тонкую одежду. Искусный алхимик может использовать то же количество шелка для производства (%0%) или дозы масла, которое позволяет металлическому оружию наносить (%1%) дополнительного урона молнией в течение 1 часа. Для изготовления любого из этих составов требуется 4 часа работы и успешная проверка интеллекта DC 13.",
	"A proficient weaver can turn three spythronar webs into a rope of entanglement or 10 webs into leather armor of lightning resistance. Doing either requires other materials worth 500 gp, 5 days of work, and a successful DC 15 Intelligence ((%0%)) check.": "Искусный ткач может превратить три паутины спитронара в веревку опутывания или 10 паутин в кожаную броню молниестойкости. Для этого необходимы другие материалы стоимостью 500 gp, 5 дней работы и успешная проверка интеллекта DC 15 ((%0%)).",
	"Spythronar swarms can weave dangerous webbing, making egg sacs quickly. It takes them some time to weave a sentient web.": "Стаи спитронаров могут плести опасную паутину, быстро создавая яйцевые мешки. Чтобы сплести разумную паутину, им требуется некоторое время.",
	"The sentient spythronar webs adhere to you if you touch them, and they charge their silken strands with lightning. Crushing spythronar egg sacs sets off a lightning discharge, but hitting them with lightning releases a new spythronar swarm.": "Разумные паутины спитронаров прилипают к вам, если вы к ним прикоснетесь, и заряжают свои шелковистые нити молниями. Раздавливание яйцевых мешков спитронаров вызывает разряд молнии, а попадание в них молнии высвобождает новый рой спитронаров.",
	"Torcheaters are small batlike creatures that feed on fire, swooping down to douse torches and campfires.": "Торкретеры - это маленькие летучие мыши, которые питаются огнем, слетаясь вниз, чтобы потушить факелы и костры.",
	"I swear I've seen that kid before, years ago, when I was just a kid myself! But she hasn't aged a day.": "Клянусь, я видела этого ребенка раньше, много лет назад, когда сама была совсем маленькой! Но она не постарела ни на день.",
	"When a vitebriate dies, it crumbles into a swarm of harmless crawling roaches.": "Когда витебриат умирает, он распадается на целый рой безобидных ползающих тараканов.",
	"potion of false life": "зелье ложной жизни",
	"If these roaches are mixed with seawater, a (%0%) results. The creation of this potion can be completed with a successful DC 10 Intelligence ((%1%)) check by someone proficient with an herbalism kit. This process takes 1 hour.": "Если этих тараканов смешать с морской водой, получится (%0%). Создание этого зелья может быть завершено при успешной проверке интеллекта DC 10 ((%1%)) человеком, владеющим набором для траволечения. Этот процесс занимает 1 час.",
	"A vitebriate can only have a single thrall at a time and can transfer some of its damage to its thrall.": "У витебриата может быть только один раб одновременно, и он может передавать часть своего урона своему рабу.",
	"Vitebriates are immune to poison and disease, and they require a thrall to stay alive.": "Витебриаты невосприимчивы к яду и болезням, а чтобы остаться в живых, им нужен раб.",
	"During full moons, inhabitants of Etharis stay inside with the doors barred and windows tightly shut. Even then, they look at those indoors with them with a suspicious eye. One never knows.": "В полнолуние жители Этариса не выходят из дома: двери заперты, а окна наглухо задраены. Но даже тогда они с подозрением смотрят на тех, кто находится с ними в помещении. Никогда не знаешь.",
	"Lycanthropes exist in a state of perpetual mental turmoil, and over time their memories fragment. As a result, many carry keepsakes of their past lives to strengthen the memories they do not want to lose. The pelt of a lycanthrope is prized by certain mages for the crafting of magical cloaks, particularly cloaks that allow a person to change their form such as the cloak of the bat or the cloak of the manta ray.": "Ликантропы находятся в состоянии вечного душевного смятения, и со временем их память обрывается. Поэтому многие из них носят с собой сувениры о своей прошлой жизни, чтобы укрепить воспоминания, которые они не хотят терять. Шкура ликантропа ценится некоторыми магами для изготовления магических плащей, особенно плащей, позволяющих человеку изменять свою форму, таких как плащ летучей мыши или плащ ската манта.",
	"Weapons made from the fangs or claws of deceased lycanthropes have special properties and are known as lycan weapons (see Appendix A of (%0%)). These weapons require a successful DC 15 Intelligence ((%1%)) check by a proficient weaponsmith, consuming 500 gp worth of components, and requiring 10 days of work.": "Оружие, сделанное из клыков или когтей умерших ликантропов, обладает особыми свойствами и известно как оружие ликанов (см. Приложение A к (%0%)). Это оружие требует успешной проверки интеллекта DC 15 ((%1%)) от опытного оружейника, расходует компоненты на 500 gp и требует 10 дней работы.",
	"Lycanthropy is a common affliction in Etharis. The source is a curse that twists mind and body into that of a savage beast. Though they can change at will, the light of the full moon triggers the transformation no matter what.": "Ликантропия - распространенный недуг в Этарисе. Его источник - проклятие, превращающее разум и тело в дикого зверя. Хотя они могут меняться по своему желанию, свет полной луны вызывает трансформацию независимо от того, что происходит.",
	"In addition to the normal transmission of the curse through the bite of a lycanthrope, certain druidic sects also perform rituals to create new lycanthropes. This ritual is known as the Lunar Sacrament, used as a tool to protect druid groves from invasion.": "Помимо обычной передачи проклятия через укус ликантропа, некоторые друидические секты проводят ритуалы по созданию новых ликантропов. Этот ритуал известен как Лунное таинство, используемое в качестве средства защиты рощ друидов от вторжения.",
	"While the nature of the transformation tends to override the senses with bestial fury, some can control themselves. By finding a balance between man and beast, they gain greater control over the curse, gaining the ability to turn into a full animal and retain their mental faculties.": "Хотя природа превращения, как правило, подавляет чувства звериной яростью, некоторые могут контролировать себя. Найдя баланс между человеком и зверем, они обретают больший контроль над проклятием, получая способность превращаться в полноценное животное и сохранять рассудок.",
	"The Stillborn Forest crawls with these beasts, and their howls foretell even larger monsters approaching.": "Лес мертворожденных кишит этими чудовищами, и их вой предвещает приближение еще более крупных монстров.",
	"A xakalonus brain is encased in a viscous jelly which can be turned into a substance called arcane oil (see Appendix A of (%0%)). This oil's creation requires a proficient alchemist to spend 8 hours and 200 gp of components. They must succeed on a DC 15 Intelligence ((%1%)) check to create the substance.": "Мозг ксакалонуса заключен в вязкий студень, который можно превратить в вещество, называемое арканным маслом (см. Приложение A от (%0%)). Для создания этого масла опытному алхимику требуется 8 часов и 200 gp компонентов. Чтобы создать вещество, он должен преуспеть в проверке интеллекта DC 15 ((%1%)).",
	"Xakalonus are created from wounds to the hraptnon. These creatures, though always originating in the Stillborn Forest, can be found anywhere in Etharis. They feed on the brains of creatures that use magic, then return to offer up the brain to the hraptnon.": "Ксакалонусы возникают из ран, нанесенных граптнону. Эти существа, хотя они всегда происходят из Леса мертворожденных, могут быть найдены в любом уголке Этариса. Они питаются мозгами существ, использующих магию, а затем возвращаются, чтобы предложить мозг граптнону.",
	"If magic effects but does not harm a xakalonus, the magic might heal them or power their attacks instead.": "Если магия воздействует на ксакалонуса, но не причиняет ему вреда, то вместо этого она может исцелить его или усилить его атаки.",
	"Dragons are rare, so seeing one is terrifying. Seeing one rotting before your eyes as it approaches? Mind-shattering!": "Драконы встречаются редко, поэтому увидеть их страшно. А увидеть, как он гниет на ваших глазах, приближаясь? Сокрушительно!",
	"A claw from a young or older blightscale dragon can be fashioned into a dagger of venom. Doing so requires proficiency with smith's tools or woodcarver's tools, 5 days of work, and other materials worth 1,000 gp.": "Из когтя молодого или старого дракона можно сделать кинжал с ядом. Для этого требуется владение инструментами кузнеца или резчика по дереву, 5 дней работы и другие материалы на сумму 1 000 gp.",
	"Blood and other fluids of a blightscale dragon can be harvested and used to offset the shadowsteel component when bestowing a curse of foul blight. A wyrmling is worth 250 gp, a young dragon 750 gp, an adult 1,500 gp, and an ancient dragon 3,000 gp.": "Кровь и другие жидкости дракона с чешуей могут быть собраны и использованы для компенсации компонента shadowsteel при наложении проклятия нечистой силы. Вирмлинг стоит 250 gp, молодой дракон - 750 gp, взрослый - 1 500 gp, а древний - 3 000 gp.",
	"A blightscale dragon is a dragon that has been subjected to a powerful curse.": "Блайтскейл-дракон - это дракон, на которого было наложено мощное проклятие.",
	"A blightscale dragon is immune to necrotic damage and poison. Its breath weapon is a swarm of poisonous insects and gas.": "Дракон blightscale невосприимчив к некротическому урону и яду. Его дыхательное оружие - рой ядовитых насекомых и газ.",
	"The curse on the blightscale dragon makes it exude a toxic, cursed gas when it dies, possibly passing on a portion of the curse.": "Проклятие, наложенное на дракона, заставляет его источать ядовитый проклятый газ, когда он умирает, возможно, передавая часть проклятия.",
	"Blightscale dragons create temporary lairs in which they suffer the curse in rage and despair. Whether a cave or a building, the dragon pulls easy entrances down so that none can view it in its agonized state. The air inside is rank, and those who draw a full breath become nauseated. The curse attracts insects that construct colonies resembling yellow, congealed lumps.": "Драконы Blightscale создают временные логова, в которых в ярости и отчаянии терпят проклятие. Будь то пещера или здание, дракон заваливает легкие входы, чтобы никто не мог увидеть его в агонии. Воздух внутри затхлый, и тех, кто делает полный вдох, начинает тошнить. Проклятие привлекает насекомых, которые образуют колонии, напоминающие желтые, застывшие комки.",
	"Someone who has proficiency with jeweler's tools or woodcarver's tools can fashion the skull of a lich troll into a ring of regeneration. Doing so takes materials worth 5,000 gp, 10 days of work, and a successful DC 15 Intelligence or Wisdom check. Somebody must also cast greater restoration on the ring each day during the process. If the ring's wearer dies while wearing the ring, the soul of the lich has a 25 percent chance to take over the corpse and use it as a new body. But if the ring is created entirely in the area of a hallow spell with the everlasting rest effect, the tie to the lich's soul is broken.": "Тот, кто владеет инструментами ювелира или резчика по дереву, может сделать из черепа тролля-лича кольцо регенерации. Для этого нужны материалы стоимостью 5 000 gp, 10 дней работы и успешная проверка интеллекта или мудрости DC 15. Кроме того, каждый день во время этого процесса кто-то должен накладывать на кольцо заклинание \"Большая регенерация\". Если владелец кольца умирает во время его ношения, у души лича есть 25-процентный шанс занять труп и использовать его в качестве нового тела. Но если кольцо создано полностью в зоне действия заклинания святости с эффектом вечного покоя, связь с душой лича обрывается.",
	"The lich troll is immune to poison and resistant to necrotic damage. It regenerates and can be killed only by acid, fire, or radiant damage.": "Тролль-лич невосприимчив к яду и устойчив к некротическому урону. Он регенерирует и может быть убит только кислотой, огнем или лучевым уроном."
}