{
	"An adranach is a winged feline construct made of raw arcane energy, fuchsia in hue and flecked with stars. It is an iconic servitor of the (%0%), and the exact method of their creation is a closely guarded secret known only to the (%1%) who guides that organization and the spellwrights who serve them.": "Адранах - это крылатая кошачья конструкция, созданная из сырой арканной энергии фуксинового оттенка и усыпанная звездами. Это культовый слуга (%0%), и точный способ его создания - тщательно охраняемый секрет, известный только (%1%) руководителю этой организации и служащим ему магам-заклинателям.",
	"As constructs, adranachs are unfailingly loyal servants to the spellwrights who created them. To the people of Tal'Dorei, they are best known as the creatures that allowed cities razed by the (%0%) to be rebuilt in a matter of weeks, rather than years. But adranachs are also mighty combatants that serve their masters as hunters, bodyguards, and even assassins.": "Будучи конструктами, адранахи являются неизменно верными слугами создавших их магов. Для жителей Тал'Дореи они наиболее известны как существа, благодаря которым города, разрушенные (%0%), восстанавливались за считанные недели, а не за годы. Но адранахи - это еще и могучие бойцы, которые служат своим хозяевам в качестве охотников, телохранителей и даже убийц.",
	"An adranach's body is formed from the energy of the Astral Plane. Their claws and face, as well as a number of rune-inscribed braces on their body, are made of mithral and are necessary to keep their form of pure energy from losing cohesion. The methods for creating these mithral foundations and for binding astral energy to them are known only to the (%0%) (the leader of the (%1%)) and the spellwrights who learn from them.": "Тело адранаха формируется из энергии Астрального плана. Когти и морда, а также ряд начертанных рунами скоб на теле сделаны из митрала и необходимы для того, чтобы их форма чистой энергии не теряла связности. Методы создания этих митраловых основ и привязки к ним астральной энергии известны только (%0%) (лидеру (%1%)) и магам-заклинателям, которые учатся у них.",
	"This secret knowledge is granted to worthy spellwrights in the form of an orb of mithral bands, about three feet in diameter, called a dormen. As the bands are removed and forged into the adranach's braces and mask, the dormen speaks aloud the instructions of how to craft an adranach in the magically recorded voice of the (%0%).": "Это тайное знание дается достойным заклинателям в виде шара из митраловых лент диаметром около трех футов, называемого дорменом. Когда ленты снимаются и выковываются в браслеты и маску адранаха, дормен произносит вслух инструкции по изготовлению адранаха магически записанным голосом (%0%).",
	"Each adranach has a unique mask crafted by its creator as their signature. This mask is crafted from pure mithral, and is the key to summoning and dismissing an adranach to a unique pocket dimension where it can rest and repair itself. When not in use, the mask magically shrinks from its true size to an easily concealable size fit for a humanoid face. Most spellwrights keep this mask in a chest stored on the Ethereal Plane with the (%0%) spell, and only produce the mask when it is time to call their adranach forth.": "Каждый адранах имеет уникальную маску, изготовленную его создателем в качестве своего фирменного знака. Эта маска изготавливается из чистого митрала и является ключом к вызову и перемещению адранаха в уникальное карманное измерение, где он может отдохнуть и восстановить свои силы. Когда маска не используется, она магическим образом уменьшается в размерах до легко скрываемого размера, подходящего для лица гуманоида. Большинство магов хранят эту маску в сундуке на Тонком плане с помощью заклинания (%0%) и достают ее только тогда, когда нужно вызвать адранаха.",
	"The secretive master spellwrights of the (%0%) are taught how to build adranachs of monumental size, with strength to match. These legendary constructs are also inevitably outfitted with unique enhancements of their creators' own devising, from upgraded espionage tools to the ability to sublimate their starry form and travel through the Astral Plane.": "Тайные мастера-колдуны (%0%) обучаются созданию адранахов монументальных размеров, обладающих небывалой силой. Эти легендарные конструкции также неизбежно оснащаются уникальными улучшениями, придуманными их создателями, - от усовершенствованных инструментов шпионажа до способности сублимировать свою звездную форму и путешествовать по Астралу.",
	"An adranach doesn't require air, food, drink, or sleep.": "Адранах не нуждается в воздухе, пище, питье и сне.",
	"A reclusive society of elementalist druidic masters, (%0%) symbolize the connection between civilization and nature in balance as they govern, heal, and tame Exandria's primordial threats.": "Затворническое общество друидических мастеров-элементалистов (%0%) символизирует связь между цивилизацией и природой в равновесии, управляя, исцеляя и усмиряя первобытные угрозы Экзандрии.",
	"No one knows (%0%) true origins, though one popular legend ties directly to the ancient war between the gods and the primordial titans. As the (%1%) scattered the essence of their fallen foes across Exandria, the titans' remains birthed new Elemental Planes. In response, numerous humanoids—who would eventually become part of (%2%)—were gifted with a magical affinity to shape the world and a responsibility to defend against future primordial threats.": "Никто не знает истинного происхождения (%0%), но одна из популярных легенд напрямую связывает его с древней войной между богами и первобытными титанами. Когда боги (%1%) рассеяли сущность своих павших врагов по всей Экзандрии, останки титанов породили новые Элементальные Планы. В ответ на это многочисленные гуманоиды, которые со временем стали частью (%2%)-богов, были одарены магической способностью формировать мир и обязанностью защищать его от будущих первобытных угроз.",
	"A multiracial people, (%0%) strategically organize into four distinct communities—the Fire Ashari of Pyrah, the Air Ashari of (%1%), the Earth Ashari of (%2%), and the Water Ashari of Vesrah. Each community builds homes alongside sources of elemental power.": "Многорасовый народ, (%0%) стратегически объединяется в четыре различные общины - Огненные Ашари Пиры, Воздушные Ашари (%1%), Земные Ашари (%2%) и Водные Ашари Весры. Каждая община строит дома рядом с источниками силы стихий.",
	"The walls between the Material Plane and the Elemental Planes are thin, and if those boundaries are tested, they tear asunder and form rifts. These planar fractures hemorrhage vast fields of wildfire, avalanches of crushing stone, boundless expanses of screeching hurricanes, and unending oceans of pounding tsunamis, all seemingly yearning for destruction.": "Стены между Материальной и Элементальной плоскостями тонкие, и если эти границы подвергаются испытанию, они разрываются, образуя разломы. Из этих плоскостных трещин вырываются огромные поля дикого огня, лавины каменной крошки, бескрайние просторы визжащих ураганов и бескрайние океаны грохочущих цунами, жаждущих, казалось бы, разрушения.",
	"When an elemental rift grows volatile, (%0%) become a living dam—subduing, soothing, and sealing its escaping power. Then, once a rift calms, (%1%) work to heal the surrounding land begins.": "Когда стихийный разлом становится неспокойным, (%0%) превращается в живую плотину, усмиряющую, успокаивающую и запечатывающую его выходящую силу. Затем, когда разлом успокоится, (%1%) начнется работа по исцелению окружающей земли.",
	"Ashari is a word found in many languages with a multitude of meanings, including: sunrise, innate will, torchbearer, and gardener. Some Ashari greetings include, \"The Wildmother sees you\" and \"Your actions bring forth light.\"": "Ашари - слово, встречающееся во многих языках и имеющее множество значений, в том числе: восход солнца, врожденная воля, факелоносец, садовник. Некоторые приветствия ашари включают: \"Дикая мать видит тебя\" и \"Твои действия приносят свет\".",
	"Of all (%0%) tribes, the Fire Ashari of Pyrah have suffered the greatest. Their people were all but destroyed when (%1%) burst through the Rift of Flame in his cataclysmic return to Exandria. Yet despite their immense hardships, the Fire Ashari have given selflessly to the people of Tal'Dorei.": "Из всех (%0%) племен Огненные Ашари Пиры пострадали больше всех. Их народ был практически уничтожен, когда (%1%) прорвался через Разлом Пламени во время своего катаклизмического возвращения на Экзандрию. Однако, несмотря на огромные трудности, Огненные Ашари самоотверженно служат народу Тал'Дореи.",
	"Firetamers are the elite elementalists of the Pyrah, using their attunement to the primordial forces of the world to not just create fire, not just command it, but tame it to their will. A firetamer of Pyrah is nothing like the manic pyromancers of Tal'Dorei. For while the latter recklessly wields fire as a weapon, firetamers use their talent to protect others from fire's destructive power—or wield that same power to destroy those who threaten their people.": "Укротители огня - элитные элементалисты Пира, использующие свою настройку на первозданные силы мира, чтобы не просто создавать огонь, не просто повелевать им, но и приручать его по своей воле. Укротитель огня Пиры совсем не похож на маниакальных пиромантов Тал'Дорея. Если последние безрассудно используют огонь в качестве оружия, то укротители огня используют свой талант для защиты других от разрушительной силы огня - или для уничтожения тех, кто угрожает их народу.",
	"Firetamers are almost always accompanied by a (%0%), a (%1%), or a small herd of (%2%) or (%3%). While home in Pyrah, Ashari firetamers use their power to control the Rift of Flame or to control the flames of the volcanic forest known as the Cindergrove. And on the outskirts of (%4%), a group of firetamers led by a half-orc Ashari named Lorkathar keeps watch over the volatile (%5%).": "Огнепоклонников почти всегда сопровождает (%0%), (%1%) или небольшое стадо (%2%) или (%3%). Находясь дома в Пире, ашарийские огнепоклонники используют свою силу для управления Разломом Пламени или для контроля пламени вулканического леса, известного как Золушка. А на окраине (%4%) группа мастеров огня под руководством полуорка-ашари по имени Лоркатхар следит за изменчивыми (%5%).",
	"(%0%) location in the (%1%) has shielded (%2%) who dwell there from countless hardships. Few infringe upon their isolated home, and this safety has bred a certain recklessness among the Air Ashari. Though they guard their elemental rift as closely as do the rest of their kin, their lack of stoicism and restraint often earns them the scorn of the Earth Ashari of (%3%), the only other Ashari tribe in Tal'Dorei.": "(%0%) расположение в (%1%) укрыло (%2%) обитателей от бесчисленных невзгод. Мало кто посягает на их уединенный дом, и эта безопасность породила среди воздушных ашари определенное безрассудство. Хотя они охраняют свой элементальный разлом так же тщательно, как и остальные их сородичи, отсутствие стоицизма и сдержанности часто вызывает презрение со стороны земных ашари (%3%), единственного другого племени ашари в Тал'Дорее.",
	"Air Ashari children learn to fly before they learn to walk, accompanying their parents through snow-fattened clouds on Ashari (%0%). But while all in (%1%) love the sensation of flight, few hone their skills as rigorously as the skydancers. These graceful masters of the wind are at once artists, performers, and warriors. They are the beloved heroes of their people, both defending them in times of danger and bringing them happiness in times of peace.": "Дети Воздушных Ашари учатся летать раньше, чем ходить, сопровождая своих родителей в облаках, припорошенных снегом, на Ашари (%0%). Но хотя все жители (%1%) любят ощущение полета, лишь немногие оттачивают свое мастерство так тщательно, как парашютисты. Эти грациозные мастера ветра - одновременно и артисты, и исполнители, и воины. Они - любимые герои своего народа, защищающие его в минуты опасности и приносящие счастье в мирное время.",
	"The Earth Ashari of (%0%) are a stoic people, slow to change and more likely to fight defensive battles and outlast enemies than wage offensive wars. The (%1%) stoneguard are the perfect embodiment of this ideal, with their druidic training augmented by ancient combat techniques that allow them to hold fast against a tide of enemies. The stoneguard craft arms and armor from the granite around them, and their magical stonecraft rivals even that of the (%2%). It is said that when elemental armies poured into Exandria in mythic times, two legendary stoneguard protected all of (%3%) against that onslaught for ten days and ten nights, each standing guard while the other rested.": "Земные ашари (%0%) - стоический народ, медленно меняющийся и предпочитающий вести оборонительные бои и изживать врагов, а не наступательные войны. Каменная гвардия (%1%) - идеальное воплощение этого идеала: ее друидическая подготовка дополнена древними боевыми приемами, позволяющими ей стойко противостоять натиску врагов. Каменщики изготавливают оружие и доспехи из гранита, окружающего их, а их магическое камнерезное искусство превосходит даже то, что делают (%2%). Говорят, что когда в мифические времена на Экзандрию хлынули армии элементалей, два легендарных каменных стража десять дней и десять ночей защищали всю Экзандрию от их натиска, каждый из них стоял на страже, пока другой отдыхал.",
	"Today, the stoneguards stand vigilant along key defensive points within the (%0%), warding the (%1%) tribe against the (%2%) of (%3%). If the stoneguard were ever to falter in their vigil, they believe the (%4%) would doubtlessly enter their ancestral lands and strip its natural beauty in search of wealth and fuel.": "Сегодня каменные стражи бдительно стоят на ключевых оборонительных рубежах (%0%), защищая (%1%) племя от (%2%) (%3%). По их мнению, если каменные стражи ослабят бдительность, то (%4%), в поисках богатства и топлива, непременно проникнут на их исконные земли и уничтожат их природную красоту.",
	"The waveriders of Vesrah know firsthand the dangers of the open ocean and dedicate their lives to protecting seafarers from storms, pirates, and sea monsters. They are not warriors, however, but rather accomplished healers and aquatic empaths, using their powers to seek out and rescue survivors of marine disasters. They sometimes bring critically wounded survivors to Vesrah, a practice that the isolationist Water Ashari condemn for fear that such outsiders threaten their way of life. The waveriders take their peers' scorn in stride, for they would rather be righteous than popular.": "Волновики Весры не понаслышке знают об опасностях открытого океана и посвящают свою жизнь защите мореплавателей от штормов, пиратов и морских чудовищ. Однако это не воины, а опытные целители и водные эмпаты, использующие свои способности для поиска и спасения пострадавших в морских катастрофах. Иногда они доставляют тяжелораненых на Весру, что осуждается изоляционистски настроенными водными ашари, опасающимися, что такие чужаки угрожают их образу жизни. Волновики спокойно относятся к презрению своих коллег, ведь им лучше быть праведными, чем популярными.",
	"A waverider turns to violence only as a last resort, preferring to fight in their shapechanged fishform rather than with harpoon in hand. They use hit-and-run tactics as a (%0%) or employ their (%1%) form's natural camouflage to harry opponents. When patrolling the open seas, waveriders skim across the water on personal waveboards with folding sails, similar in function to the (%2%) of the (%3%).": "Волнорез прибегает к насилию только в крайнем случае, предпочитая сражаться в своей измененной форме рыбы, а не с гарпуном в руках. Они применяют тактику наезда (%0%) или используют естественную маскировку (%1%), чтобы преследовать противников. При патрулировании в открытом море вейврайдеры передвигаются по воде на персональных волнорезах со складными парусами, аналогичных по функциям (%2%) вейврайдерам (%3%).",
	"Palest Westruun was not a king, but his new statue in the Opal Ward is often called the (%0%), a subtle jab at the city's previous \"Black King,\" the tyrannical dragon Umbrasyl. The high priest of the First Bastion blessed both the (%1%) and (%2%) itself when the statue was unveiled on the anniversary of (%3%) reclamation, saying, \"May the (%4%) grant us all strength of spirit when chaos next threatens our peaceful civilization. When that time comes, may the (%5%) unsheathe his sword to rally our people and lead (%6%) to victory.\"": "Палест Веструн не был королем, но его новую статую в Опаловом отделении часто называют (%0%) - это тонкий намек на предыдущего \"Черного короля\" города, тиранического дракона Умбрасила. Верховный жрец Первого Бастиона благословил и (%1%), и (%2%), когда статуя была открыта в годовщину (%3%) восстановления города, сказав: \"Пусть (%4%) даст нам всем силу духа, когда хаос в следующий раз будет угрожать нашей мирной цивилизации. А когда придет время, пусть (%5%), обнажив меч, сплотит наш народ и поведет (%6%) его к победе\".",
	"When the safety of all of (%0%) is threatened, the (%1%) will animate and defend its people, becoming a (%2%). Its personality is dour but determined—regal and single-minded in its desire to protect its city and its people.": "Когда безопасность всех жителей (%0%) находится под угрозой, (%1%) оживает и защищает свой народ, превращаясь в (%2%). Его характер суров, но решителен - царственен и единодушен в своем стремлении защитить свой город и его жителей.",
	"The (%0%) are bordered by hazardously treacherous shore-side cliffs and bleak mountains swarming with starving monstrosities. But beneath those peaks is a dense, beautiful, and eerie forest called the (%1%). During the six-year nightmare that was the Briarwood's reign, refugees made their home here—but so did Lady Delilah and Lord Sylas's experiments. The centaur skeletons of the (%2%) are not (%3%) at all; rather, they are the remnants of the (%4%) fleeting attempts to entertain themselves by refashioning the remains of different species into unique forms.": "(%0%) граничит с опасными коварными прибрежными скалами и мрачными горами, кишащими голодными чудовищами. Но под этими вершинами раскинулся густой, красивый и жуткий лес, называемый (%1%). Во время шестилетнего кошмара, которым было правление Бриарвуда, здесь нашли свой дом беженцы, но также и эксперименты леди Делайлы и лорда Сайласа. Скелеты кентавров в (%2%) вовсе не (%3%); скорее, это остатки мимолетных попыток (%4%) развлечь себя, переделывая останки разных видов в уникальные формы.",
	"Death comes for all things in their time. It is the will of the (%0%) that no being, no matter how heroic or how powerful, shall escape their rightful place in the hereafter. Yet when his sister (%1%) died in a sunken (%2%) tomb, Vax'ildan demanded that the goddess of death release her claim on (%3%) soul—and claim his instead.": "Смерть приходит для всего сущего в свое время. Воля (%0%) состоит в том, чтобы ни одно существо, каким бы героическим или могущественным оно ни было, не избежало своего законного места в загробном мире. Когда его сестра (%1%) умерла в затопленной (%2%) гробнице, Вакс'илдан потребовал, чтобы богиня смерти отменила свои притязания на (%3%) душу и забрала его.",
	"Inscrutably, the (%0%) acquiesced to Vax'ildan's demand. He donned the (%1%), a (%2%) imbued with the (%3%) power, and the legendary armor of her previous mortal champion. In time, Vax'ildan too came to be called her champion, and returned to life from death more than once—even enduring utter annihilation by (%4%) and strangulation by an Archfey. All these deaths were permissible for the (%5%) champion, since the threads of fate that bound Vax'ildan to her service had not yet run their full course. But they inevitably did.": "Непостижимым образом (%0%) подчинился требованию Вакс'ильдана. Он облачился в (%1%), (%2%) наделенный (%3%) силой, и легендарные доспехи ее предыдущего смертного чемпиона. Со временем Вакс'илдан тоже стал называться ее чемпионом и не раз возвращался к жизни после смерти - даже пережил полное уничтожение (%4%) и удушение Архфеем. Все эти смерти были допустимы для чемпиона (%5%), ведь нити судьбы, связавшие Ваксильдана с ее служением, еще не до конца исчерпали себя. Но это неизбежно произошло.",
	"Vax'ildan bade farewell to all the people he held most dear in the wake of (%0%) defeat, and vanished into the eternal embrace of his god. In the years since, his returns to the world he once knew have been rare and fleeting. The Champion of Ravens is not Vax'ildan, though Vax resides within him. He is a loyal arbiter of the ineffable providence of death itself. He appears at times as a wrathful angel, masked and surrounded by a storm of raven feathers, bringing an end to those who would pervert the sanctity of oblivion out of greed or fear of the unknown.": "После поражения (%0%) Вакс'илдан распрощался со всеми, кто был ему особенно дорог, и растворился в вечных объятиях своего бога. За прошедшие годы его возвращения в мир, который он когда-то знал, были редкими и мимолетными. Чемпион Воронов - не Вакс'илдан, хотя Вакс живет в нем. Он - верный арбитр невыразимого провидения самой смерти. Временами он предстает в образе гневного ангела, в маске и в окружении буйства вороньих перьев, и вершит суд над теми, кто из жадности или страха перед неизвестностью нарушает святость забвения.",
	"All fear the end, in their own way. Some fight it, delving into magic that delays the inevitable by making a mockery of both life and death. Others lash out, hurting people around them in smaller ways. But those whose fears are greatest are met by the Champion of Ravens, whose kind soul soothes and shepherds the fearful beyond the veil of the mortal world.": "Все боятся конца, каждый по-своему. Одни борются с ним, обращаясь к магии, которая оттягивает неизбежное, высмеивая жизнь и смерть. Другие выходят из себя, причиняя окружающим меньшую боль. Но тех, кто боится больше всего, встречает Повелитель Воронов, чья добрая душа успокаивает и укрывает боязливых за завесой смертного мира.",
	"Cinderslag elementals are pure manifestations of the hatred and furore of the deceased (%0%). Even after his death, the fires of that great red dragon continue to ravage (%1%), as places scorched by his corrupting flames are transformed into vitriolic pits of slag and ash that spawn mindless creatures of elemental destruction. Though (%2%) in (%3%) has mostly been healed by the Fire Ashari of Pyrah, the terrible fires still churning beneath the city give rise to (%4%), as do other areas where the (%5%) elemental devastation has left an indelible mark, including the ruins of (%6%) in the (%7%) and the (%8%) in the (%9%).": "Элементали ЗОЛУШКИ - это чистые проявления ненависти и ярости покойного (%0%). Даже после его смерти огонь великого красного дракона продолжает опустошать (%1%), а места, опаленные его разлагающим пламенем, превращаются в язвительные ямы из шлака и пепла, порождающие бездумных существ элементального разрушения. Хотя (%2%) в (%3%) был в основном исцелен Огненными Ашари Пиры, ужасные пожары, все еще бушующие под городом, порождают (%4%), как и другие области, где (%5%) элементальное разрушение оставило неизгладимый след, включая руины (%6%) в (%7%) и (%8%) в (%9%).",
	"A cinderslag elemental's Molten Gaze unleashes incredible power that can melt steel and stone with a glance. If one of these creatures is allowed to focus its gaze for long periods, or if several elementals work in unison, entire cities can easily be leveled in a tide of molten stone. Fortunately for the people of (%0%), (%1%) elemental spawn are mindless and incapable of unified action—as long as no one is able to bend these creatures to their will.": "Расплавленный взгляд элементаля золы высвобождает невероятную силу, способную одним взглядом расплавить сталь и камень. Если дать одному из этих существ надолго сфокусировать взгляд или если несколько элементалей работают в унисон, то целые города могут быть легко сровнены с землей потоком расплавленного камня. К счастью для жителей (%0%), (%1%) порождения элементалей бездумны и не способны к единым действиям - до тех пор, пока никто не сможет подчинить их своей воле.",
	"When the thieves and assassins of the (%0%) need to acquire additional funds or relieve certain people of their possessions, the organization's cutthroats are the first to be called. However, the (%1%) didn't earn an extraordinary customer satisfaction rating by letting just any scoundrel claim the rank of cutthroat. An effective cutthroat is patient and precise. Sneak in, take cover, wait, strike only with advantage, and fight without honor. If spotted, misdirect by fleeing—then regain a strategic position, and attack when they least expect it.": "Когда ворам и убийцам (%0%) необходимо получить дополнительные средства или лишить людей их имущества, первыми обращаются к головорезам организации. Однако компания (%1%) заслужила высокий рейтинг удовлетворенности клиентов не тем, что позволила любому негодяю претендовать на звание \"головореза\". Эффективный головорез терпелив и точен. Подкрадываться, укрываться, выжидать, наносить удары только при преимуществе и сражаться без чести. Если вас заметили, сбить с толку бегством, затем занять стратегическую позицию и атаковать, когда этого меньше всего ожидают.",
	"Just because we of the Clasp are heroes these days doesn't mean we won't slit your throat in a heartbeat if you cross us. Heroism is good up on the streets of Emon, but it don't mean much when you're down here in the Grotto.": "То, что в наши дни мы, представители Застежки, являемся героями, еще не означает, что мы не перережем вам горло в одно мгновение, если вы перейдете нам дорогу. Героизм хорош на улицах Эмона, но он мало что значит, когда ты находишься здесь, в Гроте.",
	"The (%0%) prefers to operate in the shadows, but sometimes blackmail targets need convincing. Whenever a scare or a show of force is needed, the Clasp's enforcers make quite an impression. An enforcer values promises and debt repayment nearly as much as profit, so any who break agreements with the (%1%) are sure to earn a visit from one. \"Want to know exactly what enforcers enforce?\" is a popular (%2%) one-liner—before the operative delivering the joke switches from telling to showing.": "(%0%) предпочитает действовать в тени, но иногда жертвы шантажа нуждаются в убеждении. Когда требуется напугать или продемонстрировать силу, силовики Clasp производят впечатление. Обещания и возврат долга для силовика важны почти так же, как и прибыль, поэтому любой, кто нарушит договоренности с (%1%), обязательно заслужит его визит. \"Хотите знать, что именно принуждают к исполнению?\" - популярная (%2%) фраза, которая звучит до того, как оперативник, рассказывающий шутку, переходит от рассказа к показу.",
	"Hard to hit and harder to kill, enforcers enjoy running up to targets with hammers swinging, inspiring a healthy dose of intimidation in anyone lacking the wisdom to pay up or run.": "Трудно попасть и трудно убить, \"силовикам\" нравится подбегать к цели с молотками наперевес, внушая здоровую дозу страха всем, кому не хватает мудрости заплатить или убежать.",
	"When night is come and darkness falls,": "Когда наступает ночь и наступает темнота,",
	"Locks help not, nor do stone walls.": "Замки не помогают, как и каменные стены.",
	"Slinking and hiding, like poison asp;": "Скользит и прячется, как ядовитый ас;",
	"Close tight thy eyes, see not the Clasp.": "Закрой крепко глаза, не видать тебе Застежки.",
	"Members of the (%0%)—a stealthy organization of spies, thieves, assassins, and smugglers—are at once beloved folk heroes worthy of bardsong and bedtime stories, and sinister scoundrels whose deeds are the stuff of infamous legend. While definitely in the business of discreetly performing illegal deeds for the wealthy, (%1%) operatives are also known as the roguish heroes who saved countless common folk of Tal'Dorei during the (%2%) tyranny. They style their brand now as the \"clasp\" that holds society together—understanding that, after all, an organized criminal syndicate requires a functioning, civilized economy.": "Члены (%0%)- скрытной организации шпионов, воров, убийц и контрабандистов - одновременно и любимые народные герои, достойные бардовских песен и сказок на ночь, и зловещие негодяи, чьи деяния вошли в печальные легенды. Оперативники (%1%), безусловно, занимаются тайным исполнением незаконных дел для богачей, но они также известны как герои-изгои, спасшие бесчисленное множество простых жителей Тал'Дореи во времена (%2%) тирании. Сейчас они называют свой бренд \"застежкой\", скрепляющей общество, понимая, что для организованного преступного синдиката необходима функционирующая цивилизованная экономика.",
	"A unique form of a classic arcane construct, cobalt golems are mighty armored servitors made by arcanists who find iron too mundane a metal. The first seeds of these automata fall from the sky, with raw cobalt carefully extracted from meteorites and smelted by way of ferromagnetic alchemy into a hard, lustrous, silver-gray metal. This finished cobalt is then molded and twisted into armored skin shielding clockwork designs that animate rune-encrusted muscle-like chains. A central lodestone powers a cobalt golem, fueled by magic rituals that spark ionized life within its inorganic shell.": "Кобальтовые големы - уникальная форма классической арканной конструкции - это могучие бронированные слуги, созданные арканистами, которым железо кажется слишком обыденным металлом. Первые семена этих автоматов падают с неба: сырой кобальт тщательно добывается из метеоритов и путем ферромагнитной алхимии переплавляется в твердый, блестящий, серебристо-серый металл. Готовый кобальт отливается и скручивается в бронированную кожу, защищающую часовые механизмы, которые приводят в движение инкрустированные рунами мускулистые цепи. Центральный камень питает кобальтового голема, подпитываемого магическими ритуалами, которые зажигают ионизированную жизнь в его неорганической оболочке.",
	"The (%0%) has commissioned a large number of cobalt golems to guard their most restricted archives, taking pleasure in the serendipitous nature of the construct's name and trusting the threat of these powerful warriors to deter anyone thinking of fleeing with sacred knowledge.": "Компания (%0%) заказала большое количество кобальтовых големов для охраны своих самых закрытых архивов, радуясь счастливой случайности названия конструкции и полагая, что угроза этих могучих воинов отпугнет любого, кто вздумает бежать со священными знаниями.",
	"A number of (%0%) and archmagi still live who remember the (%1%)—a dark time in Tal'Dorei's history, when legions of ice-rimed warriors spilled forth from the Elemental Planes, intent on turning the world into a gelid wasteland. Cold snap spirits are a surviving echo of the vast armies of the cruel elemental (%2%), who nearly claimed Tal'Dorei for his own. They linger in the ever-frozen forests of the (%3%), atop the snow-capped peaks of the (%4%), and amid the arctic plains of the (%5%).": "Еще живы те (%0%) и архимаги, которые помнят (%1%) мрачное время в истории Тал'Дорея, когда легионы ледяных воинов хлынули с Элементальных Планов, намереваясь превратить мир в студенистую пустошь. Духи холода - это уцелевшие отголоски огромных армий жестокого элементаля (%2%), который едва не присвоил Тал'Дорей себе. Они обитают в вечно замерзших лесах (%3%), на заснеженных вершинах (%4%) и арктических равнинах (%5%).",
	"When separated from the malign command of an elemental warlord, cold snap spirits are little more than animalistic creatures of instinct. They drift harmlessly about cold regions of the Material Plane that mirror the interminable frost of their plane of origin.": "Когда духи холода отделены от злобной команды повелителя стихий, они не более чем животные инстинкты. Они безвредно дрейфуют в холодных областях Материальной плоскости, отражающих бесконечный мороз их родной плоскости.",
	"Normally docile cold snap spirits are driven into a terrible frenzy by the presence of heat. They have an instinctive fear of flame, and even the warmth of a living creature can be enough to drive them into a murderous rage. Once the source of heat is annihilated, a cold snap spirit rapidly returns to a state of calm ambivalence.": "Обычно послушные духи холода приходят в ужасное бешенство от присутствия тепла. Они инстинктивно боятся пламени, и даже тепла живого существа может быть достаточно, чтобы привести их в убийственную ярость. Как только источник тепла уничтожен, дух холода быстро возвращается в состояние спокойной двойственности.",
	"Cold snap spirits make excellent soldiers for elemental beings with ambition and the will to dominate. Their aversion to warm climes is quickly overridden by loyalty to their commander, and the ambient heat of even a temperate region is enough to drive them to a state of constant frenzy.": "Духи холода - отличные солдаты для элементальных существ, обладающих амбициями и стремлением к господству. Их отвращение к теплому климату быстро преодолевается преданностью своему командиру, а тепла даже умеренного региона достаточно, чтобы довести их до состояния постоянного бешенства.",
	"When (%0%) are born beneath a raging storm, they sometimes grow up different—smaller than the rest, sickly and weak. Most of these stormborn (%1%) are relentlessly bullied and beaten for their tiny stature, and many die before adulthood. Those who survive do so because of the magic the (%2%) has bestowed upon them—intentionally or otherwise. As (%3%) are generally unfamiliar with magic, the power of a stormcaller awes and terrifies them, and many see stormcallers as nothing short of the manifestation of a god.": "Когда (%0%) рождаются под бушующим ураганом, они иногда вырастают не такими, как все, - маленькими, хилыми и слабыми. Большинство таких бурерожденных (%1%) подвергаются жестоким издевательствам и побоям за свой маленький рост, и многие из них умирают, не дожив до совершеннолетия. Те, кто выживает, делают это благодаря магии, которой их наделили (%2%) - намеренно или по иным причинам. Поскольку (%3%) в целом не знакомы с магией, сила штормовика вызывает у них удивление и ужас, а многие считают штормовиков не иначе как проявлением бога.",
	"Their fellow (%0%) may assume that the might of a stormcaller is akin to godliness, but many stormcallers hunger for greater power. A cabal of stormcallers regularly gathers in the (%1%) at an ancient elven temple called the Skyneedle (in Elvish, ira'fallai; in Giant, \"Tall Zappo-Zappo\"). There, they conduct strange rituals to commune with an entity they call the Eye of the Storm—and with every ritual, their power grows.": "Их собратья (%0%) могут считать, что могущество штормовика сродни благочестию, но многие штормовики жаждут большей силы. Кабала штурмовиков регулярно собирается в древнем эльфийском храме под названием Небесная Игла (по-эльфийски - ira'fallai, по-гигантски - \"Высокий Заппо-Заппо\"). Там они проводят странные ритуалы, чтобы пообщаться с сущностью, которую они называют Оком Бури, и с каждым ритуалом их сила растет.",
	"However, the Eye of the Storm is no avatar of the (%0%), but a vengeful (%1%) named Eyvindr, who's posing as a demigod and intent on raising an army to exact retribution on the (%2%). He'll have to risk revealing himself to the stormcallers eventually—but not until he believes that his control over his cyclops devotees is absolute.": "Однако Око Бури - это не аватар (%0%), а мстительный (%1%) Эйвиндр, который выдает себя за полубога и собирается собрать армию, чтобы отомстить (%2%). В конце концов ему придется рискнуть и открыть себя штурмовикам, но только после того, как он убедится, что его контроль над почитателями циклопов абсолютен.",
	"It was poor guidance that left us wandering through that sulfurous nest of web and ash, but it was cruel fate that woke the matron beast and her brood of burning blood. The only reason I stand before you today is because I had the wisdom to run.": "Это плохое руководство заставило нас блуждать в этом сернистом гнезде из паутины и пепла, но это жестокая судьба разбудила чудовище-матрону и ее выводок горящей крови. Я стою перед вами сегодня только потому, что у меня хватило мудрости бежать.",
	"These monstrous spiders, the spawn of the divine (%0%), lurk in the darkest recesses of the world. They have gorged themselves on the ichor of demons since the earliest days of the (%1%), when demons were slain in such quantity that the subterranean depths were awash with their foul blood.": "Эти чудовищные пауки, порождения божественного (%0%), скрываются в самых темных уголках мира. Они питаются исчадиями демонов с самых первых дней существования (%1%), когда демонов убивали в таком количестве, что подземные глубины были залиты их поганой кровью.",
	"Demonfeed spiders are terrible fiends as a result of having supped upon the remains of demons, but all are descended from the overlarge spiders that haunt caverns and forests across Tal'Dorei. As such, most are native to the Material Plane, so that once killed, they are slain forever—unlike fiends that are simply banished to their home plane.": "Пауки, питающиеся демонами, - ужасные изверги, питающиеся останками демонов, но все они произошли от огромных пауков, которые обитают в пещерах и лесах Тал'Дорея. Большинство из них обитают на Материальном плане, поэтому, будучи убитыми, они погибают навсегда - в отличие от извергов, которые просто изгоняются на свой родной план.",
	"No sustenance is more delectable to a demonfeed spider than the ichor remaining behind after a demon has been slain on the Material Plane. However, in the absence of such remains, they will sate themselves on the fluids of any living creature.": "Для паука, питающегося демонами, нет более вкусной пищи, чем икор, оставшийся после убийства демона на материальной плоскости. Однако при отсутствии таких останков они будут питаться жидкостями любого живого существа.",
	"The terrible poison of spiders, when mixed with the vile ichor of demons, becomes the demonfeed spider's most potent weapon. When its chitinous hide is pierced and its blood begins to flow, the spider can expel arcing sprays of caustic blood that seep into the exposed flesh of its attackers.": "Страшный яд пауков, смешанный с мерзким икором демонов, становится самым мощным оружием паука-кормильца. Когда его хитиновая шкура пробита и из нее начинает течь кровь, паук может выбрасывать струи едкой крови, которая просачивается в обнаженную плоть нападающих.",
	"Chaotic evil.": "Хаотическое зло.",
	"In ancient times, the Mirescar was called the Heartwood. It was the domain of a wise and kindly (%0%) named (%1%), who welcomed all with good hearts to share their bounty or receive alms. However, this (%2%) has been corrupted into a cruel shadow of his former self. He and his (%3%) minions have been twisted into hideous, pus-oozing spreaders of disease—and spreading it is now the only thought in their minds. The (%4%) can cast (%5%) at will, and his (%6%) minions can do so once per day. Is it possible to save the mind of this corrupted guardian?": "В древности Мирескар назывался Сердечным лесом. Это были владения мудрого и доброго (%0%) по имени (%1%), который принимал всех с добрым сердцем, чтобы поделиться своими щедротами или получить милостыню. Однако этот (%2%) был развращен и превратился в жестокую тень себя прежнего. Он и его (%3%) приспешники превратились в отвратительных, истекающих гноем распространителей заразы, и теперь их мысли заняты только ее распространением. (%4%) может произносить заклинания (%5%) по своему желанию, а его (%6%) приспешники могут делать это один раз в день. Можно ли спасти разум этого развращенного хранителя?",
	"Centuries old, birthed by primordial chaos, and equaling the oldest dragons in size, the ember roc is an engine of ruthless consumption. With wingspans vast enough to blot out the sky and auras bright enough to rival the sun, these fiery birds of prey hunt only the deadliest game.": "Углекоп, порожденный первобытным хаосом и не уступающий по размерам самым древним драконам, - это двигатель безжалостного потребления. С размахом крыльев, способным затмить небо, и аурой, по яркости не уступающей солнечной, эти огненные хищные птицы охотятся только на самую смертоносную дичь.",
	"The Fire Ashari of Pyrah believe that the mythic (%0%) that gave rise to the ember rocs maintain balance in Tal'Dorei. (%1%) avoid humanoid settlements and hunt the monstrous creatures that would otherwise threaten those settlements. So (%2%) lure (%3%) to sites of elemental rifts, enticing them to devour creatures attempting to escape into the Material Plane. After years of feeding on (%4%), (%5%), (%6%), and more, a (%7%) is imbued with primordial power, flames erupting from every feather to transform it into the ember roc.": "Огненные ашари Пиры считают, что мифические (%0%), породившие эмбер-роков, поддерживают равновесие в Тал'Дорее. (%1%) избегают поселений гуманоидов и охотятся на чудовищных существ, которые в противном случае могли бы угрожать этим поселениям. Так (%2%) приманивают (%3%) к местам элементальных разломов, заманивая их пожирать существ, пытающихся выбраться на материальную плоскость. После многих лет питания (%4%), (%5%), (%6%) и т.д. (%7%) проникается первозданной силой, из каждого перышка вырывается пламя, превращая его в янтарную грача.",
	"An ember roc patiently observes prey for hours before it strikes, snatching up (%0%), (%1%), and even young dragons. It unleashes iron talons to (%2%) targets, paying no heed to counter-attacks, then soars back to its nest—often inside an active volcano. If prey proves too much trouble while in flight, an ember roc readily drops it from some great height. But those unable to escape slowly roast in the creature's fiery grip.": "Янтарная грач терпеливо наблюдает за добычей в течение нескольких часов, прежде чем нанести удар, схватывая (%0%), (%1%) и даже молодых драконов. Развернув железные когти, она поражает (%2%) цели, не обращая внимания на контратаки, а затем взмывает обратно в свое гнездо - часто внутри действующего вулкана. Если добыча в полете оказывается слишком сложной, янтарная грач с готовностью сбрасывает ее с большой высоты. Но те, кому не удается спастись, медленно поджариваются в огненной хватке этого существа.",
	"The skeletal remains of many of those who opposed (%0%) are said to be forever imbued with the primordial power of his fire breath. Areas scarred by the red dragon's power, including (%1%) in (%2%) (%3%), the (%4%) in the (%5%), and (%6%) in the (%7%), are rife with flaming skeletons. These undead react to the raw power of the Elemental Planes, and are filled with an unquenchable desire to spread flames far and wide until nothing is left untouched by fire.": "Считается, что скелетные останки многих из тех, кто противостоял (%0%), навсегда пропитаны первозданной силой его огненного дыхания. Области, изрезанные силой красного дракона, в том числе (%1%) в (%2%) (%3%), (%4%) в (%5%) и (%6%) в (%7%), изобилуют огненными скелетами. Эта нежить реагирует на сырую силу Элементальных Планов и полна неутолимого желания распространять пламя далеко-далеко, пока ничто не останется нетронутым огнем.",
	"Just as (%0%) created the earliest golems, the (%1%) fashioned forge guardians to guard the divine furnaces and hearths that designed the first (%2%). Shaped from extravagant marble and fused with adamantine, crafted with impeccable detail and care, these rare and massive constructs exemplify the highest form of artistry that every Exandrian blacksmith, forgemaster, and artisan spends a life-time hoping to achieve.": "Как (%0%) создал первых големов, так (%1%) создал кузнечных стражей для охраны божественных печей и очагов, в которых были созданы первые (%2%). Сформированные из экстравагантного мрамора и сплавленные с адамантином, созданные с безупречной детализацией и тщательностью, эти редкие и массивные конструкции являются примером высочайшего мастерства, на достижение которого каждый экзандрийский кузнец, форгмейстер и ремесленник тратит целую жизнь.",
	"A faceless, tireless being of immense strength, a forge golem is gifted life by a single shard from the (%0%) own divine spark, lovingly kept safe inside a ring of arcane flame and ancient sigils. The (%1%) divinity is akin to a volcano inside the golem, turning the construct's blood into lava. Fire no longer harms the construct, but instead heals it.": "Безликое, неутомимое существо огромной силы, кузнечный голем одарен жизнью единственным осколком (%0%) собственной божественной искры, любовно хранимой в кольце арканного пламени и древних сигил. Божественность (%1%) подобна вулкану внутри голема, превращающему кровь конструкта в лаву. Огонь больше не вредит конструкту, а наоборот, исцеляет его.",
	"Where it looms over a divine forge, a forge guardian's appendages end in a stretched set of hooked forceps and a rune-adorned blade. The golem can assist a blacksmith in creating new golems, or it can trample, bludgeon, push, and knock down any who threaten this sacred process of creation.": "Там, где он возвышается над божественной кузницей, придатки хранителя кузницы заканчиваются вытянутыми крючковатыми щипцами и украшенным рунами клинком. Голем может помогать кузнецу создавать новых големов, а может топтать, бить, толкать и сбивать с ног тех, кто угрожает этому священному процессу созидания.",
	"Forge golems also serve as opponents for any wishing to engage in the (%0%) trial of worthiness. A golem's attacks blind prospective heroes, who must then earn back their vision by risking a deadly counterattack.": "Кузнечные големы также служат противниками для желающих принять участие в (%0%) испытании на достойность. Атаки голема ослепляют будущих героев, и они должны вернуть себе зрение, рискуя нарваться на смертельную контратаку.",
	"Ageless and unstoppable guardians, golems are expertly crafted to execute their owners' every command without question. Vaguely humanoid in appearance and unfailingly loyal, these powerful constructs feel no agony or sympathy, require no sustenance or sleep, ignore bribes and bargains, and do as they are told without remorse or hesitation.": "Големы - вечные и неудержимые стражи, созданные специально для того, чтобы беспрекословно исполнять любые приказы своих хозяев. Смутно гуманоидные на вид и неизменно преданные, эти могущественные существа не испытывают ни мук, ни сочувствия, не нуждаются в пропитании и сне, игнорируют взятки и уговоры и выполняют приказы без угрызений совести и колебаний.",
	"During the (%0%), magic inspired a deep arrogance in many of the gods' children, who assumed arcane gifts were proof of inevitable divinity. In response, many mortal folk experimented with manufacturing \"life\" of their own. The (%1%) succeeded first, marrying divine gifts with technical skill to animate autonomous wardens as protectors of their ancestral halls. The (%2%) knowledge was quickly stolen and expanded upon by other folk, and creating golems eventually became less about proving that mortals can shape life as the gods do, and more about protecting life, wealth, and secrets from others.": "Во времена (%0%) магия внушала глубокое высокомерие многим детям богов, которые принимали арканные дары за доказательство неизбежной божественности. В ответ на это многие смертные стали экспериментировать с производством собственной \"жизни\". Первыми преуспели (%1%), соединив божественные дары с техническим мастерством, чтобы оживить автономных надзирателей, защищающих залы своих предков. Знания (%2%) были быстро украдены и расширены другими людьми, и в итоге создание големов стало не столько доказательством того, что смертные могут формировать жизнь так же, как боги, сколько защитой жизни, богатства и секретов от других.",
	"Towering, broad, and ready for battle, Grog Strongjaw is a paragon of raw strength and unwavering determination. The son of Stonejaw Strongjaw joined Vox Machina in their first meeting in (%0%), and went on to defeat his tyrannical uncle Kevdak, bear the mythic (%1%), and save Exandria twice over alongside his companions.": "Грог Стронгджоу - это образец силы и непоколебимой решимости. Сын Стоунджоу, Стронгджоу присоединился к Vox Machina во время их первой встречи в (%0%), а затем победил своего тиранического дядю Кевдака, стал носителем мифического (%1%) и дважды спас Экзандрию вместе со своими товарищами.",
	"Grog is a man of simple pleasures. When he traveled the world with Vox Machina, his great loves in life were famously battle, women, and ale. And though he was renowned for his crass manners, vicious weapons, and relentless battle rage, he was just as well known for his love for his friends. It was never just about saving the world for Grog. Rather, it was about overcoming ever-greater challenges, and doing so side by side with his chosen family.": "Грог - человек простых удовольствий. Когда он путешествовал по миру вместе с Vox Machina, его главной любовью в жизни, как известно, были битвы, женщины и эль. И хотя он был известен своими грубыми манерами, жестоким оружием и неутомимой яростью в бою, он был так же хорошо известен своей любовью к друзьям. Грог никогда не был просто спасением мира. Скорее, он стремился преодолеть все более сложные испытания и сделать это бок о бок со своей избранной семьей.",
	"After (%0%) defeat, Grog Strongjaw retired to (%1%) to live with his best friend (%2%). Since then, he has dedicated himself to learning to read and strengthening his mind. In the course of his study of letters, shapes, colors, and numbers, Grog has organized a quadrennial event in (%3%) that he calls the Luncheon of Champions. He personally sends a handwritten invitation to the greatest warriors of Exandria to battle in an all-out brawl—and then join him for lunch and ale.": "После поражения (%0%) Грог Стронгджоу удалился в (%1%), чтобы жить со своим лучшим другом (%2%). С тех пор он посвятил себя обучению чтению и развитию своего ума. В процессе изучения букв, форм, цветов и цифр Грог организовал в (%3%) мероприятие, которое он называет \"Обед чемпионов\", проходящее раз в четыре года. Он лично посылает написанное от руки приглашение величайшим воинам Экзандрии сразиться в тотальной схватке, а затем присоединиться к нему за обедом и элем.",
	"Of the great, terrible legends born in the blood and fire of the Calamity, few managed to defy mortality and endure the ages as deftly as the assassin queen Jourrael. Blessed by shadow and death, they walk between realms, relishing the hunt and stalking their target tirelessly, unburdened by wall, gate, or door. Whatever poor soul finds the ire of the Caedogeist can only accept their 'Inevitable End.'": "Из всех великих и страшных легенд, рожденных в крови и огне Катастрофы, лишь немногим удалось бросить вызов смертности и пережить века так ловко, как королеве убийц Журраэль. Благословленные тенью и смертью, они ходят между мирами, наслаждаясь охотой и неустанно преследуя свою цель, не отягощенную ни стеной, ни воротами, ни дверью. Каждой несчастной душе, попавшей под гнев Каэдогейста, остается только смириться со своим \"неизбежным концом\".",
	"Jourrael is a nightmarish specter and ancient assassin of many names. The (%0%) bestowed upon her the title of Caedogeist, the specter of silent death, while scholars describe Jourrael as \"the Inevitable End,\" more certain than death. Those who catch a glimpse of her whisper of a shadowy wraith with hair like fire, who wields daggers dripping poison and walks through walls and mountains as if they were water.": "Журраэль - кошмарный призрак и древний убийца с множеством имен. Люди (%0%) присвоили ей титул Каэдогейста, призрака безмолвной смерти, а ученые называют Журраэль \"Неизбежным концом\", более верным, чем смерть. Те, кто видел ее мельком, говорят о ней как о теневом призраке с огненными волосами, который владеет кинжалами с капельками яда и проходит сквозь стены и горы, словно сквозь воду.",
	"Jourrael cannot die. A contract between the (%0%) and the (%1%) forbids death from claiming the assassin, though many have tried—often in increasingly creative ways. At the (%2%) end, armies joined together to separate Jourrael's body into disparate parts. The Savalirwood (%3%) took their head to Veluthil, while their heart was hidden in the Lotusden Greenwood under a dread (%4%).": "Журраэль не может умереть. По договору между (%0%) и (%1%) смерть не может забрать убийцу, хотя многие пытались - часто все более изобретательными способами. В конце (%2%) концов армии объединились, чтобы разделить тело Журраэля на отдельные части. Савалирвуд (%3%) забрал голову в Велутиль, а сердце было спрятано в Зеленом лесу Лотусден под страшным (%4%).",
	"The mysterious fiend Obann falsely believed that after recovering and reviving Jourrael, he could control her indefinitely. Inevitably, Jourrael dealt a killing blow to Obann, sending him to the death she will never meet.": "Таинственный изверг Обанн ошибочно полагал, что, выздоровев и оживив Журраэль, он сможет управлять ею бесконечно долго. Неизбежно Журраэль нанесла Обану смертельный удар, отправив его на смерть, которую она никогда не встретит.",
	"Alive and well, Jourrael still serves the (%0%). Their ghostly form and unmatchable stealth fuel the attacks of their spectral blade and void dagger, with few surviving that onslaught. They shrug off nature's elements and mortals' weapons, won't be held against their will, and know no fear. After having spent so long dismembered and sealed away, Jourrael is eager to see the world of Exandria—and to kill any creature they deem worthy of dying on their blades.": "Живой и невредимый, Журраэль по-прежнему служит (%0%). Его призрачная форма и непревзойденная скрытность подпитывают атаки его спектрального клинка и кинжала пустоты, и мало кто выдерживает этот натиск. Они не боятся ни стихий природы, ни оружия смертных, их не удержишь против их воли, и они не знают страха. Проведя столько времени расчлененными и запечатанными, Jourrael жаждут увидеть мир Экзандрии и убить любое существо, которое они сочтут достойным смерти на своих клинках.",
	"Many painters across Tal'Dorei have depicted the stoic, melancholy visage of Keyleth, Voice of the Tempest, as she stands at the edge of a lofty cliff of (%0%), gazing into the rosy sunset beside a pink-blossomed tree. In this image, people see a leader who has lost much—and sacrificed even more—for her people, for her world, and for the family she found on her journeys.": "Многие художники Тал'Дорея изображали стоически-меланхоличный облик Кейлет, Голоса Бури, стоящей на краю возвышенного утеса (%0%) и вглядывающейся в розовеющий закат рядом с розовоцветущим деревом. В этом образе люди видят лидера, потерявшего многое и пожертвовавшего еще большим ради своего народа, ради своего мира и ради семьи, которую она обрела в своих странствиях.",
	"Though Keyleth often looks back on the life she left behind, she does not dwell on the past. She remembers the joy and pain in equal measure, keeping her eyes on the horizon to seek the next sunrise, not the sunset. In public, she is a consummate leader, speaking tactfully, with calculated words and poise. Yet when she's with her friends from the old days, particularly (%0%), (%1%), and (%2%), her practiced public face falls away, revealing the same eager, enthusiastic, idealistic Keyleth that she's always been—just with a few more sorrows weighing upon her heart. She keeps a humble home in (%3%) near (%4%), close to a (%5%).": "Хотя Кейлет часто оглядывается на жизнь, которую оставила позади, она не зацикливается на прошлом. Она помнит радость и боль в равной степени, не отрывая глаз от горизонта в поисках следующего восхода, а не заката. На публике она - непревзойденный лидер, говорит тактично, с расчетом и самообладанием. Но когда она находится в кругу своих старых друзей, в частности (%0%), (%1%) и (%2%), ее отработанное публичное лицо исчезает, и перед нами предстает та самая жаждущая, восторженная, идеалистичная Кейлет, какой она была всегда, только с несколькими печалями, отягощающими ее сердце. Она живет в скромном доме в (%3%) недалеко от (%4%), рядом с (%5%).",
	"Keyleth buried herself in her duties as Voice of the Tempest after the loss of (%0%) and (%1%) defeat. She did everything she could to ally the Air Ashari with the rest of Tal'Dorei, and to create a world better prepared to unite against threats like (%2%) and the (%3%). Her heroic reputation, her political will, and her mighty elemental magic gained her many allies, but the entrenched elite of Tal'Dorei still see her as a potential threat to their stability. She rarely adventures anymore, preferring to hire others to tackle problems she sees arising across Tal'Dorei. But if the world is ever in need of an archdruid, she will answer the call.": "После поражения (%0%) и (%1%) Кейлет с головой погрузилась в выполнение своих обязанностей Голоса Бури. Она сделала все возможное, чтобы объединить Эфирных Ашари с остальными Тал'Дорей и создать мир, более подготовленный к объединению против таких угроз, как (%2%) и (%3%). Ее героическая репутация, политическая воля и могущественная магия стихий обрели множество союзников, но укоренившаяся элита Тал'Дорея по-прежнему видит в ней потенциальную угрозу своей стабильности. Она редко отправляется в приключения, предпочитая нанимать других для решения проблем, возникающих по всему Тал'Дорею. Но если миру когда-нибудь понадобится архидруид, она откликнется на призыв.",
	"The sheer cliff faces and winding mountainside roads of the (%0%) are nearly impossible to traverse by normal means with any speed. The Peakclimber Knights of (%1%)—commonly known as the (%2%)—are the enforcers of peace and justice across the mountain range. They trust their (%3%) to master the harsh mountain slopes, and many travelers lost within the (%4%) have been saved by a (%5%) who led them to safety along the more traversable mountain paths.": "Отвесные скалы и извилистые горные дороги (%0%) практически невозможно преодолеть обычным способом с какой-либо скоростью. Рыцари-верхолазы (%1%), известные в народе как (%2%), стоят на страже мира и справедливости во всем горном массиве. Они доверяют своим (%3%) суровым горным склонам, и многие путешественники, заблудившиеся в пределах (%4%), были спасены (%5%), который привел их к безопасности по более проходимым горным тропам.",
	"These knights serve the (%0%) and sometimes find themselves at odds while enforcing the laws of (%1%) and upholding the edicts of their god.": "Эти рыцари служат (%0%) и иногда вступают в противоборство, исполняя законы (%1%) и поддерживая эдикты своего бога.",
	"Any spell the (%0%) casts with a range of self also targets the goat.": "Любое заклинание, которое (%0%) произносит с радиусом действия на себя, также направлено на козла.",
	"When a (%0%) drops to 0 hit points, it disappears, leaving behind no physical form. The (%1%) can also dismiss the steed at any time as an action, causing it to disappear. In either case, the same steed is summoned when the (%2%) casts (%3%).": "Когда (%0%) опускается до 0 хит-пойнтов, он исчезает, не оставляя после себя никакой физической формы. (%1%) также может в любой момент отстранить коня от себя действием, что приведет к его исчезновению. В любом случае, когда (%2%) произносит заклинание (%3%), вызывается тот же самый жеребец.",
	"The gods cursed mortals with free will, but also blessed them with the means to survive the Primordials' wrath—the arts of magic. With magic, the people of Exandria fend off droughts, famines, volcanic flame, slashing ice, and angry earth. But knowing that the power of magic might inevitably tear Exandria apart, the gods also created the ultimate magical failsafe—antimagic.": "Боги прокляли смертных свободой воли, но при этом благословили их средствами выживания под гнетом Изначальных - искусством магии. С помощью магии жители Экзандрии противостоят засухе, голоду, вулканическому пламени, режущему льду и разгневанной земле. Но зная, что сила магии может неизбежно разорвать Экзандрию на части, боги создали и самое надежное средство защиты - антимагию.",
	"For many heroes who employ magic, the most terrifying nightmare is facing a hulking creature whose mere presence can strip away the power of spells and magic relics alike. Mage hunter golems are brutally efficient in their tactics, sweeping the battlefield with their disruptive antimagic, devouring spells used against them, and fitting collars to spellcasters that can leave them at the golem's mercy.": "Для многих героев, использующих магию, самым страшным кошмаром является встреча с громадным существом, одно присутствие которого способно лишить силы как заклинания, так и магические реликвии. Големы-охотники на магов - жестокие и эффективные существа: они сметают с поля боя разрушительную антимагию, пожирают используемые против них заклинания и накладывают на заклинателей ошейники, которые могут оставить их на милость голема.",
	"Lurking inside volcanoes, subterranean magma pits, and the endless seas of flame within the Elemental Plane of Fire, magma landsharks live only to eat. These creatures are physically similar to (%0%), the common landshark of the (%1%), but are filled with churning elemental power.": "Затаившись в вулканах, подземных магматических ямах и бесконечных морях пламени Огненной стихии, магматические акулы живут только для того, чтобы есть. Физически эти существа похожи на (%0%), обычную сухопутную акулу из (%1%), но в них кипит стихийная сила.",
	"This fiery, armored predator burrows and burns through solid rock and can sense the slightest movement in the ground around it. When hungry—and these creatures are always hungry—a magma landshark erupts from under the earth, oblivious to any obstruction or danger, uprooting trees, destroying roads, unleashing avalanches, and leaving sinkholes behind in its wake. Its jaws widen as it swallows prey whole, and even creatures that initially survive the attack must contend with an aura of intense heat if they can't escape.": "Этот огненный бронированный хищник проникает в твердые породы, прожигает их и чувствует малейшее движение земли вокруг себя. Когда он голоден - а эти существа всегда голодны, - магматический ландшарк извергается из-под земли, не обращая внимания ни на какие препятствия и опасности, выкорчевывая деревья, разрушая дороги, сгоняя лавины и оставляя после себя карстовые воронки. Ее пасть расширяется, заглатывая добычу целиком, и даже те существа, которым удается выжить, вынуждены бороться с аурой сильного жара, если им не удается спастись.",
	"Percival Fredrickstein von Musel Klossowski de Rolo III has endured much in his life. He was a young man plagued by personal demons when Vox Machina rescued him from a dismal cell in the (%0%). In those days, Percival de Rolo was a man driven by vengeance, with only his guns as allies, but he took no joy in that life. He has since expressed that the thing he's most grateful for is that he didn't die as the person he was, but lived long enough to grow into someone better, together with his beloved (%1%) and their five children.": "Персиваль Фредрикштейн фон Мюзель Клоссовски де Роло III многое пережил в своей жизни. Он был молодым человеком, которого мучили личные демоны, когда Vox Machina вызволила его из мрачной камеры в (%0%). В те дни Персиваль де Роло был человеком, движимым жаждой мести, союзником которого было только оружие, но эта жизнь не приносила ему радости. Впоследствии он говорил, что больше всего благодарен за то, что не умер таким, каким был, а прожил достаточно долго, чтобы стать лучше вместе со своей возлюбленной (%1%) и их пятью детьми.",
	"Percival is deeply dedicated to his wife, to his children, and to the enduring health of (%0%). The sorrows of his old life still haunt him, though, particularly the creation of firearms. But he has done his best to make peace with his past, resolving to spend the rest of his days creating things that bring joy to the lives of others rather than curtailing those lives. His crowning achievement is the (%1%), a majestic clock tower that looms over his city.": "Персиваль глубоко предан своей жене, детям и крепкому здоровью (%0%). Однако горести прежней жизни все еще преследуют его, особенно создание огнестрельного оружия. Но он сделал все возможное, чтобы примириться с прошлым, решив до конца своих дней создавать то, что приносит радость в жизнь других людей, а не мешает им жить. Венцом его творчества является (%1%) - величественная часовая башня, возвышающаяся над городом.",
	"Percival largely retired from public life not long after the fall of (%0%). He now dedicates himself to his duties as a leader in (%1%) as much as he can, though he is more interested in creating than governing. Most of his tinkering happens in private, creating novelties such as intricate watches and streetlamps powered by volatile reactions with the acid pools beneath his city. He has also lent his knowledge to a number of feats of civic engineering, including (%2%) skyport and (%3%) network of windmills.": "Вскоре после падения (%0%) Персиваль в значительной степени отошел от общественной жизни. Теперь он по мере сил посвящает себя исполнению обязанностей лидера (%1%), хотя его больше интересует творчество, чем управление. В основном он занимается творчеством в частном порядке, создавая такие новинки, как сложные часы и уличные фонари, работающие на летучих реакциях с кислотными бассейнами под его городом. Кроме того, он использовал свои знания при создании ряда объектов гражданской инженерии, включая (%2%) небоскреб и (%3%) сеть ветряных мельниц.",
	"This little gnome from the (%0%) has been called many things—dragonslayer, savior of Exandria, champion of the (%1%), Monstah, and, more recently, Mom. But Pike doesn't care much what people call her, as long as it's said with love. Her soul befits the mantle of the (%2%) well, as she exudes warmth, calm, and comfort. But all that cozy kindness shelters a fiery, rebellious spark that can shock strangers and inspire raucous cheers and peals of laughter from her friends.": "Эту маленькую гномиху из (%0%) называли по-разному: убийца драконов, спасительница Экзандрии, чемпионка (%1%), Монста, а с недавних пор - мама. Но Пайк неважно, как ее называют, лишь бы это было сказано с любовью. Ее душа вполне соответствует мантии (%2%) - она излучает тепло, спокойствие и уют. Но во всем этом уютном добродушии скрыта огненная, мятежная искра, способная шокировать незнакомых людей и вызывать бурные возгласы и смех друзей.",
	"Pike ultimately returned (%0%) romantic interest after (%1%) was defeated and Exandria saved once more. There was no denying that she loved him, and they settled down in (%2%) and had two children within a year of one another, Juniper and Wilhand'ildan (Juni and Wax for short). When the kids went off to school (one to seminary, the other to (%3%)), Pike and (%4%) decided to call it quits, with sad smiles and promises to always be the best of friends. And they've since kept that promise, even as the two of them each sought new paths in life.": "В конце концов, Пайк вернул (%0%) романтический интерес после того, как (%1%) был побежден, а Экзандрия вновь спасена. Она не отрицала, что любит его, и они поселились в (%2%), и через год у них родилось двое детей - Джунипер и Вилханд'илдан (сокращенно Джуни и Вакс). Когда дети разъехались по школам (один - в семинарию, другой - в (%3%)), Пайк и (%4%) решили расстаться, грустно улыбаясь и обещая всегда оставаться лучшими друзьями. И с тех пор они сдержали это обещание, даже когда каждый из них искал новые пути в жизни.",
	"Missing her found family, Pike moved to (%0%) and built a temple to the (%1%) in the city's Temple Ward. It's beautiful, small, and cozy—a true work of art down to the smallest details. Folk can find her there most days, tending to the gardens but always ready to lend a helping hand or a prayer. Many mornings, Pike swings by the (%2%) to make sure the baked goods remain as tasty as their reputation demands. She'll grab some fresh pastries and coffee to go, and maybe drop off a delivery at Kiki's—that is, Keyleth's—house.": "Тоскуя по обретенной семье, Пайк переехал в (%0%) и построил храм (%1%) в городском Храмовом приходе. Он красив, мал и уютен - настоящее произведение искусства до мельчайших деталей. Пайк часто бывает там, ухаживает за садом, но всегда готов протянуть руку помощи или помолиться. По утрам Пайк заглядывает в пекарню, чтобы убедиться, что выпечка остается такой же вкусной, как и ее репутация. Она берет свежую выпечку и кофе на вынос, а может быть, завезет посылку в дом Кики - то есть Кейлет.",
	"(%0%) usually comes by (%1%) in the summer, his and Pike's favorite time of year. This is a time for simple pleasures—eating dinners with the kids and their (%2%), (%3%), (%4%), and (%5%); playing music by the fire; hearing Wilhand'ildan and young Vax'ildan de Rolo joke in private about their names and their weird family; and reminiscing about times past. And sometimes, Pike and (%6%) even wind up in bed together, though also, sometimes not. Though Pike's path has diverged from (%7%) in one way, their lives are never truly separated—a thing that could be said of everyone in Vox Machina.": "(%0%) обычно приезжает (%1%) летом - самое любимое время года для него и Пайка. Это время простых удовольствий - ужинов с детьми и их (%2%), (%3%), (%4%) и (%5%) детьми; музыки у камина; того, как Вилханд'илдан и молодой Вакс'илдан де Роло шутят наедине о своих именах и своей странной семье; воспоминаний о прошлых временах. А иногда Пайк и (%6%) даже оказываются в одной постели, хотя иногда и нет. Хотя путь Пайка и (%7%) разошелся, их жизни никогда по-настоящему не разделяются - это можно сказать обо всех жителях Vox Machina.",
	"The hulking plainscow is an exceptionally sturdy beast of burden native to the (%0%) and used by the people of central Tal'Dorei for centuries. Though many wild herds still roam the plains, domesticated plainscows are more common, used as (%1%), pack animals, and livestock. Plainscows are unusually empathetic for beasts, and often bond with a rider for life. They stand 1.8 metre tall, weigh about two tons, and live for 70 years.": "Огромная равнинная корова - исключительно выносливый тягловый зверь, родом из (%0%) центральной части Тал'Дорея, который используется людьми на протяжении многих веков. Хотя многие дикие стада все еще бродят по равнинам, одомашненные равнинные коровы более распространены и используются как (%1%) вьючные животные и домашний скот. Равнинные коровы необычайно отзывчивы для зверей и часто привязываются к всаднику на всю жизнь. Их рост составляет 1,8 м, вес - около двух тонн, а продолжительность жизни - 70 лет.",
	"Plainscows can be bought in (%0%) for 200 gp. A plainscow has a carrying capacity of 1,25 kilogramm.": "Плейнскоу можно купить в (%0%) за 200 gp. Грузоподъемность равнинной лошади составляет 1,25 кг.",
	"This animated construct plated in precious platinum is the primary choice of prestigious mages and paranoid dragons to guard their most precious treasures. Its clanking footsteps make its approach audible to all intruders, who should recognize that fleeing is the best option: for the golem's form is nigh-invulnerable, and its mighty fists can obliterate life with a single blow.": "Эта анимационная конструкция, покрытая драгоценной платиной, является основным выбором престижных магов и параноидальных драконов для охраны своих самых ценных сокровищ. Приближение голема слышно по гулким шагам, и все незваные гости должны понять, что бегство - лучший выход: ведь форма голема неуязвима, а его могучие кулаки способны уничтожить жизнь одним ударом.",
	"Their creators fashion platinum golems from the spirits of indomitable warriors who died failing to protect what they loved most. This final regret fuels the golem's need to execute its master's orders to perfection. Temples of the (%0%) also craft these golems using divine rituals and imbue them with the unflinching devotion to justice epitomized by their god.": "Их создатели изготавливают платиновых големов из духов несгибаемых воинов, которые погибли, не сумев защитить то, что любили больше всего. Это последнее сожаление питает потребность голема исполнять приказы своего хозяина в совершенстве. Храмы (%0%) также изготавливают этих големов, используя божественные ритуалы, и наделяют их непоколебимой преданностью справедливости, которую олицетворяет их бог.",
	"Some warlords of the (%0%), hungry for recognition in the single burning eye of their god, turn to the (%1%) in the name of blood and glory. Those few whose deeds live up to their ambitions soon find themselves leading factions of the cult—and honored by the title of Slaughter Lord. A Slaughter Lord craves combat and leads Ravager raids as often as possible. However, they are frequently forced to remain at their strongholds because of the strict regimen of alchemical treatments that grant them increased power.": "Некоторые военачальники (%0%), жаждущие признания в единственном горящем глазу своего бога, обращаются к (%1%) во имя крови и славы. Те немногие, чьи деяния оправдывают их амбиции, вскоре оказываются во главе фракций культа и удостаиваются титула Повелителя бойни. Повелитель бойни жаждет сражений и как можно чаще возглавляет рейды рейвагеров. Однако часто они вынуждены оставаться в своих крепостях из-за строгого режима алхимических процедур, дающих им повышенную силу.",
	"A small army of shamans and alchemists attend to the Slaughter Lords to artificially enhance their strength and fury, creating concoctions to grow their muscular forms to massive size, sharpen their tactical reasoning, and bestow upon them the divine protection of the (%0%). A Slaughter Lord's unnatural size is their most obvious martial advantage, enabling them to dual-wield even the largest weapons. But the (%1%) blessings also grant them access to divine magic that can blind or slay enemies with a word.": "Небольшая армия шаманов и алхимиков занимается искусственным увеличением силы и ярости Повелителей Бойни, создавая составы для увеличения их мускулистых форм до огромных размеров, обострения тактического мышления и наделения их божественной защитой (%0%). Неестественный размер Повелителя Убоя - его самое очевидное боевое преимущество, позволяющее владеть даже самым большим оружием. Но благословения (%1%) также дают им доступ к божественной магии, способной ослепить или уничтожить врага одним словом.",
	"It is speculated that four major arms of the (%0%) are each commanded by one of these terrors, but the exact number of Slaughter Lords remains unknown.": "Предполагается, что четырьмя основными руками (%0%) командует один из этих ужасов, но точное число Повелителей Бойни остается неизвестным.",
	"Adventurers and mercenaries most often take up arms against the (%0%) after hearing stories of the hordes terrorizing the free peoples of the (%1%). They prepare themselves for brutal combat against even more brutal foes—and are thus unprepared for the (%2%) most terrifying weapon, the stabby-stabbers. Fresh-faced warriors from (%3%) laugh at the name when they first hear it in (%4%) taverns, even as veteran mercenaries close their eyes and hastily bury their faces in their tankards.": "Искатели приключений и наемники чаще всего берут в руки оружие против (%0%), наслушавшись рассказов о полчищах, терроризирующих свободные народы (%1%). Они готовятся к жестокому бою с еще более жестокими врагами и поэтому оказываются не готовы к самому страшному оружию (%2%) - колюще-режущим предметам. Свежеиспеченные воины из (%3%) смеются над этим названием, когда впервые слышат его в (%4%) тавернах, а наемники-ветераны закрывают глаза и поспешно прячут лица в свои танки.",
	"Nimble Ravager warriors who show exceptional skill are brought before their Slaughter Lord and forced to drink a terrible brew the (%0%) call skullfire. This concoction burns away what little reasoning ability those warriors possessed, turning them into perfectly obedient, flesh-hungry monsters. In battle, stabby-stabbers swarm like rats, eviscerating enemies and bystanders alike.": "Проворных воинов Ravager, проявивших исключительное мастерство, приводят к повелителю бойни и заставляют выпить ужасное варево, которое (%0%) называют \"огнем черепа\". Этот напиток сжигает в воинах те крохи разума, которыми они обладали, превращая их в абсолютно послушных, жаждущих плоти монстров. В бою поножовщики кишат как крысы, уничтожая и врагов, и прохожих.",
	"The (%0%) are a death cult that stampedes across the (%1%), spilling blood in the name of the Betrayer God known as the (%2%). Led by bloodthirsty warlords called (%3%), the cult's long-term goals are unknown, but its members are content in the short term to sow the seeds of chaos across the plains.": "(%0%) - это культ смерти, который проникает на территорию (%1%), проливая кровь во имя Бога-предателя, известного как (%2%). Долгосрочные цели культа, возглавляемого кровожадными военачальниками по имени (%3%), неизвестны, но в краткосрочной перспективе его члены довольствуются тем, что сеют семена хаоса на равнинах.",
	"Such wanton, chaotic slaughter would certainly please the (%0%), and the smaller settlements of the plains have learned to fear the sight of (%1%) on the horizon. Inside the walls of (%2%), however, Lord Mayor Lysandra Kallos and her councilors worry that the (%3%) show better organization than their bloodthirsty warlords should be capable of instilling in the cult. Who—or what—is commanding the Slaughter Lords from the shadows? And toward what end are these depraved warriors being directed?": "Такая беспорядочная бойня, несомненно, порадует (%0%), и небольшие поселения на равнине научились бояться появления (%1%) на горизонте. Однако в стенах города (%2%) лорд-мэр Лисандра Каллос и ее советники обеспокоены тем, что (%3%) демонстрируют лучшую организацию, чем та, которую их кровожадные военачальники способны привить культу. Кто - или что - управляет \"Повелителями бойни\" из тени? И на что направлены эти развращенные воины?",
	"All devotees of (%0%) are zealous followers, spending hours in silent meditation hoping to hear their long-dead master whisper a commandment from beyond. However, only a rare few hear the spectral voice of (%1%) as it worms its way into their minds, emptying out other thought and filling their heads with clarity and direction. Much of this direction involves the (%2%) plans to leverage secrets stolen from the Plane of Shadow to increase the cult's power in Tal'Dorei.": "Все приверженцы (%0%) - ревностные последователи, проводящие часы в молчаливой медитации в надежде услышать, как их давно умерший учитель прошепчет заповедь с того света. Однако лишь немногие слышат призрачный голос (%1%), который проникает в их сознание, вытесняя все остальные мысли и наполняя их ясностью и направленностью. Большая часть этих указаний связана с планами (%2%) использовать секреты, украденные с Плоскости Теней, для усиления власти культа в Тал'Дорее.",
	"All cultists of (%0%) endure horrific rites of initiation that force them to remove one of their own eyes and forever shackle themselves to the will of the cult's leaders. Every cultist can feel the presence of their foul god just beyond the fabric of the physical world, and many claim to hear him speaking to them when all else is silent.": "Все приверженцы культа (%0%) проходят ужасные обряды инициации, в ходе которых им удаляют один из глаз и они навсегда подчиняются воле лидеров культа. Каждый культист чувствует присутствие своего нечистого бога за гранью физического мира, а многие утверждают, что слышат, как он говорит с ними, когда все вокруг молчит.",
	"The cultists of (%0%) still venerate their wrathful master with offerings of secrets and unwilling souls to gain his favor, learning what they can and keeping hidden that which they know. Cultists believe in cultivating evil in themselves and recognizing it in others, encouraging them to express it. They hope to seed the ruin of all who worship other deities until only those who kneel before (%1%) remain.": "Культисты (%0%) до сих пор почитают своего гневного повелителя, принося в жертву секреты и невольные души, чтобы завоевать его благосклонность, изучая все, что могут, и скрывая то, что знают. Культисты верят в то, что они культивируют зло в себе и распознают его в других, поощряя их к его проявлению. Они надеются довести до гибели всех, кто поклоняется другим божествам, пока не останутся только те, кто преклоняет колени перед (%1%).",
	"The (%0%) is a foul cult dedicated to seeing their lich leader, (%1%), ascend to godhood. Cultists believe that self-mutilation and transitory failings are requirements to pierce the veil and see the world for the lie it is—including accepting that the true hidden world already belongs to (%2%).": "(%0%) - нечистый культ, стремящийся к тому, чтобы их лидер-лич, (%1%), вознесся к божественности. Сектанты считают, что членовредительство и преходящие неудачи - это необходимое условие для того, чтобы прорвать завесу и увидеть мир во лжи, включая признание того, что истинный скрытый мир уже принадлежит (%2%).",
	"The (%0%) have both won and failed in their dire goal, as (%1%) ascended but was banished beyond the Divine Gate. Yet they name him the Ascendant One, the Banished One, or—because all others gods are pretenders—simply the One, and prepare patiently for his final ascension.": "(%0%) и победили, и потерпели поражение в достижении своей страшной цели, как (%1%) вознесся, но был изгнан за Божественные врата. И все же они называют его Восходящим, Изгнанным, или - поскольку все остальные боги - претенденты - просто Единым, и терпеливо готовятся к его окончательному восхождению.",
	"Many children in the (%0%) get into friendly brawls, but only the truly dedicated learn the art of fist fighting. Rivermaw brawlers usually lead the charge on the battlefield, using their exceptional strength, speed, and cunning to throw an enemy vanguard into chaos.": "Многие дети (%0%) вступают в дружеские потасовки, но только истинно преданные учатся искусству кулачного боя. Речные драчуны, как правило, становятся лидерами на поле боя, используя свою исключительную силу, скорость и хитрость, чтобы повергнуть вражеский авангард в хаос.",
	"Beyond the (%0%), brawlers trained by the Rivermaw can be found in noble adventuring parties, working for the (%1%) as muscle, in underground fighting rings, and as personal bodyguards. In (%2%), the most famous fist fighters make a name for themselves within the (%3%) or the (%4%), representing the (%5%) in that annual holy tournament.": "За пределами (%0%) бойцов, обученных Ривермау, можно встретить в знатных отрядах искателей приключений, работающих на (%1%) в качестве мускулов, на подпольных бойцовских рингах и в качестве личных телохранителей. В (%2%) самые известные кулачные бойцы прославляются в (%3%) или (%4%), представляя (%5%) на ежегодном священном турнире.",
	"Countless goliath legends tell of heroes born beneath a raging storm: Kaldon Thunderhead, who slew the (%0%) of the south; Marydra Skysplitter, who defeated a champion of the (%1%) in single combat; and Yodrell Rumblechest, who halted a flash flood with only his voice, to name just a few.": "Бесчисленные легенды о голиафах рассказывают о героях, родившихся под бушующей грозой: Калдон Громовержец, сразивший (%0%) южан; Мэридра Небоскреб, победившая в одиночном бою чемпиона (%1%); Йодрелл Грохочущий, остановивший наводнение одним лишь голосом, - и это лишь некоторые из них.",
	"Though the stormborn of legend were all (%0%), more and more Rivermaw have begun to feel the (%1%) power reverberate within them. These peerless warriors are blessed with preternatural skill with a blade and the uncanny ability to command lightning. Often destined to become mythic heroes, stormborn fight with reckless abandon—but many can be distressingly prideful and might need reminding that the songs of defeated or tyrannical stormborn are rarely sung by the bards.": "Хотя все легендарные перерожденные штормом были (%0%), все больше и больше речников начинают ощущать в себе (%1%) силу. Эти несравненные воины наделены сверхъестественным мастерством владения клинком и удивительной способностью повелевать молниями. Часто им суждено стать мифическими героями, и они сражаются с безрассудством, но многие из них могут быть ужасно гордыми, и им нужно напомнить, что песни побежденных или тиранических шторморожденных редко поют барды.",
	"The tyrant Kevdak's fearsome Herd of Storms was so named because of the many stormborn in its ranks, but that herd was broken at (%0%) some two decades ago. Now the (%1%) is bolstered by those who were freed from Kevdak's rule. The few stormborn remaining from that broken herd are part of the Rivermaw, and more storm-blessed warriors have been born into the Rivermaw since, ready to forge new legends.": "Грозное Стадо Бурь тирана Кевдака было названо так из-за множества шторморожденных в его рядах, но это стадо было разбито на (%0%) около двух десятилетий назад. Теперь (%1%) стадо пополняется теми, кто был освобожден от власти Кевдака. Немногие шторморожденные, оставшиеся от разбитого стада, входят в состав Речного мола, и с тех пор в Речном моле родилось еще больше воинов, благословленных бурей, готовых творить новые легенды.",
	"The (%0%) is a nomadic society mostly composed of (%1%), also known as (%2%), and a mighty force for good on the (%3%). The herd was once conquered by a goliath tyrant named Kevdak, then formed anew after Kevdak was eventually defeated by Vox Machina. Free of Kevdak's martial cruelty, the Rivermaw see it as their duty to prevent any such tyrant from conquering the (%4%) ever again.": "Стадо (%0%) - это кочевое общество, состоящее в основном из (%1%), также известных как (%2%), и могущественная сила добра на (%3%). Когда-то стадо было завоевано тираном-голиафом по имени Кевдак, а затем образовалось заново после того, как Кевдак был побежден Vox Machina. Освободившись от воинственной жестокости Кевдака, Речные Ястребы считают своим долгом не допустить, чтобы какой-либо подобный тиран вновь завоевал (%4%).",
	"Though most members of the (%0%) are (%1%), their ranks include people of all races who wish to live beyond the stone walls of (%2%) and the palisades of plains towns like (%3%). (%4%), (%5%), (%6%), and (%7%) make up most of the rest of the herd's warriors. Most of those warriors value strength and endurance over other qualities, but the brawlers and stormborn of the Rivermaw are better known for cunning, intelligence, strategy, and a unique attunement to the mighty thunder of the (%8%).": "Хотя большинство членов (%0%) - (%1%), в их ряды входят представители всех рас, желающие жить за каменными стенами (%2%) и палисадами равнинных городов, таких как (%3%). (%4%), (%5%), (%6%) и (%7%) составляют большинство остальных воинов стада. Для большинства этих воинов сила и выносливость важнее других качеств, но драчуны и шторморожденные Речного мола более известны хитростью, умом, стратегией и уникальной настройкой на могучий гром (%8%).",
	"Bard extraordinaire, champion of the (%0%), and braggadocious hero of all Exandria, Scanlan Shorthalt is the kind of adventurer who will never let you forget his name. He's personally ensured that the bards spreading his legend across the world will sing his praises for decades to come.": "Бард экстра-класса, чемпион (%0%) и хвастливый герой всей Экзандрии, Скэнлан Шортхалт - из тех искателей приключений, которые никогда не позволят вам забыть его имя. Он лично позаботился о том, чтобы барды, распространяющие его легенду по всему миру, пели ему дифирамбы еще не одно десятилетие.",
	"Scanlan has always been a self-centered, showboating braggart, but it doesn't mean he doesn't have a heart. These days, friendship and family mean more to him than anything, even if he's still not very good at showing it.": "Скэнлан всегда был эгоцентричным и хвастливым хвастуном, но это не значит, что у него нет сердца. В наши дни дружба и семья значат для него больше, чем что бы то ни было, хотя он все еще не очень умеет это показать.",
	"Following the defeat of (%0%), Scanlan eventually proposed to his long-pursued sweetheart, (%1%), and they were married in a grand ceremony. The duo had a pair of children, one named Juniper (Juni) and the other named Wilhand'ildan (Wax). When the children were grown and in school, (%2%) and Scanlan amicably divorced and went their separate ways, remaining good friends—and occasional lovers—but content to follow their own paths.": "После поражения (%0%) Скэнлан сделал предложение своей давней возлюбленной, (%1%), и они поженились в торжественной обстановке. У супругов родилась пара детей, одного из которых назвали Джунипер (Juni), а другого - Вилханд'илдан (Wax). Когда дети выросли и пошли в школу, (%2%) и Скэнлан полюбовно развелись и разошлись по разным дорогам, оставшись хорошими друзьями и иногда любовниками, но оставшись при этом довольными своими собственными путями.",
	"Scanlan is approaching a century of life, but as a long-lived gnome, his looks are much as they were in his adventuring days except for his slowly receding hairline and the slight belly he's developed. Vanity dies slowly, though, and he hides even this modest amount of aging with a comb-over, frequent use of his trademark beret, and well-placed illusion magic when he needs to look portrait perfect.": "Сканлан приближается к столетию жизни, но, как и подобает гному-долгожителю, его внешность осталась такой же, как и в дни его приключений, за исключением медленно редеющих волос и небольшого живота. Однако тщеславие умирает медленно, и он скрывает даже эту скромную степень старения с помощью накладной бороды, частого использования своего фирменного берета и хорошо поставленной иллюзионной магии, когда ему нужно выглядеть безупречно.",
	"Scanlan likes to sing songs of the Vox Machina days to crowded houses in cities across Tal'Dorei. He spends his winters in (%0%), where he and his daughter Kaylie operate their high-end trading business, Meatman Imports & Sexports. It's a good job that keeps him constantly traveling around Exandria, suiting his interest in seeking out new people and places around the world—and for new performance venues and places to get into trouble.": "Сканлан любит петь песни времен Vox Machina в переполненных домах городов Тал'Дореи. Зимы он проводит в (%0%), где вместе со своей дочерью Кейли занимается высококлассным торговым бизнесом, Meatman Imports & Sexports. Это хорошая работа, которая заставляет его постоянно путешествовать по Экзандрии, что соответствует его интересу к поиску новых людей и мест по всему миру, а также к поиску новых мест для выступлений и мест, где можно попасть в беду.",
	"Also, he has a mustache now. He thinks it makes him look distinguished.": "Кроме того, у него теперь есть усы. Он считает, что это придает ему вид выдающегося человека.",
	"Odd mysteries surround these skeletal nightmares given renewed, violent purpose as a mockery of mortality. Rumors speak of a dark intelligence rooted within, seeking power and using their own bones, or even the wriggling worms that thrive within their corpses, as currency to trade with shadowy merchants.": "Странные тайны окружают эти скелетные кошмары, получившие новое, жестокое предназначение в качестве насмешки над смертью. Ходят слухи, что в них живет темный разум, стремящийся к власти и использующий их собственные кости и даже извивающихся червей, процветающих в их трупах, в качестве валюты для торговли с теневыми торговцами.",
	"Skeletons are often the first creatures to be reanimated by aspiring necromancers, imbued with a vulgar imitation of life and reassembled into an approximation of their living forms. No trace remains of the life that once animated a skeleton, whose only purpose is loyalty.": "Скелеты часто становятся первыми существами, которых оживляют начинающие некроманты, наделяя их вульгарной имитацией жизни и собирая в подобие их живых форм. От жизни, которая когда-то оживляла скелет, не остается и следа, единственное предназначение которого - верность.",
	"Skeletons follow the orders of their creators until those orders are completed. Their obedient, tireless nature makes them perfect as disposable battle fodder, guards, or distractions—and, in great enough numbers, turns them into an overwhelming tide of bone, tooth, and blade.": "Скелеты выполняют приказы своих создателей до тех пор, пока эти приказы не будут выполнены. Их послушная, неутомимая натура делает их идеальным одноразовым боевым мясом, охраной или отвлекающим маневром, а в большом количестве они превращаются в непреодолимый поток костей, зубов и лезвий.",
	"A skeleton doesn't require air, food, drink, or sleep.": "Скелету не нужны ни воздух, ни пища, ни питье, ни сон.",
	"Neutral evil.": "Нейтральное зло.",
	"Gleaming, resplendent, and overflowing with indefatigable confidence, Taryon Gary Darrington is every bit the man he was when he parted ways with Vox Machina over twenty years ago. These days, though, all the bravado and good cheer he had two decades ago is real—not just an act. Tary doesn't need to fake it anymore; he's made it. Even if responsibility doesn't come easily to him, he takes it whenever he has to.": "Сияющий, великолепный, полный неутомимой уверенности в себе, Тарьон Гэри Даррингтон - все тот же человек, каким он был двадцать лет назад, когда расстался с Vox Machina. Однако сегодня вся бравада и жизнерадостность, которые были присущи ему два десятка лет назад, - настоящие, а не притворство. Тэри больше не нужно притворяться, он добился своего. Даже если ответственность дается ему нелегко, он берет ее на себя, когда это необходимо.",
	"After many years running the Darrington Brigade—his heroic adventuring band—and publishing several absolutely true accounts of their exploits, Taryon realized his adventuring checklist was essentially complete. He left his home in Deastok, in (%0%) Dwendalian Empire, and began a new chapter of his life. Leaving the brigade in the capable hands of his sister, Maryanne, and his confidant Lionel Gayheart, Taryon traveled around launching several smaller \"satellite\" brigades in (%1%) most dangerous lands.": "После долгих лет руководства Даррингтонской бригадой - своей героической группой искателей приключений - и публикации нескольких абсолютно правдивых рассказов об их подвигах, Тарьон понял, что его список приключений практически исчерпан. Он покинул свой дом в Деастоке, в (%0%) Двендалийской империи, и начал новую главу своей жизни. Оставив бригаду в надежных руках своей сестры Мэриэнн и своего доверенного лица Лайонела Гейхарта, Тарен отправился в путешествие, создав несколько небольших бригад-\"спутников\" в (%1%) самых опасных землях.",
	"Then, realizing he had spent his career as a writer of nonfiction adventure books, he decided to try his hand at fiction instead. With his trusty scribe and majordomo (%0%) at his side (\"Doty Ten,\" he patiently explains to anyone who mispronounces it), Taryon and his husband Lawrence moved to the Menagerie Coast, setting up in a small writing cottage in Port Damali. While Lawrence tutors local students, Taryon has been dashing off novel after novel. His most successful books are a series called \"The Deastok Mysteries,\" which feature a young, handsome blonde boy who solves crimes around (%1%) with his brilliant intellect and trusty robot sidekick.": "Затем, осознав, что его карьера прошла в написании нехудожественных приключенческих книг, он решил попробовать свои силы в художественной литературе. Со своим верным писцом и мажордомом (%0%) (\"Доти Тен\", - терпеливо объясняет он всем, кто неправильно произносит это слово) Тарьон и его муж Лоуренс переехали на побережье Менагери, поселившись в небольшом писательском домике в Порт-Дамали. Пока Лоуренс занимается с местными студентами, Тарьон пишет роман за романом. Наиболее успешными являются книги из серии \"Тайны Деастока\", в которых рассказывается о молодом симпатичном блондине, раскрывающем преступления по всему миру (%1%) с помощью своего блестящего интеллекта и верного помощника-робота.",
	"From time to time, Taryon charters a (%0%) to visit his old friends in (%1%) and enjoy the memories of their time together as full-fledged members of Vox Machina.": "Время от времени Тарьон отправляется на (%0%) корабле, чтобы навестить своих старых друзей в (%1%) и насладиться воспоминаниями о том времени, когда они вместе были полноправными членами Vox Machina.",
	"Doty X is much like past models of Tary's mechanical servant—vaguely humanoid but not too expressive. The new model is sleek and stylish, and not built for battle. Doty's vocabulary has grown to six words: \"Tary,\" \"Yes,\" \"Correct,\" \"Absolutely,\" \"Soon,\" and \"Handsome.\" The scribe also features a built-in shelf of Taryon's favorite books—that is, his favorite books that he's written himself—in case Taryon needs to make a sale while he's on holiday.": "Doty X очень похож на предыдущие модели механических слуг Тари - гуманоидный, но не слишком выразительный. Новая модель - изящная и стильная, и не предназначена для сражений. Словарный запас Доти вырос до шести слов: \"Тэри\", \"Да\", \"Правильно\", \"Абсолютно\", \"Скоро\" и \"Красавчик\". В книжечку встроена полка с любимыми книгами Тарёна, то есть с его любимыми книгами, которые он написал сам, - на случай, если Тарёну понадобится совершить продажу, пока он в отпуске.",
	"Even Vex's beloved animal companion, the brown bear Trinket, is still by her side—though age has slowed him somewhat. His young cub is now a well-behaved playmate for the youngest de Rolo children.": "Даже любимый спутник Векс - бурый медведь Тринкет - по-прежнему рядом с ней, хотя возраст несколько замедлил его развитие. Сейчас его детеныш - воспитанный товарищ по играм для младших детей де Роло.",
	"Vex'ahlia was one of the first members of Vox Machina when those adventurers initially met in (%0%), along with her twin brother, (%1%). Today, she is one of the most influential people in Tal'Dorei. She sits on the (%2%) as Master of Commerce and is (%3%) (%4%), a champion of the (%5%), and a hero beloved by all who know the legend of Vox Machina. Her charm and skill with a bow are legendary, and she is equally dedicated to changing the world as she is to raising her five children in (%6%).": "Векс'алия была одним из первых членов Vox Machina, когда эти искатели приключений впервые встретились в (%0%), вместе со своим братом-близнецом (%1%). Сегодня она является одним из самых влиятельных людей в Тал'Дорее. Она занимает пост Магистра торговли, является (%2%) (%3%) (%4%), защитницей (%5%) и героем, любимым всеми, кто знает легенду о Vox Machina. Ее обаяние и мастерство владения луком легендарны, и она в равной степени стремится изменить мир и вырастить своих пятерых детей в (%6%).",
	"As an adventurer, Vex'ahlia was known for being resolute and confident even in the face of unspeakable despair. The stories told of Vex revolve around her cunning, her flirtatious charm, and her propensity for haggling—an expression of her impoverished childhood in the wildlands of Tal'Dorei. The hardships she has endured and overcome have not changed her for the worse, though. She is the same Vex'ahlia that is remembered in the legends, just with a few more gray hairs and somehow even more responsibilities. Even her beloved animal companion, the brown bear (%0%), is still by her side—though age has slowed him somewhat. His young cub is now a well-behaved playmate for the youngest de Rolo children.": "Как авантюристка, Векс'алия была известна своей решительностью и уверенностью в себе даже перед лицом невыразимого отчаяния. Истории, рассказываемые о Векс, крутятся вокруг ее хитрости, кокетливого обаяния и склонности к торгашеству - это проявление ее бедного детства в диких землях Тал'Дорея. Трудности, которые она перенесла и преодолела, не изменили ее в худшую сторону. Это все та же Векс'алия, о которой рассказывают легенды, только с несколькими седыми волосками и еще большей ответственностью. Даже ее любимый зверь, бурый медведь (%0%), по-прежнему рядом с ней, хотя возраст несколько притормозил его. Его маленький медвежонок - воспитанный товарищ по играм для младших детей де Роло.",
	"Though she's better known for her archery skill, Vex'ahlia's capability with coin made her an easy choice for election to the (%0%) as Master of Commerce. She makes frequent use of a teleportation circle to travel between (%1%) and (%2%) in (%3%), making it possible to fulfill her duties to both the (%4%) and the (%5%). Though she has generally left her adventuring life behind her, she does occasionally sortie with the (%6%) to eliminate threats to the continued peace and prosperity of Tal'Dorei.": "Хотя Векс'ахлия больше известна своим мастерством стрельбы из лука, ее способности к обращению с монетами позволили ей стать магистром торговли и быть избранной в (%0%). Она часто пользуется кругом телепортации, чтобы перемещаться между (%1%) и (%2%) в (%3%), что позволяет ей выполнять свои обязанности как перед (%4%), так и перед (%5%). Хотя в целом она оставила свою приключенческую жизнь позади, время от времени она совершает вылазки вместе с (%6%), чтобы устранить угрозы для дальнейшего мира и процветания Тал'Дорея.",
	"The Vos'skyriss serpentfolk are the people of an ancient elite empire of humanoid-snake hybrids, who seek the ultimate detachment that comes from destroying all of reality.": "Серпентфолк Вос'скайрисс - народ древней элитной империи гуманоидно-змеиных гибридов, стремящийся к высшей степени отрешенности, которая достигается путем разрушения всей реальности.",
	"Once a realm of humanoids who worshiped serpents, the ancient Vos'skyriss Empire was among the richest in the world. Its people obsessively imitated snakes—their flexibility, their emotionless patience, their willingness to survive at any costs (even cannibalizing their own kind), and their cold detachment. With the help of profane magics, most of the Vos'skyriss shed the useless skin of their humanity to become like the Betrayer God known as the (%0%). Those who couldn't evolve became food for those who did.": "Древняя империя Вос'скирисс, некогда представлявшая собой царство гуманоидов, поклонявшихся змеям, была одной из самых богатых в мире. Ее жители навязчиво подражали змеям - их гибкости, безэмоциональному терпению, готовности выжить любой ценой (вплоть до людоедства) и холодной отрешенности. С помощью профанной магии большинство Вос'скирисс сбросили бесполезную кожу своей человечности и стали похожи на Бога-предателя, известного как (%0%). Те, кто не смог эволюционировать, стали пищей для тех, кто смог.",
	"Seers of the Vos'skyriss foresaw the (%0%), and the empire created an arcane stasis field under their capital city of Vos'skyriss to survive. This site stands off the western coast of Tal'Dorei and is now known as (%1%). Only the strongest were allowed to seek refuge in the capital, and decades of carefully tracked tournaments determined who was fit for survival.": "Провидцы Вос'скайрисса предвидели (%0%), и империя, чтобы выжить, создала под своей столицей Вос'скайриссом арканное стазис-поле. Это место находится у западного побережья Тал'Дореи и сейчас известно как (%1%). Только сильнейшим было позволено искать убежище в столице, и десятилетия тщательно отслеживаемых турниров определяли, кто из них способен выжить.",
	"Serpentfolk occupy remote temples in jungles, swamps, and deserts. Their society enforces strict discipline and a hierarchy that rewards those closest to snakes in mind and body. Serpentfolk transfigured into massive snakes with humanoid arms are held in the highest esteem.": "Серпентфолки занимают отдаленные храмы в джунглях, болотах и пустынях. В их обществе царит строгая дисциплина и иерархия, которая поощряет тех, кто наиболее близок к змеям по духу и телу. Серпентфолки, превращающиеся в огромных змей с человекоподобными руками, пользуются высочайшим уважением.",
	"Despite their god's moniker, the Vos'skyriss serpentfolk outlaw hoods so that outsiders in their realm are easily recognizable.": "Несмотря на прозвище своего бога, серпентфолк Вос'скирисс запрещает носить капюшоны, так что чужаки в их царстве легко узнаваемы.",
	"Most serpentfolk have little love for the (%0%), though they pay him homage as the deity of poisons, assassins, and darkness. For the Vos'skyriss serpentfolk, worship is a means to an end. Their legends say that the devout will be granted the ability to devour nightmares, enabling them to gorge themselves on dreams of fear and terror until they grow so large that they can turn on their god and swallow the (%1%) himself. Once begun, this feast is unending—they will devour the remaining gods one by one, and finally, the entirety of the multiverse.": "Большинство серпентфолков не испытывают особой любви к (%0%), хотя и почитают его как божество ядов, убийц и тьмы. Для серпентфолков Вос'скирисса поклонение - это средство достижения цели. Их легенды гласят, что набожные люди получают способность пожирать кошмары, что позволяет им питаться снами страха и ужаса до тех пор, пока они не вырастут настолько, что смогут обратиться против своего бога и проглотить его самого. Начавшись, этот пир будет бесконечным - они будут пожирать остальных богов одного за другим и, наконец, всю Вселенную.",
	"Several decades ago, Jorlund Vohr, professor of archaeology at the (%0%), led an expedition to the ruins upon (%1%)—and found them prowled by the restless spirits of the serpent empire. Their incursion unleashed these entombed spirits, and awakened hundreds of their living kin from magical stasis. Now, living and undead serpentfolk plot together to rekindle the embers of their long-lost empire.": "Несколько десятилетий назад Йорлунд Вор, профессор археологии в (%0%), возглавил экспедицию к руинам (%1%) и обнаружил, что в них бродят беспокойные духи империи змей. Их вторжение разбудило этих замурованных духов и пробудило сотни их живых сородичей от магического стазиса. Теперь живые и неживые серпентфолки вместе пытаются разжечь пламя давно утраченной империи.",
	"Heroes. Scoundrels. Legends. Dumbasses. The legacy of the adventuring party Vox Machina is a complicated one. Over the course of their adventures, they've selflessly saved the lives of thousands of people in Tal'Dorei, (%0%), (%1%), and beyond. Of course, there are also countless tales of individuals they've bullied, threatened, insulted, or otherwise needlessly antagonized throughout those same adventures. These legendary figures grew from a band of dime-a-dozen sellswords in the swamp burgh of (%2%) to gods-blessed warriors whose actions might have saved all of Exandria from a future of undead tyranny.": "Герои. Негодяи. Легенды. Тупицы. Наследие группы искателей приключений Vox Machina очень непростое. За время своих приключений они самоотверженно спасли жизни тысячам людей в Тал'Дорее, (%0%), (%1%) и за его пределами. Конечно, есть и бесчисленное множество историй о людях, которых они запугивали, угрожали, оскорбляли или иным образом враждовали с ними на протяжении тех же самых приключений. Эти легендарные личности выросли из группы грошовых продавцов в болотном городе (%2%) в благословенных богами воинов, чьи действия могли спасти всю Экзандрию от будущей тирании нежити.",
	"The deeds of Vox Machina are sung by bards across Tal'Dorei, often exaggerating those already belief-defying tales of gods and monsters and magic. But though their legend has grown wild and unruly, the members of Vox Machina are still people. More than twenty years have passed since their last great campaign. Most of them are still alive, and the lives of these heroes have changed—in big ways and in smaller, more subtle ones.": "О деяниях Vox Machina рассказывают барды по всему Тал'Дорею, нередко преувеличивая и без того не внушающие доверия истории о богах, чудовищах и магии. Но хотя их легенда стала дикой и необузданной, члены Vox Machina все еще остаются людьми. Со времени их последней великой кампании прошло более двадцати лет. Большинство из них еще живы, а жизнь этих героев изменилась - как в большую сторону, так и в меньшую, более тонкую.",
	"Those among them who age have softer bodies and lines on their faces. Those among them who don't age still show the weight of the world upon their shoulders. By and large, the members of Vox Machina have set aside weapons, armor, and spells in favor of more subtle ways of helping others. Some lead the lands they were born to lead. Others have been elected to the (%0%), shaping the fate of the continent's people with quiet wisdom rather than blades and battle cries.": "У тех, кто стареет, тело становится мягче, а на лице появляются морщины. У тех, кто не стареет, на плечах все еще виден груз мира. В целом члены Vox Machina отказались от оружия, доспехов и заклинаний в пользу более тонких способов помощи другим. Одни возглавляют земли, для которых они были рождены. Другие были избраны в (%0%), определяя судьбу людей континента с помощью тихой мудрости, а не клинков и боевых кличей.",
	"Still, each member of this legendary band of adventurers would take up arms again in an instant if it meant protecting those they care for the most. And the (%0%), whose power they unlocked in the battles against the (%1%) and (%2%), are still within their grasp.": "И все же каждый из членов этой легендарной группы искателей приключений в одно мгновение снова взял бы в руки оружие, если бы это означало защиту тех, кто им особенно дорог. А сила (%0%), которую они открыли в битвах с (%1%) и (%2%), все еще находится в их руках.",
	"The following stat blocks are here for GMs to use if their players encounter a member of Vox Machina—hopefully as an ally or a \"quest giver,\" for woe betide anyone who encounters these legendary heroes as a foe. These statistics don't represent the full extent of the characters' abilities as 20th-level adventurers, but have been streamlined to make them easier for the Game Master to run.": "Приведенные ниже блоки статистики могут быть использованы Гейм-мастером, если его игроки столкнутся с членами Vox Machina - надеемся, в качестве союзника или \"квестодателя\", поскольку горе тому, кто встретит этих легендарных героев в качестве врага. Эти статистические данные не отражают всех возможностей персонажей как искателей приключений 20-го уровня, но они были упрощены, чтобы облегчить работу Гейм-мастера.",
	"When ancient or nefarious entities need to safeguard objects of grave consequence—particularly items intertwined with their immortality—they bury those secrets alongside wraithroot trees, around which the people of Exandria dare not tread.": "Когда древним или зловещим существам необходимо сохранить предметы, имеющие серьезные последствия, в частности, связанные с их бессмертием, они хоронят эти тайны рядом с деревьями, вокруг которых не смеют ступать жители Экзандрии.",
	"Wraithroot trees are the product of foul necromancy and transmutation rituals that first see a tree awakened, gifting it with advanced intelligence and imbuing its roots with mobility. But the (%0%) first moments of joyous awareness are tragically cut short as necromantic energy courses through it, channeling rage and evil to transform it into a wraithroot—filled with longing to obliterate the life it so fleetingly enjoyed.": "Деревья-корни - продукт нечистой некромантии и ритуалов трансмутации, в результате которых дерево пробуждается, наделяется развитым интеллектом и наделяет свои корни подвижностью. Но (%0%) первые мгновения радостного осознания трагически обрываются, когда некромантическая энергия проходит через дерево, направляя ярость и зло, превращая его в корень-обертыш, исполненный жажды уничтожить жизнь, которой он так мимолетно наслаждался.",
	"In Tal'Dorei, wraithroots can be found in a number of locations, including the (%0%) below (%1%), the (%2%) along the southwestern edge of the (%3%), the (%4%) north of (%5%), and the Moldered Grove southeast of the Ashkeeper Peaks.": "В Тал'Дорее корни рейфов можно найти в нескольких местах, включая (%0%) под (%1%), (%2%) вдоль юго-западного края (%3%), (%4%) к северу от (%5%) и Заплесневелую рощу к юго-востоку от Ясеневых пиков.",
	"See (%0%) for more information on this NPC.": "Дополнительную информацию об этом NPC см. в разделе (%0%).",
	"This Hyrda lives in (%0%) and has gained intelligence by living for so long in the (%1%)-infused waters. It has an Intelligence score of 12 (+1), can speak (%2%), and commands a tribe of (%3%).": "Эта гирда живет в (%0%) и приобрела интеллект благодаря долгой жизни в водах, наполненных (%1%). Его интеллект равен 12 (+1), он умеет говорить на (%2%) и командует племенем из (%3%).",
	"See (%0%), a mid-level adventure hook, for more information.": "Более подробную информацию см. в разделе (%0%), приключенческий крючок среднего уровня.",
	"mounts": "крепления",
	"Vestiges of Divergence": "Следы расхождения",
	"The hulking plainscow is an exceptionally sturdy beast of burden native to the (%0%) and used by the people of central Tal'Dorei for centuries. Though many wild herds still roam the plains, domesticated plainscows are more common, used as (%1%), pack animals, and livestock. Plainscows are unusually empathetic for beasts, and often bond with a rider for life. They stand 6 feet tall, weigh about two tons, and live for 70 years.": "Огромная равнинная корова - исключительно выносливый тягловый зверь, родом из (%0%) центральной части Тал'Дорея, который используется людьми на протяжении многих веков. Хотя многие дикие стада все еще бродят по равнинам, одомашненные равнинные коровы более распространены и используются как (%1%) вьючные животные и домашний скот. Равнинные коровы необычайно отзывчивы для зверей и часто привязываются к всаднику на всю жизнь. Их рост достигает 6 футов, вес - около 2 тонн, а продолжительность жизни - 70 лет.",
	"Plainscows can be bought in (%0%) for 200 gp. A plainscow has a carrying capacity of 1,500 pounds.": "Плейнскоу можно купить в (%0%) за 200 gp. Грузоподъемность равнинной коровы составляет 1 500 фунтов."
}