{
	"The archons of Eldraine are enigmatic beings who fly over the perimeter where the realm meets the wilds, marking the boundary between safety (for the people of the realm) and danger. The sight of an archon overhead is a clear signal that one is entering the wilds.": "Архонты Эльдрейна - загадочные существа, которые летают над периметром, где королевство встречается с дикими землями, и отмечают границу между безопасностью (для жителей королевства) и опасностью. Появление архонта над головой - явный сигнал о том, что человек вступает в дикие земли.",
	"An archon appears as a hooded, spectral rider mounted on a winged elk with glowing antlers and gleaming eyes. Despite this appearance, rider and mount are a single creature that can't be separated. Tales say that archons are ascended spirits of paladins fused with the celestial spirits of their steeds, returned from the celestial realms to watch over the boundary of the wilds and protect those who dare to cross it.": "Архон появляется в виде призрачного всадника в капюшоне, сидящего на крылатом лосе со светящимися рогами и сверкающими глазами. Несмотря на такой облик, всадник и лошадь представляют собой единое существо, которое невозможно разделить. По преданиям, архонты - это вознесенные духи паладинов, слившиеся с небесными духами своих коней и вернувшиеся из поднебесья, чтобы следить за границей диких земель и защищать тех, кто осмелится ее пересечь.",
	"Sometimes knights of the realm get the idea that they can expand the borders of their land and keep the wilds at bay simply by driving archons deeper into the wilds. Such efforts are futile; not only are archons difficult to kill, but they don't create the boundaries, merely mark them.": "Иногда рыцарям королевства кажется, что они могут расширить границы своих земель и держать диких людей в узде, просто загнав архонтов в глубь диких земель. Такие попытки бесполезны: архонтов не только трудно убить, но они не создают границы, а лишь обозначают их.",
	"A winged dawn dispels the terror of night.": "Крылатый рассвет разгоняет ужас ночи.",
	"Wurms are enormous creatures that resemble limbless, wingless dragons, though they lack a dragon's breath weapons and keen intelligence. On the world of Eldraine, many wurms have adapted to life among the world's skyscraping beanstalks. These beanstalk wurms sport leafy growths, sustaining themselves on a mixture of natural photosynthesis and a carnivorous diet.": "Вурмы - огромные существа, напоминающие безногих и бескрылых драконов, но не обладающие драконьим дыхательным оружием и острым умом. В мире Элдрайн многие вурмы приспособились к жизни среди бобовых стеблей. Вурмы, живущие на бобовых стеблях, имеют лиственную растительность и живут за счет естественного фотосинтеза и плотоядной диеты.",
	"Cloud-dwelling giants often use beanstalk wurms as a first line of defense against those who would ascend massive beanstalks—also known as Everstalks—to intrude on their lofty palaces. Beanstalk wurms lie coiled along the length of an Everstalk with their eyes closed and their stomach flattened against the stalk, appearing to be just another enormous vine until a tasty intruder attempts to climb them.": "Облачные гиганты часто используют бобовых вурм в качестве первой линии обороны от тех, кто взбирается на массивные бобовые стебли, известные также как вечные стебли, чтобы вторгнуться в их возвышенные дворцы. Бобовые вурмы лежат, свернувшись калачиком по всей длине вечного стебля с закрытыми глазами и прижавшись животом к стеблю, и кажутся просто еще одной огромной лозой, пока на них не попытается взобраться лакомый незваный гость.",
	"When giants' prized pets escape Stormkeld, villages fall and new Everstalks rise.": "Когда драгоценные питомцы великанов покидают Штормкельд, деревни падают, а новые Эверсталки поднимаются.",
	"Legends told in the courts of Eldraine suggest that the deathless riders serve a warlock-queen, known simply as the Shadow Queen, who rules from a castle called Dynnistan. It isn't known whether these legends are based on any true experience or are simply the result of imagination trying to account for a terrifying and unexplained phenomenon.": "Легенды, рассказываемые при дворе Эльдрейна, говорят о том, что всадники без смерти служат королеве боевых чародеев, известной как Королева Теней, которая правит из замка под названием Диннистан. Неизвестно, основаны ли эти легенды на реальном опыте или являются плодом воображения, пытающегося объяснить страшное и необъяснимое явление.",
	"In either case, deathless riders are undeniably real. They are undead knights, once human, who ride undead steeds through the remotest parts of the wilds. They are sometimes called lich-knights or fell horsemen.": "В любом случае, всадники без смерти - это несомненная реальность. Это рыцари-нежить, некогда бывшие людьми, которые скачут на неживых конях по самым отдаленным уголкам дикой природы. Иногда их называют рыцарями-личами или павшими всадниками.",
	"In stark contrast to the knights of Eldraine, the deathless riders are without virtue of any kind. They are few in number—unless many more lurk in the dark heart of the forest than anyone is aware. But when mortal knights meet them in the wilds, the encounter rarely ends well for the living. The deathless riders fight with superhuman strength, heedless of wounds and relentless in their assault.": "В отличие от рыцарей Эльдрейна, всадники без смерти лишены каких-либо добродетелей. Их мало - разве что в темном сердце леса таится гораздо больше, чем всем известно. Но когда смертные рыцари встречают их в пустыне, встреча редко заканчивается для живых благополучно. Бессмертные всадники сражаются со сверхчеловеческой силой, не обращая внимания на раны и неумолимо нападая.",
	"A typical deathless rider's mount is a warhorse skeleton, though some lich-knights ride equine spirits like nightmares.": "Типичный наездник без смерти - скелет боевого коня, хотя некоторые лич-рыцари ездят на конных духах, как на кошмарах.",
	"Headed to the wilds? Beware the dead riders who serve the Shadow Queen.": "Отправляетесь в дикие земли? Остерегайтесь мертвых всадников, которые служат Королеве Теней.",
	"\"Taste the sweetness, breath for breath.": "\"Вкусите сладость, дыхание за дыханием.",
	"Keep the balance, death for death.\"": "Сохраняйте равновесие, смерть за смерть\".",
	"In the misty marsh of Dunbarrow, the witches of the Eldraine wilds scheme. They crave power by any means, and they aren't above cheating, sacrificing, or allying with whatever they believe will get them closer to that power.": "В туманном болоте Данбарроу ведьмы Эльдрейна строят планы. Они жаждут власти во что бы то ни стало, и не гнушаются обманом, жертвами или союзничеством с теми, кто, по их мнению, приблизит их к этой власти.",
	"Much of a Dunbarrow witch's magic is performed at cauldrons and delivered as a poison or potion. The most aggressive witch spells take the form of shattering mirrors.": "Большая часть магии ведьм Данбарроу осуществляется в котлах и подается в виде яда или зелья. Наиболее агрессивные заклинания ведьм имеют форму разбивающихся зеркал.",
	"Various creatures serve the witches of Dunbarrow. It's not uncommon to see ravens and bats flitting through the canopy, or cats or otters scurrying through the undergrowth, to deliver messages to allies or rivals across the marsh. Some witches animate bundles of sticks and roots to do their errands about the marsh for them, while others animate furniture, weapons, or other objects.": "Ведьмам Данбарроу служат самые разные существа. Нередко под пологом леса летают вороны и летучие мыши, а в подлеске шныряют кошки или выдры, доставляя сообщения союзникам или соперникам по всему болоту. Некоторые ведьмы одушевляют связки палок и кореньев, чтобы те выполняли за них поручения на болоте, другие одушевляют мебель, оружие и другие предметы.",
	"Feel free to build encounters with witches that include additional creatures such as animated armor, a flying sword, a rug of smothering, or a Tiny Beast acting as a spy.": "Не стесняйтесь создавать встречи с ведьмами, в которых участвуют дополнительные существа, такие как анимированные доспехи, летающий меч, ковер удушения или крошечный зверек, выполняющий роль шпиона.",
	"Faerie borrowers are tiny thieves who steal whatever they can lay their hands on to cause confusion and consternation. A faerie borrower stands less than six inches tall, with blue or blue-gray skin and wings resembling shards of broken glass.": "Фейри-зайчики - это крошечные воришки, которые крадут все, что попадается им под руку, чтобы привести в замешательство и замешательство. Рост фейри-зайчика не превышает шести сантиметров, кожа голубая или сине-серая, крылья похожи на осколки разбитого стекла.",
	"Faerie borrowers often adorn themselves with purloined trophies: stolen keys and needles filed into swords, and buttons and scraps of paper fashioned into clothing. Though they are often boastful and love to mock their victims, faerie borrowers are quick to dart away from losing battles on their nimble wings.": "Фейри-зайчики часто украшают себя похищенными трофеями: украденными ключами и иглами, переделанными в мечи, пуговицами и обрывками бумаги, превращенными в одежду. Хотя фейри-зайчики часто бывают хвастливы и любят поиздеваться над своими жертвами, они быстро уносят ноги от проигравших сражений на своих проворных крыльях.",
	"The throng of faeries flitted from castle to castle, leaving a trail of star-crossed love, damaging rumors, and missing heirlooms in their wake.": "Толпа фейри перелетала из замка в замок, оставляя за собой шлейф звездной любви, порочащих слухов и пропавших реликвий.",
	"Faerie pathlighters pry into human lives, sometimes to help (like a classic fairy godparent) and sometimes to harm. In the wilds of Eldraine, faerie pathlighters often serve as protectors for the lost, the glow of their guiding lanterns leading weary travelers to respite.": "Следопыты фей вмешиваются в человеческую жизнь, иногда для того, чтобы помочь (как классическая фея-крестная), а иногда для того, чтобы навредить. В диких землях Эльдрейна фейри-следопыты часто выступают в роли защитников заблудившихся, свет их путеводных фонарей приводит усталых путников к передышке.",
	"A faerie pathlighter has an almost angelic appearance. Their large, white wings become more translucent toward the edges. Motes of magical light drift around their heads, and a faint white aura surrounds their bodies.": "У фейри-путешественника почти ангельская внешность. Их большие белые крылья становятся более прозрачными к краям. Вокруг их голов кружатся пятна магического света, а тело окружает слабая белая аура.",
	"For good or ill, most fae can't resist meddling in the adventures of any knight they meet.": "К добру или к худу, но большинство фейри не могут удержаться от вмешательства в приключения любого встреченного ими рыцаря.",
	"Faerie pests love to cause annoyance, fear, and pain. They are perhaps the most mercurial of the faeries and are happy to follow anyone who promises the opportunity to menace someone new.": "Фейри-вредители любят вызывать раздражение, страх и боль. Они, пожалуй, самые меркантильные из фейри и с радостью следуют за каждым, кто обещает возможность угрожать кому-то новому.",
	"A faerie pest could be mistaken for a human toddler, except for the black-feathered wings sprouting from the faerie's shoulders. When engaged in combat, faerie pests wield thought-manipulating magic alongside sharp blades coated in stinging poison.": "Фейри-вредителя можно принять за человеческого ребенка, если не считать крыльев с черными перьями, растущих из плеч фейри. В бою фейри-паразиты владеют магией, управляющей мыслями, а также острыми клинками, покрытыми жалящим ядом.",
	"Tarry not in Tuinvale,": "Не задерживайтесь в Туинвейле,",
	"Ignore the flowers' heady scents.": "Не обращайте внимания на пьянящие ароматы цветов.",
	"Take no thing, stay to the trail,": "Не берите ничего, оставайтесь на тропе,",
	"Lest the fae seek recompense.": "Чтобы фейри не искали возмездия.",
	"The faeries of Eldraine are winged, elfin creatures similar to sprites or pixies. Unpredictable, unreliable, and amoral, they lurk in the wilds and harass travelers they perceive as intruders.": "Фейри Эльдрейна - это крылатые эльфийские существа, похожие на спрайтов или пикси. Непредсказуемые, ненадежные и аморальные, они скрываются в диких землях и преследуют путников, которые кажутся им незваными гостями.",
	"Ouphes are curious creatures found throughout the wilds of Eldraine. While often seen as foolish, ouphes are magically connected to the natural world and know more about the secret lives of trees, mushrooms, and moss than most mortals. While ouphes are related to Eldraine's faeries, the faeries treat them like distant (and somewhat embarrassing) cousins. Ouphes can be represented with the stat blocks for pixies or sprites.": "Уфы - любопытные существа, встречающиеся в дикой природе Эльдрейна. Несмотря на то, что их часто считают глупыми, ойфы магически связаны с миром природы и знают о тайной жизни деревьев, грибов и мха больше, чем большинство смертных. Хотя ойфы и являются родственниками фейри Эльдрейна, фейри относятся к ним как к далеким (и несколько неловким) двоюродным братьям. Оуфы могут быть представлены с помощью блоков статистики для пикси или спрайтов.",
	"Gingerbread cookies baked in the wilds of Eldraine—or made from ingredients grown there—have a habit of developing a life of their own. Known as gingerbrutes, these cookie Constructs are notoriously difficult to pin down.": "Пряничное печенье, испеченное в диких землях Эльдрейна или изготовленное из выращенных там ингредиентов, имеет привычку жить собственной жизнью. Их называют \"пряничными брутами\" (gingerbrutes), и, как известно, их очень трудно вычислить.",
	"When an unfortunate baker accidentally creates a gingerbrute, the cookie causes mayhem throughout the kitchen before running back to the wilds where its ingredients originated. Many witches of Dunbarrow craft gingerbrutes intentionally, whipping them into shape (sometimes with actual whipped cream) as soldiers to defend their wicked cauldrons.": "Когда несчастный пекарь случайно создает имбирное печенье, оно устраивает по всей кухне настоящий хаос, а затем убегает в дикие земли, где и появились его ингредиенты. Многие ведьмы Данбарроу специально создают имбирное печенье, придавая ему форму (иногда с настоящими взбитыми сливками) в качестве солдат для защиты своих злых котлов.",
	"The same magic that animates a gingerbrute also makes it extra scrumptious. Those who have eaten a gingerbrute report feeling a burst of energy like a long-lasting sugar rush.": "Та же магия, которая оживляет имбирный брутто, делает его еще и очень вкусным. Те, кто съел имбирный брутто, отмечают, что чувствуют прилив энергии, подобный длительному приливу сахара.",
	"The unlabeled vial was not vanilla extract after all.": "В немаркированном флаконе оказался вовсе не ванильный экстракт.",
	"Astonishingly aggressive geese populate the marshes of Eldraine. Legends tell that these geese descend from a monstrous many-headed bird that dwells deep within the wilds. Though the knights of Eldraine consider its existence a myth, the folk of the wilds know that the Goose Mother is real.": "Удивительно агрессивные гуси населяют болота Эльдрейна. По легенде, эти гуси произошли от чудовищной многоголовой птицы, обитающей в глубине диких земель. Рыцари Эльдрейна считают ее существование мифом, но жители диких земель знают, что Гусиная Мать существует.",
	"Centuries ago, an enterprising witch created a frothy stew composed of hydra's blood and goose feathers. It is from this noxious slurry that the Goose Mother was born. Within days, the Goose Mother grew to prodigious size, and the witch grew fearful. One night, while the Goose Mother slept, the witch took to its neck with a cleaver, but to her horror, two more heads sprouted in place of the first. Enraged, the Goose Mother devoured the witch and rampaged deep into the wilds where it lives to this day.": "Много веков назад одна предприимчивая ведьма приготовила пенистое рагу из крови гидры и гусиных перьев. Именно из этой вредной жижи и родилась Гусиная Мать. За несколько дней Гусиная Мать выросла до огромных размеров, и ведьма начала бояться. Однажды ночью, когда Гусиная Мать спала, ведьма взялась за ее шею с помощью тесака, но, к ее ужасу, на месте первой головы выросли еще две. В ярости Гусиная Мать сожрала ведьму и унеслась в глухие леса, где живет и по сей день.",
	"The Goose Mother lays one golden egg every hour, precisely on the hour. Sometimes these eggs hatch into clutches of young geese that grow up to terrorize the marshes of Eldraine. Other times, the eggs contain trinkets or valuables. The fae folk of Eldraine's wilds have developed a symbiotic relationship with the Goose Mother, often bringing it fresh meat in exchange for the treasures inside its golden eggs.": "Мать-гусыня откладывает по одному золотому яйцу каждый час, точно по часам. Иногда из этих яиц вылупляются гусята, которые вырастают и наводят ужас на болота Эльдрейна. В других случаях в яйцах оказываются безделушки или драгоценности. У фейри, обитающих в дикой природе Эльдрейна, сложились симбиотические отношения с Матерью-гусыней, и они часто приносят ей свежее мясо в обмен на сокровища, находящиеся в ее золотых яйцах.",
	"If you have (%0%), you can use the (%1%) table to determine the contents of one of the Goose Mother's eggs that isn't destined to hatch into a goose or a giant goose (also described in that book).": "Если у вас есть (%0%), вы можете воспользоваться таблицей (%1%), чтобы определить содержимое одного из яиц Гусиной Матери, которому не суждено вылупиться в гуся или гигантского гуся (также описано в этой книге).",
	"Ageless and inhuman, high fae are the oldest creatures in Eldraine, embodying the natural splendor and danger of the wilderness. High fae have no regard for mortal values of honor and law, but they nonetheless operate under inviolable rules of their own: gifts must always be repaid, promises must be honored, and outright lies must never be spoken (though misdirection and riddles are always welcome). To amuse themselves over the long centuries of their lives, high fae frequently engage in deceptions and other complex games of wits against one another.": "Нестареющие и нечеловеческие, высшие фейри - самые древние существа в Элдрайне, воплощающие в себе природное великолепие и опасность дикой природы. Высшие фейри не прислушиваются к смертным ценностям чести и закона, но, тем не менее, действуют по незыблемым правилам: подарки всегда должны быть возвращены, обещания выполнены, а откровенная ложь никогда не произносится (хотя обман и загадки всегда приветствуются). Чтобы развлечься в течение долгих веков своей жизни, высшие фейри часто прибегают к обману и другим сложным играм на смекалку друг с другом.",
	"Most high fae remain secluded deep within the wilds of Eldraine. They draw power from motes of light found throughout the wilds, and they use their innate illusory magic to power and embellish their various weapons.": "Большинство высших фейри уединяются в глубине диких земель Эльдрейна. Они черпают силу из световых мотивов, встречающихся в дикой местности, и используют свою врожденную иллюзорную магию для питания и украшения своего разнообразного оружия.",
	"The high fae are ruled by Talion, the Kindly Lord. Talion is as strange, ancient, and fickle as the wilds of Eldraine, and the Kindly Lord demands fealty and respect from followers. Despite having an austere demeanor, the Kindly Lord is also known for following mysterious whims, journeying to the farthest reaches of Eldraine out of an insatiable curiosity.": "Высшие фейри управляются Талионом, Добрым Владыкой. Талион - странный, древний и непостоянный, как дикие земли Эльдрейна, и Добрый Владыка требует от своих последователей преданности и уважения. Несмотря на суровый нрав, Добрый Владыка известен тем, что следует загадочным прихотям и из ненасытного любопытства отправляется в самые отдаленные уголки Элдрейна.",
	"High fae impostors are sly and mischievous manipulators who delight in disguising themselves with magic to vex other creatures. Their reasons for deception vary, ranging from harmless pranks to malicious infiltration. When a high fae impostor takes on the identity of another creature, the impostor magically gains access to a small portion of that creature's mind—any information that the creature might share with a casual acquaintance. Though not comprehensive, this information helps high fae impostors impersonate their targets effectively.": "Самозванцы высших фейри - хитрые и озорные манипуляторы, с удовольствием маскирующиеся с помощью магии, чтобы насолить другим существам. Причины обмана различны: от безобидных шалостей до злонамеренного проникновения. Когда самозванец из высшего фейри принимает облик другого существа, он магическим образом получает доступ к небольшой части сознания этого существа - к той информации, которой оно могло бы поделиться со случайным знакомым. Хотя эта информация и не является исчерпывающей, она помогает самозванцам из числа высших фейри эффективно выдавать себя за своих жертв.",
	"Though unable to tell outright lies, the high fae of Eldraine have many other means of deception at their disposal.": "Хотя высшие фейри Эльдрейна не способны на откровенную ложь, в их распоряжении есть множество других способов обмана.",
	"High fae kindguards have spent centuries perfecting their martial prowess, moving with a speed and grace others can only imagine. Their tall stature, large wings, elaborate horns, and massive weapons give them a truly intimidating silhouette.": "Высшие стражи фейри столетиями оттачивали свое боевое мастерство, двигаясь с такой скоростью и грацией, о которой другие могут только мечтать. Высокий рост, большие крылья, развитые рога и массивное оружие придают им поистине устрашающий силуэт.",
	"The most trusted high fae kindguards are in direct service to Talion, the Kindly Lord. Nine times nine have these high fae sworn a binding oath to protect the Kindly Lord, each time pricking their hand on a hawthorn branch to seal the promise.": "Самые надежные из высших фейри-киндгардов находятся на прямой службе у Талиона, Доброго Владыки. Девять раз по девять раз эти высшие фейри приносили клятву защищать Доброго Владыку, каждый раз укалывая руку о ветку боярышника, чтобы скрепить обещание.",
	"The Kindly Lord does not issue invitations to their court lightly. I suggest you accept.": "Любезный Владыка не делает приглашений ко двору легкомысленно. Я предлагаю вам принять его.",
	"High fae mages are some of the mightiest magic users among the faeries of Eldraine. These skilled spellcasters have mastered the arcane art of dealmaking among the fae, magically negotiating themselves advantages in battle.": "Высшие маги фейри - одни из самых могущественных магов среди фейри Эльдрейна. Эти искусные заклинатели овладели арканным искусством заключения сделок между фейри, магически выторговывая себе преимущества в бою.",
	"Like many high fae, these mages draw power from the latent energy found throughout the wilds of Eldraine. However, high fae mages also form strong bonds with the elemental powers of Eldraine, allowing the mages to call on forces like the eastern wind or the fiery hearth.": "Как и многие другие высшие фейри, эти маги черпают силу из скрытой энергии, которая присутствует в дикой природе Эльдрейна. Однако маги высших фейри также образуют прочные связи с элементальными силами Эльдрейна, что позволяет им призывать такие силы, как восточный ветер или огненный очаг.",
	"The high fae are capable of magic that would make even the great Gadwick himself seem little more than a clumsy apprentice.": "Высшие фейри способны на такое волшебство, что даже сам великий Гадвик покажется им не более чем неуклюжим учеником.",
	"High fae nobles regard themselves as the natural and obvious superiors of all in Eldraine. Many have been given dominion over a small aspect of the natural world; there are dukes and duchesses for each of the seasons, and noble archivists track every promise made and broken within the borders of Eldraine.": "Высшие дворяне фейри считают себя естественными и очевидными высшими людьми в Эльдрейне. Многие из них получили власть над небольшими аспектами мира природы; для каждого времени года существуют свои герцоги и герцогини, а благородные архивариусы отслеживают каждое обещание, данное и нарушенное в пределах Эльдрейна.",
	"High fae nobles use their illusions and innate magic to impress their peers and express their capricious natures. Many adorn themselves with auras of magic that dazzle others, while uttering mocking phrases that magically stun and ridicule their opponents. High fae nobles will spend countless years in mind-bendingly complicated games of political calculus, their alliances ever-shifting as they jockey for favors and status in the Kindly Lord's court.": "Высшие дворяне фейри используют свои иллюзии и врожденную магию, чтобы произвести впечатление на окружающих и проявить свою капризную натуру. Многие украшают себя магическими аурами, которые ослепляют окружающих, и произносят издевательские фразы, которые магически ошеломляют и высмеивают оппонентов. Высокопоставленные дворяне фейри проводят бесчисленные годы в сложных, поражающих воображение играх с политическими расчетами, их союзы постоянно меняются в борьбе за благосклонность и статус при дворе Доброго Владыки.",
	"The realm of Eldraine once consisted of five knightly courts: Ardenvale, Embereth, Garenbrig, Locthwain, and Vantress. In ancient times, the courts were established around five relics of tremendous magical power and unknown origin. Each relic is a magical embodiment of one of the five virtues the knights of the realm hold as standards of excellence.": "Когда-то королевство Эльдрейна состояло из пяти рыцарских дворов: Арденвейл, Эмберет, Гаренбриг, Локтвейн и Вантресс. В древние времена эти дворы были основаны вокруг пяти реликвий, обладающих огромной магической силой и неизвестным происхождением. Каждая реликвия - это магическое воплощение одной из пяти добродетелей, которые рыцари королевства считают эталонами совершенства.",
	"The recent invasion of nightmarish creatures called Phyrexians devastated the courts, with much of the surviving populace fleeing into the wilds. A young prince, Will Kenrith, does his best to reunite the shattered realm, but a return to its former glory seems far off.": "Недавнее нашествие кошмарных существ, называемых фирексийцами, опустошило дворы, и большая часть уцелевших жителей бежала в дикие земли. Молодой принц Уилл Кенрит делает все возможное, чтобы воссоединить разрушенное королевство, но возвращение к былой славе кажется далеким.",
	"Even in the shattered remnants of the realm, knighthood is among the highest honors one can receive. Knights of the realm, who are all addressed with the honorific \"Syr,\" are revered as champions, heroes, and paragons of virtue. They have many responsibilities, from protecting townsfolk to embarking on adventures in the wilds. Knights are often equipped with fine armor and weapons, and they ride noble steeds of various species—including griffons in Ardenvale, giant owls in Vantress, and giant ravens (use the giant vulture stat block) in Locthwain. Some knights also wield powerful magic drawn from the relics of their respective courts.": "Даже в разрушенных остатках королевства рыцарство является одной из самых высоких почестей. Рыцари королевства, к которым все обращаются с почтением \"сир\", почитаются как чемпионы, герои и образцы добродетели. На них возлагается множество обязанностей - от защиты горожан до приключений в диких землях. Рыцари часто имеют прекрасные доспехи и оружие, ездят на благородных конях различных видов, включая грифонов в Арденвейле, гигантских сов в Вантрессе и гигантских воронов (используйте блок \"Гигантский гриф\") в Локтвейне. Некоторые рыцари также владеют могущественной магией, почерпнутой из реликвий, хранящихся при их дворах.",
	"In the wake of the Phyrexian invasion, whole orders of knights have journeyed deep into the wilds, searching for a magical remedy to restore the kingdom to its former glory, or seeking to help travelers and remote communities beset by troubles.": "После нашествия фирексийцев целые рыцарские ордена отправились в глухие леса в поисках волшебного средства, способного вернуть королевству былую славу, или в поисках помощи путешественникам и отдаленным поселениям, попавшим в беду.",
	"Achieving knighthood in one of the courts requires a quest that proves one's excellence in that court's virtue. In some courts, the final step to becoming a knight involves being judged by that court's relic. Each court believes the virtue associated with its own relic is paramount, though not in lieu of the others. A knight of Embereth admires courage above all else but still looks down on the disloyal or ignorant, even though loyalty and knowledge are virtues championed by other courts.": "Для получения рыцарского звания при одном из дворов необходимо пройти квест, доказывающий превосходство в добродетелях этого двора. В некоторых дворах последним шагом к получению рыцарского звания является обращение к реликвии этого двора. Каждый двор считает, что добродетель, связанная с его реликвией, имеет первостепенное значение, но не заменяет другие. Рыцарь Эмберета восхищается храбростью, но при этом свысока смотрит на нелояльных и невежественных людей, хотя верность и знания - добродетели, поощряемые другими дворами.",
	"Knights of Eldraine channel their devotion to the virtues of the realm into magical power that infuses their attacks. Most knights deal extra radiant damage with these attacks, but some knights might deal damage of a different type, such as fire (for knights of Embereth) or necrotic (for knights of Locthwain).": "Рыцари Эльдрейна направляют свою преданность добродетелям королевства в магическую силу, которая наполняет их атаки. Большинство рыцарей при таких атаках наносят дополнительный лучевой урон, но некоторые рыцари могут наносить урон другого типа, например огненный (рыцари Эмберета) или некротический (рыцари Локтвейна).",
	"In the wake of the Phyrexian invasion, knights from all five courts of Eldraine have joined to form a new organization, the Verdant Order. These knights renounced their oaths in favor of a new one, swearing to protect the last part of their world untouched by war: the wildest parts of Eldraine. To that end, they patrol the forests along the Boundary Lands, turning back loggers and hunters—by force if necessary.": "После вторжения фирексийцев рыцари всех пяти дворов Эльдрейна объединились в новую организацию - Орден Верданта. Эти рыцари отказались от своих клятв в пользу новой, поклявшись защищать последнюю часть своего мира, не тронутую войной: самые дикие уголки Эльдрейна. С этой целью они патрулируют леса вдоль Пограничных земель, отгоняя лесорубов и охотников - при необходимости силой.",
	"Though they've renounced their former oaths, the knights of the Verdant Order retain their focus on the five virtues of the courts, so their Knightly Virtue trait remains unchanged.": "Рыцари Вердантского ордена, хотя и отказались от своих прежних клятв, сохраняют ориентацию на пять добродетелей двора, поэтому их черта \"Рыцарская добродетель\" остается неизменной.",
	"Nightmare haunts are terrors from the minds of Eldraine's sleeping citizens, made tangible by the planeswalker Ashiok. These creatures can hurt the body and also attack the minds of dreamers afflicted by the Wicked Slumber.": "Призраки кошмаров - это ужасы из сознания спящих жителей Эльдрейна, воплощенные в реальность ходоком по планетам Ашиоком. Эти существа могут причинять вред телу, а также атаковать сознание сновидцев, пораженных Злой Дремотой.",
	"Nightmare haunts appear as horrifying shadow creatures with forms evocative of their victims' deepest fears. Due to the collective trauma experienced by the people of Eldraine during the Phyrexian invasion, many nightmare haunts take the shape of those terrifying invaders, having multiple limbs and inhuman visages. Smoky purplish energy wafts from their forms, suggesting their connection to the Wicked Slumber.": "Призраки кошмаров появляются в виде ужасающих теневых существ, формы которых напоминают о самых глубоких страхах их жертв. Из-за коллективной травмы, полученной жителями Эльдрейна во время вторжения фирексий, многие кошмарные призраки принимают облик тех страшных захватчиков, обладая множеством конечностей и нечеловеческим обликом. От их форм исходит дымчато-фиолетовая энергия, что указывает на их связь со Злой Дремой.",
	"During the Phyrexian invasion of Eldraine, the high fae monarch Talion, the Kindly Lord, and a trio of witch sisters performed a grand ritual to create a sleeping curse. Even with the Phyrexians defeated, the curse remains and spreads unchecked through Eldraine due to interference from the planeswalker Ashiok and Eriette, one of the witches who helped create the curse. The Wicked Slumber affects rich and poor alike, causing them to fall into an endless sleep or roam as sleepwalkers. Animals are also affected, and even tree boughs droop as if exhausted in areas where the Wicked Slumber is prominent. Purple tendrils of wispy nightmares spread like vines across those areas and surround the bodies of those who sleep.": "Во время вторжения фирексийцев в Эльдрэйн верховный фейри-монарх Талион, Добрый Владыка, и трио сестер-колдуний провели грандиозный ритуал по созданию спящего проклятия. Даже после победы над фирексийцами проклятие остается и бесконтрольно распространяется по Эльдрайну благодаря вмешательству ходока по планетам Ашиока и Эриэтты, одной из ведьм, помогавших в создании проклятия. Злая дремота поражает и богатых, и бедных, заставляя их впадать в бесконечный сон или блуждать как лунатики. Животные тоже страдают, и даже ветви деревьев в тех местах, где Злая Дрема заметна, поникают, словно обессилев. Фиолетовые нити кошмаров, словно лианы, распространяются по этим местам и окружают тела спящих.",
	"Heroes throughout Eldraine have ventured out to find a cure for the Wicked Slumber, but no one has yet discovered how to break the enchantment. It has even affected one of the Kindly Lord's daughters, the famed duelist Obyra. Meanwhile, Eriette and Ashiok conspire to build a nightmare realm in the ruins of Castle Ardenvale at the heart of the Wicked Slumber, replacing the virtuous court with one composed of sleepwalkers and dreamers guarded by nightmare haunts.": "Герои со всего Эльдрейна пытаются найти лекарство от Злой Дремоты, но пока никто не знает, как снять чары. Оно поразило даже одну из дочерей Доброго Владыки, знаменитую дуэлистку Обиру. Тем временем Эриэтта и Ашиок замышляют построить в руинах замка Арденвейл, в самом сердце Злой Дремы, царство кошмаров, заменив добродетельный двор на двор, состоящий из лунатиков и сновидцев, охраняемых кошмарными призраками.",
	"When ogres first moved into the wilds of Eldraine, they encountered all manner of unfamiliar creatures: spellcasting witches, tricksy faeries, and talking beasts. Over generations, these ogres adapted to their new environs, passing down a spellcasting tradition of their own to help their kin wreak havoc in the wilds and beyond.": "Когда огры впервые переселились в дикие земли Эльдрейна, они столкнулись со всевозможными незнакомыми существами: колдунами, хитрыми фейри и говорящими зверями. На протяжении многих поколений людоеды приспосабливались к новым условиям, передавая по наследству традиции заклинаний, которые помогали их сородичам сеять хаос в диких землях и за их пределами.",
	"An ogre chitterlord exercises control over the rats that infest Dunbarrow and countless other regions in the wilds of Eldraine. When ogres venture from the wilds to raid nearby settlements, an ogre chitterlord often leads the way, calling rats from the alleys and sewers to harry townsfolk from within the city while the ogres lay siege to the outer walls. Should their rodent allies fail them, chitterlords can also turn the tide of any battle with their prodigious strength and druidic magic.": "Повелитель людоедов контролирует крыс, населяющих Данбарроу и другие районы Эльдрейна. Когда людоеды выходят из диких земель для набега на близлежащие поселения, повелитель людоедов часто идет впереди, призывая крыс из переулков и канализации, чтобы они изводили горожан внутри города, пока людоеды осаждают внешние стены. Если союзники-грызуны подведут, повелители людоедов могут переломить ход битвы благодаря своей огромной силе и друидической магии.",
	"By day, the elves of Redtooth Keep are agile and adept rangers, expertly patrolling the lands around one of the last elven citadels in Eldraine. But at night, terrifying howls echo from the keep's halls as its inhabitants transform into ruthless werefoxes.": "Днем эльфы из Redtooth Keep - проворные и ловкие рейнджеры, умело патрулирующие земли вокруг одной из последних эльфийских цитаделей в Эльдрайне. Но по ночам из залов замка доносится жуткий вой, когда его обитатели превращаются в безжалостных лисиц.",
	"Unlike other forms of lycanthropy, the werefox curse isn't contagious and is limited to the elves of Redtooth Keep. Legends say that long ago, the garrison at Redtooth Keep turned away a group of travelers seeking shelter. Before departing, one of the travelers was revealed to be a powerful witch and cursed the elves, declaring that their bodies would forever transform to match their hearts' selfish and bestial natures.": "В отличие от других форм ликантропии, проклятие лисицы не является заразным и распространяется только на эльфов из Redtooth Keep. Легенды гласят, что давным-давно гарнизон замка Редтут прогнал группу путников, искавших убежища. Перед отъездом один из путников оказался могущественным колдуном и проклял эльфов, заявив, что их тела навсегда преобразятся в соответствии с эгоистичной и звериной природой их сердец.",
	"My people are both bloom and thorn. Our ferocious impulses are as much a part of us as our skills, our beauty, and our history.": "Мой народ - это и цветок, и терновник. Наши свирепые порывы - такая же часть нас, как наши навыки, наша красота и наша история.",
	"Sewer kings are hulking, monstrous rats empowered by fiendish blood. This unholy influence gives sewer kings their enormous size, supernatural strength, wicked cunning, and ability to speak.": "Канализационные короли - это громадные чудовищные крысы, наделенные силой дьявольской крови. Это нечестивое влияние наделяет канализационных королей огромными размерами, сверхъестественной силой, злобным коварством и способностью говорить.",
	"Deep in the bowels of towns and cities, sewer kings reign over underground vermin, dreaming of the day when rats will overthrow surface dwellers. Rancid saliva drips from a sewer king's maw, and swarms of vermin skitter at the monstrous rat's beck and call.": "Глубоко в недрах городов канализационные короли правят подземными паразитами, мечтая о том дне, когда крысы свергнут обитателей поверхности. Из пасти канализационного короля капает прогорклая слюна, и стаи паразитов бегут по зову чудовищной крысы.",
	"'The human world will fall,' whispered the monstrous rat. 'You have but one choice to make: Will you fall with it?'": "Мир людей падет, - прошептала чудовищная крыса. У вас есть только один выбор: Падешь ли ты вместе с ним?",
	"Lord Skitter is a sewer king who lives deep in the ancient dwarven ruins beneath the town of Edgewall, situated in the lands between the realm and the wilds of Eldraine. Deep within these ruins, a human minstrel named Totentanz encountered Lord Skitter and struck a vile bargain. Lord Skitter promised the piper wicked and wondrous powers in exchange for Totentanz luring the townsfolk of Edgewall into the sewer king's subterranean domain to become food for his rat minions.": "Лорд Скиттер - король канализации, живущий в древних гномьих руинах под городом Эджволл, расположенным в землях между королевством и дикими землями Эльдрейна. В глубине этих руин человеческий менестрель по имени Тотентанц встретил лорда Скиттера и заключил с ним гнусную сделку. Лорд Скиттер обещал волынщику злые и чудесные силы в обмен на то, что Тотентанц заманит жителей Эджволла в подземные владения канализационного короля и станет пищей для его крысиных приспешников.",
	"A rare variety of hydra native to the wilds of Eldraine, snapping hydras resemble giant, many-headed turtles. Snapping hydras dwell at the bottom of the wild's largest lakes, or along shorelines where the wilds meet the ocean. These monstrous creatures are aptly named; their bites are known to snap giants' arms cleanly in half.": "Редкая разновидность гидры, обитающая в дикой природе Эльдрайна, похожа на гигантскую многоголовую черепаху. Они обитают на дне крупнейших озер или на берегах, где дикие земли встречаются с океаном. Эти чудовищные существа получили такое название: известно, что их укусы способны переломить руки гигантов пополам.",
	"Snapping hydras have naturally long life spans and strong instincts of self-preservation. When a snapping hydra feels a battle's odds tipping out of its favor, the hydra lets out a raspy screech and retracts into its shell. In the wilds of Eldraine, it's never long before a hungry or curious creature arrives to investigate, leaping into battle with the hydra's foes while the hydra makes an opportune exit.": "У щелкающих гидр от природы большая продолжительность жизни и сильный инстинкт самосохранения. Когда гидра чувствует, что шансы в битве складываются не в ее пользу, она издает хриплый крик и убирается в панцирь. В дикой природе Эльдрейна голодные или любопытные существа не сразу приходят на разведку и вступают в бой с врагами гидры, пока та успевает уйти.",
	"Like dark mirrors of Eldraine's archons (see \" Archon of Boundaries \"), specters appear as shrouded figures mounted on horrific flying beasts. It is easy to look at a specter and imagine the rider in command of the mount, but the truth is the opposite; the flying horror is an Undead monster that scours the wilds for a knightly corpse. On finding one, the horror binds its essence to the dead body, giving the corpse the semblance of life as a rider. The two function as a single creature, more powerful for their unnatural union.": "Как темные зеркала архонтов Эльдрейна (см. \"Архонт Границы\"), призраки выглядят как окутанные пеленой фигуры, сидящие на ужасных летающих зверях. При взгляде на призрак легко представить себе всадника, управляющего им, но на самом деле все обстоит с точностью до наоборот: летающий ужас - это чудовище-нежить, которое рыщет по диким землям в поисках рыцарского трупа. Найдя его, ужас привязывает свою сущность к мертвому телу, давая трупу подобие жизни всадника. Они действуют как единое существо, более могущественное благодаря своему неестественному союзу.",
	"Humans of Eldraine view specters as heralds of death. Specters are said to utter a keening wail, mournful beyond all other sounds and audible only to those who are about to die.": "Жители Эльдрейна воспринимают призраков как предвестников смерти. Считается, что призраки издают пронзительный вой, скорбный, превосходящий все остальные звуки и слышимый только тем, кто скоро умрет.",
	"No one is certain of the true origin of Sweettooth Village. This eerie, abandoned town constructed of gingerbread and frosting lies deep in the wilds of Eldraine. Some say the fiendish candy monsters that prowl its butterscotch-lined streets were once servants of a powerful witch, and the entire place was a trap created to lure hungry travelers. But if the sugary horrors of Sweettooth Village were ever under someone's control, that time has long since passed.": "Никто не знает истинного происхождения деревни Свиттут. Этот жуткий заброшенный городок, построенный из пряников и глазури, лежит глубоко в дебрях Эльдрейна. Некоторые утверждают, что чудовищные конфетные монстры, бродящие по его ирисовым улочкам, когда-то были слугами могущественной ведьмы, а все это место - ловушка, созданная для того, чтобы заманить голодных путников. Но если сладкие ужасы деревни Свиттут и были когда-то под чьим-то контролем, то это время давно прошло.",
	"I smell frosting. Ready your weapons!": "Я чувствую запах глазури. Готовьте оружие!",
	"In addition to the Sweettooth horror described here, creatures found in and around Sweettooth Village might include gingerbrutes as well as variations of oozes from the(%0%). For example, a black pudding might have a delicious chocolatey flavor, a gelatinous cube might have a more decorative shape and taste fruity, and an ochre jelly could smell like butterscotch.": "Помимо описанного здесь ужаса Свиттут, в деревне Свиттут и ее окрестностях можно встретить имбирных мух, а также разновидности сочащихся желе. Например, черный пудинг может иметь восхитительный шоколадный вкус, желатиновый кубик - более декоративную форму и фруктовый вкус, а охристое желе может пахнуть ирисками.",
	"Storm giants live high above Eldraine in a cloudy landscape known as Stormkeld. Massive cottages, keeps, and towers dot this magical realm, scattered between expanses of cloudy wilderness marked by tangles of giant beanstalks and raging storms. Various enormous creatures dwell in these wilds, with the tempest hart being among the most majestic.": "Гиганты бурь живут высоко над Элдрайном в облачном ландшафте, известном как Штормкельд. Массивные коттеджи, замки и башни усеивают это волшебное царство, разбросанное между просторами облачной пустыни, отмеченной спутанными гигантскими бобовыми стеблями и бушующими бурями. В этих диких местах обитают различные огромные существа, среди которых наиболее величественным считается буревестник.",
	"A colossal elk with antlers made of living lightning, a tempest hart has a long mane of fine hair that waves as if tossed by a strong wind. Its patterned hide resembles the twisting beanstalks that also coil around its legs, shoulders, and haunches.": "Колоссальный лось с рогами из живых молний, буревестник имеет длинную гриву тонких волос, которые развеваются, как будто их подбрасывает сильный ветер. Его узорчатая шкура напоминает извилистые бобовые стебли, которые также обвивают ноги, плечи и подгрудки.",
	"Storm giant hunters consider tempest harts to be the worthiest prey, desirable for their meat and the raw lightning of their antlers. However, these creatures wield mighty elemental power to defend themselves.": "Охотники за штормовыми гигантами считают штормовых хартов самой достойной добычей - их мясо и сырые молнии их рогов. Однако для самозащиты эти существа обладают могучей стихийной силой.",
	"The wise and ancient treefolk thrive in the depths of Eldraine's forested wilds. Though many treefolk rival members of the high fae in age, they rarely interfere with the goings-on of the faerie court. Instead, treefolk serve as guardians and shepherds of their wild groves, dispensing wisdom and blessings to travelers who wander under their branches.": "Мудрые и древние древовидцы процветают в глубине лесных дебрей Элдрейна. Хотя многие древовидцы по возрасту не уступают представителям высшего фейри, они редко вмешиваются в дела двора фейри. Вместо этого древовидцы служат хранителями и пастухами своих диких рощ, даруя мудрость и благословение путникам, забредшим под их ветви.",
	"Right now, you are a feeble stick, but I will help you grow some rings.": "Сейчас ты - слабая палка, но я помогу тебе отрастить кольца.",
	"While many dragons of Eldraine hoard wealth and material goods, witchkites prefer hoarding forbidden and dangerous magical secrets. The arcane nature of a witchkite's hoard seeps into the dragon's core, granting it spellcasting abilities and twisting its fiery breath into malevolent motes of magical flame.": "Если многие драконы Эльдрейна накапливают богатства и материальные ценности, то ведьмаки предпочитают хранить запретные и опасные магические тайны. Колдовские тайны просачиваются в сердце дракона, наделяя его способностями к заклинаниям и превращая его огненное дыхание в злобные мотивы магического пламени.",
	"I heard there's an especially fearsome witch around here. Or was it a particularly cruel dragon? The tales were very confu—": "Я слышал, что здесь живет особенно страшная ведьма. Или это был особенно жестокий дракон? Сказки были очень запутанными.",
	"The dragons of Eldraine, are much like those of other D&D worlds. You can use any dragon stat block for a dragon of Eldraine. On Magic cards, there are red dragons ((%0%), (%1%), and (%2%)), bronze dragons ((%3%)), and moonstone dragons ((%4%) and (%5%)). (%6%) are described in (%7%)": "Драконы Эльдрейна во многом похожи на драконов других миров D&D. Для дракона Эльдрейна можно использовать любой блок статов дракона. На магических картах есть красные драконы ((%0%), (%1%) и (%2%)), бронзовые драконы ((%3%)) и драконы из лунного камня ((%4%) и (%5%)). (%6%) описаны в (%7%)",
	"Twice the size of their ordinary kin, witchstalkers are giant wolves drawn to sources of magic by their supernatural sense of smell. As a result, the moors and forests of Dunbarrow make for good hunting grounds. The greater the source of magic, the more witchstalkers are drawn to the area. To their dismay, witches have drawn as many as a dozen witchstalkers.": "Вдвое крупнее своих обычных сородичей, ведьмаки-сталкеры - это гигантские волки, которых сверхъестественное обоняние привлекает к источникам магии. В результате болота и леса Данбарроу становятся отличными охотничьими угодьями. Чем сильнее источник магии, тем больше сталкеров привлекает эта местность. К своему ужасу, ведьмы привлекают до дюжины колдунов.",
	"Witchstalkers resemble monstrous wolves with enormous jaws and ridged spines. By feeding on spellcasters and other sources of magic, witchstalkers developed their own magical abilities, including a supernatural howl and the ability to teleport next to unsuspecting prey.": "Колдуны похожи на чудовищных волков с огромными челюстями и шипами. Питаясь заклинателями и другими источниками магии, колдуны развили свои собственные магические способности, включая сверхъестественный вой и способность телепортироваться рядом с ничего не подозревающей добычей.",
	"Monster Manual": "Руководство по монстрам",
	"Opportunistic Dragon": "Оппортунистический дракон",
	"Decadent Dragon": "Декадентский дракон",
	"Realm-Scorcher Hellkite": "Хеллкейт с заклинателем царств",
	"Loch Dragon": "Лох Дракон",
	"Shimmer Dragon": "Шиммерный дракон",
	"Archive Dragon": "Архивный дракон",
	"Moonstone dragons": "Драконы из лунного камня"
}