{
	"A pterosaur the size of the most ancient dragons, an aerosaur boasts a wingspan of nearly 6 metre. Elemental energy traces patterns like lightning across its scales, giving additional thunderous power to the beating of its enormous wings.": "Аэрозавр - птерозавр размером с древнейшего дракона, размах его крыльев достигает почти 6 м. Элементарная энергия прочерчивает по его чешуе узоры, похожие на молнии, и придает дополнительную громоподобную силу биению его огромных крыльев.",
	"The altisaur is a titanic sauropod often likened to a walking mountain, with craggy spines, patterns of elemental energy that glow in its hide like streams of lava, and eight massive legs the size of ancient trees. It creates gullies where its tail drags along the ground. Clouds often seem to gather around its head, which can reach as high as 45 metre off the ground.": "Альтизавр - титанический зауропод, которого часто сравнивают с шагающей горой: у него мощные шипы, узоры элементарной энергии, светящиеся в его шкуре, как потоки лавы, и восемь массивных ног размером с древние деревья. Он создает овраги, в которых его хвост волочится по земле. Вокруг его головы, которая может подниматься на высоту до 45 м от земли, часто собираются облака.",
	"A Dwarvish saga claims bag jellies are the result of a curse laid by Durgrid Bladeforge, who was beaten to death while hiding inside a giant's bag.": "В гномьей саге утверждается, что мешочные желе - результат проклятия, наложенного Дургридом Блейдфорджем, который был забит до смерти, когда прятался в мешке великана.",
	"Bag jellies are olive-hued oozes similar to the dungeon scavengers described in the(%0%). As their name suggests, though, these creatures are most often found in the bags carried by giants, where they feed on whatever organic material they find. Bag jellies are resistant to squishing, which helps them survive when a giant throws the bag, sits on it, or uses it as a makeshift bludgeon.": "Сумчатые желе - это оливково-оранжевые сочащиеся существа, похожие на падальщиков подземелий, описанных в разделе (%0%). Как следует из названия, эти существа чаще всего встречаются в сумках, которые носят гиганты, где они питаются любым органическим материалом, который находят. Мешковые желе устойчивы к раздавливанию, что помогает им выжить, когда великан бросает мешок, садится на него или использует его в качестве самодельной дубины.",
	"Some giants keep their bags scrupulously clean to avoid attracting bag jellies, but others actually use these scavengers to hinder thieves. Many would-be thieves who rummage through a sleeping giant's bag find themselves stuck to a bag jelly's adhesive surface and unable to flee as the sound of their struggle wakes the giant.": "Некоторые гиганты тщательно следят за чистотой своих сумок, чтобы не привлекать мешочных желе, но другие используют этих падальщиков, чтобы помешать ворам. Многие потенциальные воры, роющиеся в сумке спящего великана, прилипают к клейкой поверхности мешочного желе и не могут убежать, так как звук их борьбы будит великана.",
	"I'm not one to discount Dwarvish sagas as a rule, but everyone knows that food left in a bag too long sometimes comes alive. \"Eat it before it eats you.\" That's my motto.": "Я не отношусь к гномьим сагам свысока, но всем известно, что еда, оставленная в мешке надолго, иногда оживает. \"Съешь его, пока он не съел тебя\". Это мой девиз.",
	"A hill giant who dies with an empty stomach, full of rage and regret, might become suffused with energy from the Negative Plane and rise as a barrowghast. Though it looks like little more than an animated corpse, a barrowghast is filled with necrotic energy and driven by spite and malice. Its blood is a thick and toxic ichor that gives the barrowghast a noxious stench.": "Умерший с пустым желудком, полный ярости и сожаления холмовый великан может напитаться энергией Негативного плана и восстать в виде варроугаста. Хотя внешне он выглядит не более чем оживший труп, курганник наполнен некротической энергией и движим злобой и яростью. Его кровь - это густой и ядовитый ихор, придающий варроугасту отвратительную вонь.",
	"Barrowghasts no longer hunger for physical food and instead crave life energy drained from living creatures. They often target former family members and allies, but they feast indiscriminately on any creatures they encounter. When barrowghasts drain Humanoids' life energy, those Humanoids rise as zombies.": "Барроугасты больше не жаждут физической пищи, а предпочитают питаться жизненной энергией, высасываемой из живых существ. Чаще всего их жертвами становятся бывшие члены семьи и союзники, но пируют они без разбора на всех встречных существах. Когда варроугасты истощают жизненную энергию гуманоидов, те превращаются в зомби.",
	"Stone giants believe the god Skoraeus Stonebones inspires artists to create their finest stone carvings. Sometimes a giant pursues this divine inspiration to the exclusion of all other tasks, retreating into a spacious cavern and blocking out all distractions. Creating a masterwork can become such a driving obsession that death can't stop it: a giant who dies while creating art might rise as a cairnwight and continue the work. Once the artwork is completed, the cairnwight remains as its undying guardian.": "Каменные великаны верят, что бог Скорей Каменные Кости вдохновляет художников на создание лучших произведений резьбы по камню. Иногда великан преследует это божественное вдохновение, уединяясь в просторной пещере и отгораживаясь от всего, что его отвлекает. Создание шедевра может стать настолько сильной одержимостью, что смерть не в силах остановить его: великан, умерший во время создания произведения искусства, может воскреснуть как каэрнвайт и продолжить работу. После завершения работы раухтопаз остается ее бессменным хранителем.",
	"A cairnwight looks much like an emaciated stone giant. Its form is caked with lichens and mineral deposits, which help it blend with its cavern tomb. Should a creature attempt to interfere with the completion of the cairnwight's project, damage the art, or steal from the cairnwight, the giant petrifies the creature, places the resulting statue outside as a warning, then reseals its cavern vault.": "Раухтопаз очень похож на истощенного каменного гиганта. Его форма покрыта лишайниками и минеральными отложениями, что помогает ему слиться с пещерой-гробницей. Если кто-то попытается помешать завершению проекта каирнайта, повредить произведения искусства или украсть их, великан окаменевает, выставляет получившуюся статую наружу в качестве предупреждения, а затем запечатывает свод пещеры.",
	"Stretching over 6 metre from the tip of its enormous nose horn to the end of its spiky tail, a ceratops gleams with lines of vibrant green energy in its thickly scaled hide. Its horn alone is larger than most giants, and the ceratops can trample ancient forests under its feet when it becomes enraged.": "Вытянувшись более чем на 6 м от кончика огромного носового рога до конца шипастого хвоста, цератопс сверкает линиями яркой зеленой энергии в своей густо покрытой чешуей шкуре. Один только его рог больше, чем у большинства гигантов, а в ярости цератопс способен вытоптать ногами древние леса.",
	"Cinder hulks are distant descendants of fire giants who isolated themselves from the world and steeped themselves in the energy of the Elemental Planes. Over the course of centuries, these giants were transformed into Elementals made of smoke and cinders. Half the size of their giant ancestors, cinder hulks maintain the basic physical shape of fire giants, but ash and embers billow around their barely cohesive physical forms.": "Зольные громады - далекие потомки огненных гигантов, которые изолировались от мира и погрузились в энергию стихийных планов. За несколько веков эти гиганты превратились в элементалей, состоящих из дыма и гари. Будучи вдвое меньше своих гигантских предков, зольные громадины сохраняют основные физические формы огненных гигантов, но вокруг их едва сросшихся физических форм клубится пепел и угли.",
	"Cinder hulks live in isolated enclaves in fiery locations on the Material Plane, in the Elemental Planes of Air and Fire, and especially in the Great Conflagration, the border region between those two planes. They retain none of the skills and motivation of their giant ancestors; they simply want to burn as much as they can until their own flames are extinguished. When a cinder hulk dies, it collapses into a billowing cloud of searing smoke.": "Золушки живут изолированными анклавами в огненных местах на Материальном плане, в Элементальных планах Воздуха и Огня и особенно в Великом Пламени, пограничном регионе между этими двумя планами. Они не сохранили ни навыков, ни мотивации своих гигантских предков; они просто хотят сжечь как можно больше, пока не погаснет их собственное пламя. Когда золушка умирает, она превращается в клубящееся облако обжигающего дыма.",
	"Cloud giants rise in the ordning by amassing valuable and beautiful treasures—often by gambling. While many cloud giants are content with risking their wealth in games with each other, those who aim for the top of their ordning challenge all manner of beings in games of chance and wit. A destiny gambler is a cloud giant who has won increasingly high-stakes wagers against other giants, smaller folk, and even beings from the Outer Planes.": "Облачные гиганты поднимаются в ордене, накапливая ценные и прекрасные сокровища, часто играя в азартные игры. Если многие облачные великаны довольствуются тем, что рискуют своим богатством в играх друг с другом, то те, кто стремится к вершине своего ординга, бросают вызов всем существам в азартных и остроумных играх. Азартный игрок судьбы - это облачный великан, который выигрывает все более высокие ставки у других великанов, более мелких существ и даже у существ из Внешних Планов.",
	"Destiny gamblers wear half masks that cover their eyes. The masks' runic magic allows these giants not only to see normally, but also to see through illusions, invisibility, darkness, and other forms of magical trickery.": "Азартные игроки судьбы носят полумаски, закрывающие глаза. Руническая магия масок позволяет этим гигантам не только нормально видеть, но и видеть сквозь иллюзии, невидимость, темноту и другие виды магического обмана.",
	"Years of successful wagers make destiny gamblers so confident in their ability to win any challenge that they invite potential rivals to name the terms of a wager. Those who are foolish enough to issue a combat challenge quickly find these giants' magical prowess is nearly unmatched.": "Многолетние удачные пари делают судьбу настолько уверенной в своей способности выиграть любой вызов, что она приглашает потенциальных соперников назвать условия пари. Те, кто достаточно глуп, чтобы принять вызов на бой, быстро убеждаются, что магическое мастерство этих гигантов практически не имеет себе равных.",
	"Given their inherent link to elemental air, cloud giants who turn from the gods of the Ordning often gravitate to the service of Yan-C-Bin, Prince of Evil Air. These giants' cunning, charisma, and sheer physical and magical might make them well suited to leadership positions in the cults of Elemental Evil. A cult with a cloud giant at its head can be a formidable force of corruption and destruction in the world. As if that weren't enough, cloud giants often bring tremendous wealth with them, swelling the cult's coffers to finance more far-reaching operations.": "В силу своей связи с воздушной стихией облачные гиганты, отвернувшиеся от богов Ордена, часто тяготеют к служению Ян-С-Бину, князю Злого Воздуха. Хитрость, харизма, огромная физическая и магическая мощь этих великанов позволяют им занимать руководящие посты в культах Элементального Зла. Культ, во главе которого стоит облачный гигант, может стать грозной силой, несущей разложение и разрушение в мир. Кроме того, облачные гиганты часто приносят с собой огромное богатство, пополняя казну культа для финансирования более масштабных операций.",
	"A cloud giant dedicated to Evil Air wears a magic vest adorned with wings made from roc feathers and enchanted with elemental air, allowing the giant to fly. The vest functions only for the giant who wears it.": "Облачный великан, посвященный Злому Воздуху, носит волшебный жилет, украшенный крыльями из перьев косули и зачарованный на стихию воздуха, что позволяет ему летать. Жилет действует только на того великана, который его носит.",
	"A slumbering scion of Memnor appears as a dense, slowly drifting tower of clouds that never dissipates. Often, this cloud lingers over a remote valley, creating a constantly overcast sky. Sapient creatures who live beneath this cloud often display superstitious and duplicitous behavior, almost unconsciously leaving gifts for \"rain spirits\" while playing mischievous pranks on each other.": "Дремлющий отпрыск Мемнора появляется в виде плотной, медленно дрейфующей башни из облаков, которая никогда не рассеивается. Часто это облако задерживается над отдаленной долиной, создавая постоянно пасмурное небо. Разумные существа, живущие под этой тучей, часто проявляют суеверное и двуличное поведение, почти бессознательно оставляя подарки \"духам дождя\" и разыгрывая друг друга.",
	"When roused, a cradle of the cloud scion manifests as a titanic air elemental made of fierce winds and wisps of cloud. It wields air and thunder to knock enemies from the sky.": "При пробуждении колыбель облачного отпрыска превращается в титанического воздушного элементаля, состоящего из свирепых ветров и облачных клубов. С помощью воздуха и грома он сбивает врагов с небес.",
	"If the cradle is destroyed, the scion of Memnor emerges from the dissipating cloud, often laughing as if it just heard a great joke. Incredibly tall and lanky, the scion towers 22.5 metre tall and wields a morningstar made from magically dense clouds.": "Если колыбель разрушена, то из рассеивающегося облака появляется потомок Мемнора, который часто смеется, как будто только что услышал отличную шутку. Невероятно высокий и долговязый, он достигает 22,5 м в высоту и владеет утренней звездой, созданной из магически плотных облаков.",
	"It tends to regard other creatures as toys rather than serious threats, and it uses its illusion magic to manipulate creatures into fighting each other. If seriously threatened, it wields thunder and wind to demolish its enemies.": "Он склонен рассматривать других существ как игрушки, а не как серьезную угрозу, и использует магию иллюзий для манипулирования существами, заставляя их сражаться друг с другом. В случае серьезной угрозы он использует гром и ветер, чтобы уничтожить своих врагов.",
	"A scion of Surtur slumbering at the peak of a volcano causes an unending plume of smoke to rise, sometimes lit from below by fiery bursts of lava. As the scion dreams of battle—perhaps a battle to rouse Annam from seclusion by uniting the giants or a war to conquer all in Surtur's name—the volcano rumbles and spews molten rage.": "Отпрыск Суртура, дремлющий на вершине вулкана, вызывает нескончаемый шлейф дыма, иногда освещаемый снизу огненными всплесками лавы. Когда отпрыск мечтает о битве - возможно, о том, как пробудить Аннам от уединения, объединив великанов, или о войне, чтобы завоевать все во имя Суртура, - вулкан грохочет и извергает расплавленную ярость.",
	"If intruders disturb its resting place, the fire scion's cradle rises as a bipedal juggernaut of molten rock. Sometimes miners risk their lives to find rich veins of ore in a scion's volcano, or misguided fire cultists offer sacrifices meant to appease or awaken the volcano, and the awakened cradle defies all their expectations. Like a living volcano, the cradle hurls balls of magma at intruders, exhales fiery gases, and causes molten stone to erupt from the ground around it.": "Если посторонние нарушают место его упокоения, то колыбель огненного наследника поднимается в виде двуногого жгута расплавленной породы. Иногда шахтеры, рискуя жизнью, находят в вулкане колыбели богатые рудные жилы, а заблуждающиеся культисты огня приносят жертвы, призванные умиротворить или пробудить вулкан, и пробудившаяся колыбель опровергает все их ожидания. Как живой вулкан, колыбель бросает в незваных гостей шары магмы, выдыхает раскаленные газы и заставляет расплавленный камень извергаться из земли вокруг нее.",
	"If the cradle is destroyed, the scion of Surtur inside it awakens. Standing 18 metre tall, the scion's form is shrouded in a continual cloud of billowing ash and smoke. The awakened scion forms a blade of lava in its mighty hand and schemes to resume its ancient campaigns of conquest, preferably at the head of a fire giant army.": "Если колыбель разрушить, то находящийся в ней потомок Суртура пробудится. Его рост достигает 18 м, а форма окутана непрерывным облаком пепла и дыма. Пробудившийся отпрыск формирует в своей могучей руке клинок из лавы и собирается возобновить свои древние завоевательные походы, предпочтительно во главе армии огненных гигантов.",
	"A slumbering scion of Thrym encased in its cradle is functionally identical to a glacier or iceberg, nestled in an alpine valley or drifting in a polar sea. In its wintry seclusion, the scion dreams of battle and glory.": "Дремлющий отпрыск Трима, заключенный в колыбель, функционально идентичен леднику или айсбергу, уютно устроившемуся в альпийской долине или дрейфующему в полярном море. В своем зимнем уединении отпрыск мечтает о битве и славе.",
	"If it is disturbed, the scion's cradle animates as a bipedal figure formed of ice and snow. It smashes intruders with its icy fists or hurls shards of its own icy substance at them, and it can exhale a blast of frigid air to freeze foes in place.": "Если его потревожить, колыбель отпрыска оживает, превращаясь в двуногую фигуру, состоящую изо льда и снега. Она разбивает незваных гостей ледяными кулаками или бросает в них осколки собственной ледяной субстанции, а также может выдохнуть струю холодного воздуха, чтобы заморозить противника на месте.",
	"If the cradle is destroyed, its icy body shatters to reveal the awakened scion of Thrym inside it. Forming a double-bladed axe in its hand, the 21-metre-tall scion rushes at any foe that dares to challenge it. Emulating sagas of Thrym, the scion can achieve a tremendous feat of strength: creating a glacier in the ground and hurling it skyward, along with any creatures standing on it.": "Если колыбель разрушить, ее ледяной корпус разлетится на куски, и внутри окажется пробудившийся потомок Трима. Сформировав в руке двулезвийный топор, 21-метровый отпрыск бросается на любого врага, осмелившегося бросить ему вызов. Подражая сагам о Трайме, отпрыск может совершить подвиг огромной силы: создать в земле ледник и подбросить его в небо вместе со всеми стоящими на нем существами.",
	"A slumbering scion of Grolantor is often mistaken for a hill, and sometimes people erect standing stones, a village, or a city on a scion's back, unaware of the mighty power beneath them. Such settlements can thrive for centuries, as the scion's magic causes crops to flourish and livestock to thrive in the surrounding region. An ancient tree towers from the crest of the hill.": "Дремлющего отпрыска Гролантора часто принимают за холм, и иногда люди возводят на его спине стоячие камни, деревни или города, не подозревая, какая могучая сила скрывается под ними. Такие поселения могут процветать веками, ведь благодаря магии отпрыска в окрестностях расцветают урожаи и размножается скот. На гребне холма возвышается древнее дерево.",
	"When roused, a cradle of the hill scion rises as a mass of dirt, stone, and roots with two massive arms. The cradle uses tree roots and waves of dirt to entangle and entomb foes.": "При пробуждении колыбель отпрыска холма поднимается в виде массы грязи, камня и корней с двумя массивными руками. Колыбель использует корни деревьев и волны грязи, чтобы опутать и замуровать противников.",
	"If the cradle is destroyed, the scion of Grolantor inside it awakens. Standing 15 metre tall, the scion devours everything within reach to satiate its hunger. Its powerful lungs can suck food straight into its gullet. The scion uses a great tree to bat foes far into the distance.": "Если колыбель разрушить, то находящийся в ней отпрыск Гролантора пробудится. Ростом 15 метров, он пожирает все, что попадает под руку, чтобы утолить свой голод. Его мощные легкие могут всасывать пищу прямо в глотку. С помощью огромного дерева он отбрасывает врагов далеко в сторону.",
	"A scion of Skoraeus typically slumbers deep in the heart of a towering mountain, almost becoming one with the earth. While the scion dreams, the mountain's minerals are transformed into fine carving stones and brilliant gems.": "Отпрыск Скорея обычно дремлет в глубине возвышающейся горы, почти слившись с землей. Во время сна минералы горы превращаются в изящные резные камни и блестящие драгоценные камни.",
	"If a miner tunnels too close to the heart of the mountain, the cradle awakens as a bipedal mass of stone and crystals. It brings the weight of the mountain down on the intruder's head and unleashes an earsplitting roar that can collapse mine tunnels.": "Если шахтер прокладывает тоннель слишком близко к сердцу горы, колыбель пробуждается в виде двуногой массы из камня и кристаллов. Она обрушивает всю тяжесть горы на голову нарушителя и издает оглушительный рев, способный обрушить шахтные туннели.",
	"If the cradle is destroyed, the scion of Skoraeus inside it awakens. At nearly 21 metre tall, it towers over most other creatures and wields a mass of crystal as a club. Once awakened, the scion continues to pursue the art that ornamented its dreams, seeking to mold and shape stone into beautiful elegance. If it needs more raw materials, the scion can transform a living creature in its palm into stone.": "Если колыбель разрушить, то находящийся в ней потомок Скореуса пробуждается. Ростом почти 21 метр, он возвышается над большинством других существ и орудует дубиной из массы кристаллов. Пробудившись, отпрыск продолжает заниматься искусством, которое украшало его сны, стремясь придать камню изящную форму. Если ему нужно больше сырья, он может превратить в камень живое существо, лежащее у него на ладони.",
	"A scion of Stronmaus often slumbers high in the sky or deep in the ocean, where the tumult caused by the scion's restless sleep has little effect on the world. If it drifts too near the ground or the ocean surface, it causes mighty storms or fierce maelstroms. A scion's slumber is filled with dreams ranging from inspiring visions of Annam's return to melancholy prophecies of inevitable decline, from joyful glimpses of an idyllic past to horrific nightmares of torment and devastation.": "Отпрыск Стронмауса часто дремлет высоко в небе или в глубине океана, где буйство, вызванное его беспокойным сном, не оказывает существенного влияния на окружающий мир. Если же он дрейфует слишком близко к земле или поверхности океана, то вызывает мощные бури или свирепые водовороты. Во время сна лешему снятся самые разные сны - от вдохновляющих видений о возвращении Аннама до меланхоличных пророчеств о неизбежном упадке, от радостных воспоминаний об идиллическом прошлом до ужасных кошмаров о мучениях и разрушениях.",
	"A cradle of the storm scion stirs into action not only when the scion is threatened but also if the scion's sleep is troubled by nightmares. When roused, the cradle takes on a vaguely giant-shaped form consisting of air, water, and ice whirling in fury.": "Колыбель штормового отпрыска приходит в движение не только при угрозе для отпрыска, но и если сон отпрыска нарушен кошмарами. Пробудившись, колыбель принимает неопределенную гигантскую форму, состоящую из воздуха, воды и льда, вихрящихся в ярости.",
	"If the cradle is destroyed, the scion of Stronmaus inside it awakens. Among the mightiest creatures of all giantkind, the scion stands 24 metre tall. It often finds some relief in waking and being freed from its troubling dreams, so it doesn't necessarily lash out in violence when emerging from its cradle. But it's not particularly interested in Humanoids or other little creatures—either in conversing with them or in protecting them from harm it might cause.": "Если колыбель разрушить, то находящийся в ней отпрыск Стронмауса пробудится. Один из самых могучих существ среди всех гигантов, отпрыск достигает 24 м в высоту. Проснувшись и освободившись от тревожных снов, он часто находит облегчение, поэтому, выходя из колыбели, не всегда проявляет жестокость. Но его не особенно интересуют гуманоиды и другие маленькие существа - ни в плане общения с ними, ни в плане защиты их от вреда, который он может причинить.",
	"If the scion is threatened, it unleashes elemental might like few other forces in the multiverse can muster: blades of lightning, boulder-sized hailstones, and a storm of churning elements.": "Если наследнику угрожает опасность, он разворачивает стихийную мощь, на которую мало кто способен: молнии, градины размером с валун, шторм из бушующих стихий.",
	"Death giant reapers wield massive scythes and wear armor that resembles the carapaces of giant insects. They wield the magic of shadow, which lets them take on a ghastly appearance and disappear, as well as twist shadow into terrifying bolts of energy that drain the vigor of their victims.": "Гигантские жнецы смерти владеют огромными косами и носят доспехи, напоминающие панцири гигантских насекомых. Они владеют магией тени, позволяющей им принимать жуткий облик и исчезать, а также превращать тень в ужасающие болты энергии, истощающие силы жертв.",
	"A death giant shrouded one has learned the secrets of death magic—some say from the Raven Queen herself. A shrouded one collects the skulls of fallen kin and inscribes the death rune on a prized skull from this grisly collection. Abandoning armor in favor of gloomy robes, the shrouded one uses rune magic to create a shadowy scythe blade at the end of a staff and to conjure an aura of tormented souls for protection.": "Великан, окутанный смертью, познал секреты магии смерти - по некоторым данным, от самой Королевы Воронов. Окутанный собирает черепа павших сородичей и начертывает руну смерти на ценном черепе из этой мрачной коллекции. Отказавшись от доспехов в пользу мрачных одеяний, окутанный использует рунную магию для создания теневого лезвия косы на конце посоха и для создания ауры мучимых душ для защиты.",
	"Long ago, a large band of cloud giants traveled to the Shadowfell in search of a way to preserve their collapsing empire. Desperate to save themselves and their way of life, they collectively made a bet with the Raven Queen, a mysterious god of death and memory who dwells on that plane. Accounts of that bet and its outcome vary: some say the Raven Queen answered every riddle the giants posed until the giants collapsed from exhaustion, while others describe a series of increasingly improbable events favoring the Raven Queen in every wager. What is certain is that the giants severely underestimated the Raven Queen. When they lost their wager, the Shadowfell became their home, and they have grudgingly served the Raven Queen ever since.": "Давным-давно большая группа облачных гигантов отправилась в Сумеречный колодец в поисках способа сохранить свою разрушающуюся империю. Отчаявшись спасти себя и свой образ жизни, они заключили пари с Королевой Воронов, таинственным богом смерти и памяти, обитающим на этом плане. Рассказы об этом пари и его исходе разнятся: одни говорят, что Королева Воронов отвечала на все загадки великанов до тех пор, пока те не падали от изнеможения, другие описывают череду все более невероятных событий, в которых Королева Воронов оказывалась в выигрыше при заключении каждого пари. Несомненно лишь то, что великаны сильно недооценили Королеву Воронов. Когда они проиграли свое пари, Сумеречный колодец стал их домом, и с тех пор они поневоле служат Вороньей королеве.",
	"Over time, the Shadowfell transformed these giants; their bodies shriveled, and their complexions took on a deep-purple hue. They became the first death giants, and their descendants haunt the Shadowfell to this day, searching both that plane and the Material Plane for souls that might please their divine queen.": "Со временем Сумеречный колодец преобразил этих гигантов: их тела сморщились, а цвет лица приобрел темно-фиолетовый оттенок. Они стали первыми гигантами смерти, и их потомки по сей день бродят по Сумеречному колодцу, отыскивая в нем и в Материальной плоскости души, которые могли бы угодить их божественной королеве.",
	"Most giants know better than to make regular use of the death rune.": "Большинство гигантов знают, что руну смерти лучше не использовать регулярно.",
	"\"Know better\"? Perhaps, but there's no denying that death giants can make excellent use of it.": "\"Знать лучше\"? Возможно, но нельзя отрицать, что гиганты смерти могут прекрасно использовать его.",
	"When Annam's children first began to populate the worlds of the Material Plane, the All-Father created behemoth dinosaurs to live alongside them as companions. The primeval magic used to create the dinosaurs still thrums through their being and manifests in colorful, scar-like lines on their towering bodies. Some of these ancient dinosaurs persist in timeless jungles, hidden enclaves, and other lands untouched by the rest of the world.": "Когда дети Аннама только начали заселять миры Материальной планеты, Всеотец создал для них в качестве компаньонов чудовищных динозавров. Первобытная магия, использованная при создании динозавров, до сих пор пульсирует в их существах и проявляется в виде разноцветных линий, похожих на шрамы, на их огромных телах. Некоторые из этих древних динозавров сохранились в вечных джунглях, скрытых анклавах и других землях, не тронутых остальным миром.",
	"Dust hulks are descended from enclaves of stone giants who lived in extreme environments, isolated from others. Elemental energy from the Plane of Air eroded their physical forms and slowly transformed them into Elementals. They are little more than clouds of gravel and dust, barely maintaining a cohesive form. When a dust hulk dies, it disperses into a cloud of dust.": "Пыльные громады произошли от анклавов каменных гигантов, живших в экстремальных условиях, в изоляции от других. Элементальная энергия Плоскости Воздуха разрушила их физические формы и постепенно превратила их в элементалей. Они представляют собой не более чем облака гравия и пыли, едва сохраняющие целостную форму. Когда пылевая громадина умирает, она рассеивается в облако пыли.",
	"Dust hulks retain their ancestors' passion for artistry, but instead of carving stone, they view their bodies as living works of art. As they fly, coursing along wind currents or blowing through underground tunnels like living sandstorms, they create mesmerizing dances with their ever-shifting forms.": "Пыльные громадины сохранили страсть своих предков к искусству, но вместо резьбы по камню они рассматривают свое тело как живое произведение искусства. Летая по ветру или проносясь по подземным туннелям, как живые песчаные бури, они создают завораживающие танцы из своих постоянно меняющихся форм.",
	"It's tempting to view the various hulks as symbols of the long, slow decline of the giants as a people. But that's hardly fair to the giants who still survive and thrive in the world, heirs of tremendous glory.": "Заманчиво рассматривать различные громадины как символ долгого, медленного упадка гигантов как народа. Но это вряд ли справедливо по отношению к тем гигантам, которые все еще выживают и процветают в мире, являясь наследниками огромной славы.",
	"No transformation wrought by the hand (or tentacle, whatever) of a demon lord is rightly understood as a \"blessing.\"": "Никакое превращение, совершенное рукой (или щупальцем, неважно) повелителя демонов, не может быть правильно понято как \"благословение\".",
	"Some legends claim the first ettins were orcs transformed by Demogorgon, the Prince of Demons, while others tie their origin to Grolantor or another god of the Ordning. Whatever the truth of their origin, ettins sometimes recognize a kindred soul in the two-headed Demogorgon and devote themselves to his service. Those who prove exceptionally valuable to Demogorgon's purposes in the Material Plane are rewarded with a \"blessing\" that transforms them into monstrous echoes of their demon patron.": "По одним легендам, первыми эттинами были орки, превращенные Демогоргоном, принцем демонов, по другим - Гролантор или другой бог Орднинга. Независимо от истинного происхождения, эттины иногда узнают в двуглавом Демогоргоне родственную душу и посвящают себя его служению. Тех, кто оказывается исключительно полезным для целей Демогоргона в материальной плоскости, награждают \"благословением\", превращающим их в чудовищные отголоски своего демона-покровителя.",
	"The arms of an echo of Demogorgon transform into powerful tentacles, and the heads take on a more bestial appearance. The transformation leaves the echo frenzied with rage; the two heads shout and howl at each other with a fury that resounds with demonic magic, sowing discord and confusion around them. As the echo's monstrous heads roar and bite at each other, nearby creatures are racked with psychic pain or join in the ruckus, attacking their allies.": "Руки эха Демогоргона превращаются в мощные щупальца, а головы приобретают более звериный вид. В результате трансформации эхо приходит в ярость; две головы кричат и воют друг на друга с яростью, в которой слышится демоническая магия, сея вокруг себя раздор и смятение. Когда чудовищные головы эха ревут и кусаются друг с другом, находящиеся поблизости существа испытывают психическую боль или присоединяются к шуму, нападая на своих союзников.",
	"Mind flayers, which are described in the(%0%), are created through ceremorphosis, a process that begins with the implantation of an illithid tadpole in the brain of a Humanoid host. Mind flayers have subjected giants to this process in an effort to create larger, stronger mind flayers, but those experiments all ended in failure: a giant's body is simply too large for a single tadpole to take over. Ettins, however, proved to be perfect subjects. An ettin's two brains provide sufficient food for two tadpoles, and the two tadpoles are able to transform the entirety of the ettin's body, creating an ettin ceremorph. As part of the transformation process, one of the ettin's heads sinks into the body, with that brain focused on controlling the body. The other head focuses on cogitation and psionic power, though its power is not as great as a mind flayer's.": "Истребители разума, о которых рассказывается в разделе (%0%), создаются путем цереморфоза - процесса, который начинается с имплантации головастика иллитида в мозг гуманоида-носителя. Обладатели разума подвергали этому процессу гигантов, пытаясь создать более крупных и сильных Обладателей разума, но все эти эксперименты закончились неудачей: тело гиганта просто слишком велико для одного головастика. А вот эттины оказались идеальными подопытными. Два мозга эттина дают достаточно пищи для двух головастиков, и эти два головастика способны трансформировать все тело эттина, создавая эттина-церемоморфа. В процессе трансформации одна из голов эттина погружается в тело, и ее мозг направляется на управление телом. Другая голова фокусируется на когитации и псионической силе, хотя ее мощь не так велика, как у Истребителя разума.",
	"Ettin ceremorphs serve mind flayer colonies, protecting the elder brains that rule the communities and guarding their treasures. They retain no memory of their previous existence as ettins.": "Церемоморфы эттинов служат в колониях Истребителей разума, защищая старшие мозги, управляющие сообществами, и охраняя их сокровища. Они не сохраняют памяти о своем предыдущем существовании в качестве эттинов.",
	"Some fensirs undergo a transformation after living in Ysgard for at least a thousand years. They grow rapidly to a height of 7.5 metre, fueled by an insatiable hunger. These fensir devourers use their great size and strength to overwhelm foes. They can also issue a baleful curse in their final moments.": "Некоторые фенсиры, прожив в Ишгарде не менее тысячи лет, подвергаются трансформации. Они быстро вырастают до 7,5 м в высоту, питаясь неутолимым голодом. Эти пожиратели фенсиров используют свои огромные размеры и силу, чтобы одолеть врага. В последние мгновения жизни они могут произнести страшное проклятие.",
	"Fensir skirmishers boast great skill in battle, honed over centuries of endless conflict on the battlefields of Ysgard. They also wield elemental magic of earth and stone. True to their giant heritage, they can transform even a pinch of mud or gravel into a boulder suitable for hurling, and the thrown stone grows in flight to knock its target flat on impact.": "Фенсирские скирмишеры обладают огромным мастерством боя, отточенным за века бесконечных сражений на полях битв Йсгарда. Они также владеют элементальной магией земли и камня. Верные своему гигантскому наследию, они могут превратить даже щепотку грязи или гравия в валун, пригодный для метания, а брошенный камень растет в полете и при ударе сбивает цель с ног.",
	"Long ago, a band of frost giants led trolls in a campaign to win Annam's favor by conquering the outer plane of Ysgard. The campaign's aspirations of conquest quickly failed, but the raiders discovered a key feature of Ysgard: creatures slain on that plane return to life the next dawn. Thus, the giants' incursion became a part of the eternal battle that rages across the plane. The trolls, whose fundamental nature was altered by constant regeneration and rebirth amid the energy of Ysgard, slowly changed into entirely new creatures: fensirs.": "Давным-давно отряд морозных великанов во главе с троллями отправился в поход, чтобы завоевать благосклонность Аннама, покорив внешний план Исгард. Завоевательные устремления быстро провалились, но налетчики обнаружили ключевую особенность Йсгарда: существа, убитые на этом плане, возвращаются к жизни на следующем рассвете. Таким образом, вторжение великанов стало частью вечной битвы, идущей по всей планете. Тролли, чья сущность была изменена постоянной регенерацией и возрождением в энергии Исгарда, постепенно превратились в совершенно новых существ - фенсиров.",
	"Fensirs' troll ancestry is hardly apparent in their appearance. They retain prominent noses and a hint of green in their skin but otherwise resemble relatively small frost or stone giants. They use armor and weapons similar to what other combatants on Ysgard use in the eternal battle.": "Тролльское происхождение фенсиров почти не проявляется в их внешности. Они сохранили выдающиеся носы и оттенок зеленого цвета в коже, но в остальном напоминают относительно небольших морозных или каменных великанов. Они используют доспехи и оружие, схожие с теми, что используют другие участники вечной битвы на Исгарде.",
	"The transformation that created fensirs left them with an odd quirk to their regenerative powers: their regeneration doesn't function in sunlight, and in fact, sunlight can turn these creatures to stone.": "В результате трансформации фенсиры приобрели странную особенность: их регенерация не работает при солнечном свете, а солнечный свет вообще способен превратить этих существ в камень.",
	"Bringing trolls to a place where nothing ever truly dies seems like a transparently bad idea. What were those giants thinking?": "Приводить троллей в место, где никогда ничего не умирает, кажется откровенно плохой идеей. О чем думали эти гиганты?",
	"And yet, can we fairly say that the existence of fensirs is \"transparently bad\"? Some might argue they are a significant improvement over trolls. At the very least, the diversity of life in the multiverse increased, and new wonders were revealed. That's only bad if you think a small universe that fits within your narrow understanding is good.": "И все же, можем ли мы с полным основанием сказать, что существование фенсиров \"прозрачно плохо\"? Кто-то может сказать, что они значительно лучше троллей. По крайней мере, разнообразие жизни в мультивселенной увеличилось, и открылись новые чудеса. Это плохо только в том случае, если вы считаете, что маленькая вселенная, которая укладывается в рамки вашего узкого понимания, - это хорошо.",
	"Like giant priests of Hiatea, firbolgs who serve her fall into two distinct roles that parallel Hiatea's dual nature. At home, primeval wardens tend the hearths and tutor the young. Primeval wardens who patrol the borders of firbolg communities are fierce hunters who guard against external threats and incursions.": "Подобно гигантским жрецам Хиатеи, служащие ей фирболги выполняют две различные роли, которые соответствуют двойственной природе Хиатеи. Дома первобытные надзиратели ухаживают за очагами и воспитывают молодежь. Первобытные надзиратели, патрулирующие границы общин фырболгов, - свирепые охотники, охраняющие их от внешних угроз и вторжений.",
	"Firbolgs inspired by the saga of Diancastra embark on adventures to create their own legends. These wanderers use their magic for trickery and disguise to emulate Diancastra.": "Фирболги, вдохновленные сагой о Диакастре, отправляются в приключения, чтобы создать свои собственные легенды. Эти странники используют свою магию для хитрости и маскировки, чтобы подражать Диакастре.",
	"Distant cousins of giants, the first firbolgs wandered the primeval forests of the multiverse, and the magic of those forests entwined itself with the firbolgs' souls. Ages later, that magic still thrums inside firbolgs.": "Далекие двоюродные братья гигантов, первые фирболги бродили по первобытным лесам Мультивселенной, и магия этих лесов влилась в души фирболгов. Спустя много веков эта магия до сих пор живет в них.",
	"Firbolgs are often drawn to the service or emulation of the gods Diancastra and Hiatea. Firbolgs' innate magic of obscurement and trickery resonates with Diancastra's wily resourcefulness. A traditional emphasis on community and harmony leads many firbolgs to pledge themselves to Hiatea's service.": "Фирболгов часто привлекает служение или подражание богам Диакастре и Хиатее. Врожденная магия обмана и хитрости Фирболгов перекликается с хитроумной находчивостью Диакастры. Традиционный акцент на общине и гармонии заставляет многих Фирболгов посвятить себя служению Хиатее.",
	"A fire giant who masters traditional rune magic can control the heat of a volcanic environment and conjure raw elemental energy of fire and magma. In a fire giant community, these forgecallers oversee both forges and the community's defense, often in Surtur's name. Some forgecallers prefer to live and work in isolation, seeking the hottest fires in volcanoes' hearts or the Elemental Plane of Fire to pursue their own crafts and studies.": "Огненный великан, владеющий традиционной рунической магией, может управлять жаром вулканической среды и колдовать над сырой элементальной энергией огня и магмы. В общине огненных великанов эти заклинатели контролируют кузницы и оборону общины, часто во имя Суртура. Некоторые заклинатели предпочитают жить и работать в изоляции, стремясь к самым жарким кострам в сердцах вулканов или на Огненной Плоскости, чтобы заниматься своими ремеслами и исследованиями.",
	"A forgecaller is a walking furnace, clad head to toe in plate armor that seems to barely contain intense heat and billowing smoke. They conjure waves of magma and can fly by jetting magical fire from their legs and body.": "Форгекаллер - это ходячая печь, с ног до головы облаченная в пластинчатые доспехи, которые, кажется, едва сдерживают сильный жар и клубящийся дым. Они вызывают волны магмы и могут летать, выбрасывая из ног и тела струи магического огня.",
	"A fire giant is born around flame, works with flame, and lives among flames, but a fire giant who gazes into flames too deeply may see the Prince of Evil Fire, Imix, gazing back. Giants who fall to Imix's corruption might leave their homes to join with likeminded cultists, but others remain within their communities to pursue Imix's destructive agenda.": "Огненный великан рождается в окружении пламени, работает с пламенем и живет среди пламени, но тот, кто заглянет в пламя слишком глубоко, может увидеть в ответ принца злого огня Имикса. Великаны, попавшие под влияние Имикса, могут покинуть свои дома и присоединиться к единомышленникам, но другие остаются в своих общинах, чтобы продолжать разрушительную деятельность Имикса.",
	"A fire giant of Evil Fire forges a set of armor and weapons in flames blessed by Imix. The giant can then call on these magical flames to strike the foes of the Eternal Flame. The armor forged in these flames welds to the flesh, so while the giant isn't burned, the armor can't be removed once donned. When the giant dies, the armor explodes as a final gift from the All-Consuming Fire.": "Огненный великан Злого Огня выковывает комплект доспехов и оружия из пламени, благословленного Имиксом. Затем великан может призывать это магическое пламя, чтобы поразить врагов Вечного огня. Доспехи, выкованные в этом пламени, привариваются к плоти, поэтому, хотя великан и не сгорает, доспехи невозможно снять. Когда великан умирает, доспехи взрываются как последний дар Всепоглощающего огня.",
	"To my mind, the fire hellion perfectly illustrates the difference between natural fire and the corrupt flames of the Nine Hells.": "На мой взгляд, огненный гелион прекрасно иллюстрирует разницу между природным огнем и тленным пламенем Девяти Адов.",
	"Fire giants study war in its many forms across the multiverse, which sometimes leads the giants to a fascination with the Blood War—the endless conflict between demons and devils across the Lower Planes. Such a giant might enter into a pact with a powerful devil, hoping to learn tactics the devils have fine-tuned over millennia and to acquire magical gifts to help the giant rise in the ordning.": "Огненные гиганты изучают войны в самых разных их проявлениях, что иногда приводит их к увлечению Кровавой войной - бесконечным конфликтом между демонами и дьяволами на Нижних планах. Такой великан может заключить договор с могущественным дьяволом, надеясь научиться тактике, отточенной дьяволами за тысячелетия, и получить магические дары, которые помогут ему подняться в ордене.",
	"Over time, the giant is corrupted, becoming a Fiend in its own right. The devil teaches the giant how to forge with infernal iron and hellfire, enabling the giant to craft weapons that can funnel the souls of the slain to Avernus, the first layer of the Nine Hells. In this way, the devil stands to gain a constant supply of souls from the giant's enemies, as well as the promise that the giant will serve the devil as a smith in the Nine Hells after death.": "Со временем великан развращается, превращаясь в изверга. Дьявол учит великана ковать адское железо и адское пламя, позволяя ему создавать оружие, способное переправлять души убитых в Авернус, первый слой Девяти Адов. Таким образом, дьявол получает постоянный приток душ от врагов великана, а также обещание, что после смерти великан будет служить дьяволу в качестве кузнеца в Девяти Адах.",
	"The corrupted fire giant takes on fiendish features, including horns, cloven hooves for feet, and a forked tail.": "Развращенный огненный гигант приобретает чудовищные черты: рога, перепончатые копыта вместо ног и вильчатый хвост.",
	"A fire giant whose burning hatred prevents it from moving on to the afterlife rises as a firegaunt. Spawned from deep rancor, the firegaunt seeks out living creatures to destroy. Like a specter, it doesn't seek redemption; it just hopes to cause as much destruction as possible before attaining its final oblivion.": "Огненный гигант, чья жгучая ненависть не позволяет ему перейти в загробный мир, превращается в огненную тварь. Порожденный глубокой злобой, огненный великан ищет живых существ, чтобы уничтожить их. Как и призрак, она не ищет искупления, а лишь надеется причинить как можно больше разрушений, прежде чем окончательно уйти в небытие.",
	"A firegaunt looks like a severely burned corpse. Supernatural crimson flames flow through its veins, erupting from its wounds and its mouth.": "Огненная охота выглядит как сильно обгоревший труп. По его венам течет сверхъестественное багровое пламя, вырывающееся из ран и рта.",
	"During the dawn of the giants' empires, twisted minds sought to make their fallen comrades continue their service. Wizard giants stitched and wove the flesh of various giants over an adamantine skeleton, creating a grisly colossal construct. Inside the flesh colossus's chest is a stone sphere infused with spirits from each elemental plane acting as its core.": "На заре гигантских империй извращенные умы стремились заставить своих павших товарищей продолжить службу. Гиганты-волшебники сшивали и переплетали плоть разных гигантов с адамантиновым скелетом, создавая жуткую колоссальную конструкцию. В груди колосса из плоти находится каменная сфера, наполненная духами всех стихий, которые служат его ядром.",
	"To this day, some of these ancient flesh colossi guard abandoned ruins, sites sacred to giants, and lost treasures—and possibly the procedure to create new examples of their kind.": "И по сей день некоторые из этих древних колоссов охраняют заброшенные руины, священные для гигантов места, потерянные сокровища и, возможно, процедуру создания новых образцов своего вида.",
	"Deep crawlers are fomorians whose bodies are adapted to crawling through the tunnels of the Underdark, perhaps in imitation or in honor of Karontor, \"the king that crawls.\" Their limbs are long and sinuous, and their grip is strong enough for them to climb walls and ceilings.": "Глубинные ползуны - фоморы, чье тело приспособлено для ползания по тоннелям Подземного царства, возможно, в подражание или в честь Каронтора, \"ползущего короля\". Их конечности длинны и извилисты, а хватка достаточно сильна, чтобы они могли карабкаться по стенам и потолкам.",
	"Before their banishment to the Underdark, fomorians ordered themselves based on achievements of knowledge and magical power. Before Karontor urged his descendants into an ill-fated assault against the Feywild, some of the most ambitious, inquisitive, and power-hungry fomorians felt they had already learned all they could from the Material Plane, and they departed to the Inner Planes, where they could continue their journeys of knowledge unopposed.": "До своего изгнания в Подземный мир фоморы упорядочивали себя на основе достижений в знаниях и магической силе. Перед тем как Каронтор побудил своих потомков к злосчастному нападению на Фейвильд, некоторые из наиболее амбициозных, любознательных и жаждущих власти фоморов посчитали, что уже узнали все, что могли, на Материальном плане, и ушли во Внутренние планы, где могли без помех продолжить свой путь к знаниям.",
	"In their arrogance, these fomorian nobles unknowingly escaped the dreadful fate of their kin, and they remain unchanged in their remote enclaves. Occasionally they return to the Material Plane to survey the world they left. With angular features and apparently ageless faces, these fomorians resemble gigantic elves.": "В своем высокомерии эти фоморийские дворяне, не подозревая, что избежали страшной участи своих сородичей, так и остались без изменений в своих отдаленных анклавах. Изредка они возвращаются на материальную плоскость, чтобы осмотреть покинутый ими мир. С угловатыми чертами и, казалось бы, нестареющими лицами эти фомориане напоминают гигантских эльфов.",
	"The fomorian nobles I have met are so utterly unrepentant and so unmoved by the plight of their cursed kindred that I struggle to embrace them as my cousins.": "Фоморийские дворяне, с которыми я встречался, настолько не раскаиваются и не переживают за судьбу своих проклятых сородичей, что я с трудом принимаю их как своих двоюродных братьев.",
	"Some fomorians search for the arcane glory their kind possessed before their banishment into the Underdark. They forge magical pacts with entities of the dark—perhaps powerful Fey of the Gloaming Court or eldritch entities buried deep in the Underdark. Their pacts give these fomorians power over shadows, allowing them to mold and shape darkness like clay.": "Некоторые фоморианцы ищут арканную славу, которой обладал их род до изгнания в Подземный мир. Они заключают магические пакты с темными сущностями - возможно, с могущественными фей Пламенного двора или эльдрическими сущностями, погребенными глубоко в Подземном царстве. Заключенные договоры дают фоморам власть над тенями, позволяя им лепить и придавать тьме форму, словно глине.",
	"Descended from Annam's son Karontor, fomorians once occupied a place in the giants' ordning between hill and stone giants. In ancient times, they were scholars of magic known for their keen intellect—but also for their inflated egos and sense of entitlement. Karontor exploited these qualities, tempting them with promises of higher standing in the ordning, and incited his descendants to launch an assault on the Feywild. When the assault failed, the fomorians were banished to the Underdark and their god was consigned to a subterranean prison. Subjected to the strange magic of the Underdark, the fomorians' bodies and souls twisted until they became the fomorians of today.": "Потомки сына Аннама Каронтора, фоморы когда-то занимали место в ордене великанов между горными и каменными гигантами. В древности они были учеными-магами, известными своим острым умом, но также раздутым эго и чувством собственного достоинства. Каронтор воспользовался этими качествами, соблазнив их обещаниями занять более высокое положение в ордене, и подстрекнул своих потомков к нападению на Фейвилд. Когда нападение провалилось, фоморы были изгнаны в Подземный мир, а их бог заключен в подземную тюрьму. Подвергаясь воздействию странной магии подземного царства, тела и души фоморианцев искажались, пока они не превратились в современных фоморианцев.",
	"Frost giants who master rune magic are known as ice shapers, and their sheer power typically contributes to a meteoric rise in the giants' ordning. Many of them end up as jarls, leading their communities, or as advisers to jarls—often the true power behind the throne. They are usually devoted to Thrym.": "Морозные великаны, овладевшие рунической магией, известны как формирователи льда, и их сила обычно способствует стремительному взлету в ордене великанов. Многие из них становятся ярлами, возглавляя свои общины, или советниками ярлов, которые часто являются истинной силой, стоящей за троном. Обычно они преданы Триму.",
	"True to their name, these ice shapers manipulate the raw elemental energy of air and water to wield ice in both offense and defense. They summon ice elementals in the shape of wolves, cloak themselves in icy armor, and just as quickly turn that armor into a hail of deadly ice shards.": "В соответствии со своим названием, эти формирователи льда манипулируют сырой энергией стихий воздуха и воды, используя лед как в нападении, так и в защите. Они призывают ледяных элементалей в облике волков, облачаются в ледяную броню и так же быстро превращают ее в град смертоносных ледяных осколков.",
	"I learned enough about the Temple of Elemental Evil in my studies with Mordenkainen that I regard giants connected to the cult with a healthy amount of respect. When you combine a cultist's fanatical devotion with a giant's sheer power, the result can be horrifying.": "За время обучения у Морденкайнена я узнал о Храме Элементального Зла достаточно, чтобы относиться к великанам, связанным с культом, со здоровым уважением. Если соединить фанатичную преданность культиста с огромной силой великана, результат может быть ужасающим.",
	"Though primordials of frost and ice do exist (most notably Cryonax, who is sometimes considered almost the equal of the four Princes of Elemental Evil), frost giants who turn from the gods of the Ordning to embrace Elemental Evil are more likely to serve Olhydra, the Princess of Evil Water. To these giants, water is a cruel and destructive force that finds its ultimate expression in ice. These cultists of Evil Water often hide their allegiance as long as possible while urging their communities to everincreasing depths of cruelty and violence, but if the cultists' apostasy is revealed and they are exiled, they often end up as leaders of Olhydra's cults in colder regions.": "Несмотря на существование первообразов мороза и льда (в частности, Крионакса, которого иногда считают почти равным четырем князьям стихийного зла), морозные гиганты, отвернувшиеся от богов Орднинга и принявшие стихию зла, чаще всего служат Ольгидре, княгине злой воды. Для этих гигантов вода - жестокая и разрушительная сила, которая находит свое высшее выражение во льду. Эти культисты Злой Воды часто скрывают свою верность как можно дольше, побуждая свои общины к все более глубокой жестокости и насилию, но если отступничество культистов раскрывается и их изгоняют, они часто становятся лидерами культов Ольгидры в более холодных регионах.",
	"Olhydra grants these frost giants the ability to breathe underwater, and they wield armor and weapons that reflect their commitment to the cult. Their armor is outfitted with enormous crossbows that can launch barbed harpoons, which the giants use to drag enemies into or through the water.": "Ольгидра наделяет этих морозных гигантов способностью дышать под водой, а их доспехи и оружие отражают их приверженность культу. Их доспехи оснащены огромными арбалетами, способными запускать колючие гарпуны, с помощью которых гиганты затягивают врагов в воду или сквозь нее.",
	"When a frost giant is murdered in a dishonorable manner—perhaps poisoned, stabbed in the back, or killed while sleeping—the slain giant can rise as a frostmourn. Driven by its desire for vengeance, the frostmourn can turn the living into frozen statues with a touch or blast enemies with frigid wind. Achieving vengeance is not always enough to grant these creatures rest; often, their hatred and loathing of the living is sufficient to keep them roaming the wilds for years after their murderers are slain.": "Если морозный великан убит бесчестным образом - отравлен, ранен в спину или убит во сне, - он может восстать в виде морозного траура. Движимый жаждой мести, морозный великан может одним прикосновением превратить живых в застывшие статуи или обдать врагов ледяным ветром. Месть не всегда дает этим существам покой; часто их ненависть и отвращение к живым заставляют их бродить по диким местам еще долгие годы после убийства убийц.",
	"A frostmourn looks like a desiccated corpse mummified by exposure to bitter cold. It carries the marks of its death on its body: a wound that seeps frosty vapor or vibrant, purple veins showing the ravages of poison. It can momentarily dissolve its body into a swirling blizzard to avoid harm, reforming at a distance to continue its assault.": "Морозник похож на иссушенный труп, мумифицировавшийся под воздействием лютого холода. На его теле видны следы смерти: рана, из которой сочится морозный пар, или яркие пурпурные вены, свидетельствующие о разрушительном действии яда. Чтобы избежать вреда, он может на мгновение растворить свое тело в клубящейся метели, а затем на расстоянии вновь превратиться в нее и продолжить атаку.",
	"Frost giants who struggle to rise in their ordning, along with those who reject Annam and his children, sometimes turn to the worship of the demon lord Kostchtchie. In the myths of these giants, Kostchtchie was once a frost giant of such tremendous might that he slew a demon lord in single combat, claimed its Abyssal realm for himself, and now waits for other frost giants to join him in conquering the rest of the Abyss.": "Морозные великаны, которым трудно подняться в своем ордене, а также те, кто отвергает Аннама и его детей, иногда обращаются к поклонению повелителю демонов Коштчи. По мифам этих великанов, Костччи был когда-то морозным великаном такой огромной силы, что в одиночном бою сразил повелителя демонов, захватил его царство Бездны и теперь ждет, когда другие морозные великаны присоединятся к нему, чтобы завоевать остальные земли Бездны.",
	"When Kostchtchie answers the pleas of giants, he gives them supernatural strength and ferocious bloodlust. The giants' muscles expand, their arms extend past their knees, and bitter cold surrounds them. The demon lord's gifts come at a cost, though, as the giants' souls slowly burn away to fuel these newfound powers. Over time, the sensation of burning in the chest intensifies, driving these giants into a frenzy. The newly transformed Fiends quickly find that only combat can numb the burning.": "В ответ на мольбы великанов Коштичи наделяет их сверхъестественной силой и свирепой жаждой крови. Мышцы великанов увеличиваются, руки становятся длиннее колен, их охватывает лютый холод. Однако за дары повелителя демонов приходится расплачиваться: души гигантов постепенно сгорают, подпитывая вновь обретенные силы. Со временем ощущение жжения в груди усиливается, доводя гигантов до исступления. Новообращенные изверги быстро приходят к выводу, что заглушить жжение можно только в бою.",
	"From time to time—perhaps once a generation, under a particular configuration of stars and planets, or at the whim of some malicious god—a gargantua is born to giant parents. Though the child appears like any other of its kind, the creature's true nature manifests upon reaching adulthood: its complexion turns purplish and horns sprout from its head. The gargantua grows rapidly, eventually towering over other giants at a height of 12 metre or more.": "Время от времени - возможно, раз в поколение, при определенной конфигурации звезд и планет или по прихоти злобного бога - у родителей-великанов рождается гаргантюа. Хотя внешне ребенок выглядит как любой другой представитель своего вида, истинная сущность существа проявляется по достижении им зрелого возраста: цвет лица становится багровым, а на голове вырастают рога. Гаргантюа быстро растет и в конце концов возвышается над другими гигантами на 12 и более метров.",
	"Most gargantuas do not feel at home in giant communities and end up searching for homes large enough to hold their enormous frames. They might find a suitable home in an ancient forest, a deep canyon, or an immense cavern in the Underdark. Some gargantuas seek only peace and solitude, while others lash out fiercely at a world that fears them.": "Большинство гаргантюа не чувствуют себя дома в гигантских поселениях и в итоге ищут жилища, достаточно просторные для их огромных размеров. Они могут найти подходящий дом в древнем лесу, глубоком каньоне или огромной пещере в подземном царстве. Некоторые гарганты ищут лишь покоя и уединения, другие же яростно враждуют с миром, который их боится.",
	"Giants tell a variety of stories to explain the existence of gargantuas. One tale connects their origin to an ancient enclave's pact with an entity from the Far Realm. Another claims that Karontor, \"the banished son\" of Annam, creates gargantuas in retaliation for his imprisonment. A third blames Annam, claiming the All-Father of the giants is disgusted with his descendants and seeks to destroy them.": "Гиганты рассказывают различные истории, объясняющие существование гаргантюа. В одной из них их происхождение связывается с договором древнего анклава с сущностью из Дальнего царства. В другой утверждается, что Каронтор, \"изгнанный сын\" Аннама, создает гарганты в отместку за свое заточение. Третий обвиняет во всем Аннама, утверждая, что Всеотец великанов испытывает отвращение к своим потомкам и стремится уничтожить их.",
	"Giants keep geese as livestock for eggs and because geese make excellent sentries, protecting the giants' property with their keen senses and loud voices. Not only are giant geese from fey stock significantly larger than ordinary geese, but they also have two magical properties that make them even more valuable: their honk is a powerful defense against intruders, and they can lay eggs with shells of pure gold.": "Великаны держат гусей как домашний скот ради яиц и потому, что гуси - отличные дозорные, охраняющие владения великанов своим острым чутьем и громким голосом. Гигантские гуси, полученные от фей, не только значительно крупнее обычных гусей, но и обладают двумя магическими свойствами, которые делают их еще более ценными: их крик - мощная защита от незваных гостей, а яйца они могут нести со скорлупой из чистого золота.",
	"When commanded by its keeper, a giant goose lays a golden egg—a hollow shell of gold, 0.3 metre long and weighing 1 kilogramm. The shell is worth 100 gp. Sometimes, the egg inexplicably contains some kind of small trinket or minor magic item. Once it lays a golden egg, a giant goose can't do so again for a year and a day.": "По команде своего хозяина гигантский гусь откладывает золотое яйцо - полую скорлупу из золота длиной 0,3 м и весом 1 кг. Стоимость скорлупы составляет 100 gp. Иногда в яйце необъяснимым образом оказывается какая-нибудь маленькая безделушка или незначительный магический предмет. Отложив золотое яйцо, гигантский гусь не может повторить это в течение года и одного дня.",
	"You can use the (%0%) table to determine the contents of a golden egg. A giant goose's egg can be a great way to give characters an item that's important to the story of an adventure or your campaign.": "Для определения содержимого золотого яйца можно использовать таблицу (%0%). Гигантское гусиное яйцо может стать отличным способом дать персонажам предмет, который важен для сюжета приключения или вашей кампании.",
	"Though they're often mistaken for mundane cats, giant lynxes are magical creatures with origins in the snowy woodlands of the Feywild. Their coats grow lighter in winter, helping to camouflage them in their favored habitats even when the landscape is draped in snow.": "Хотя их часто принимают за обычных кошек, гигантские рыси - волшебные существа, обитающие в заснеженных лесах Фейвилда. Зимой их шерсть становится светлее, что помогает им маскироваться в излюбленных местах обитания, даже если ландшафт затянут снегом.",
	"Giant lynxes are crafty hunters, cooperating in small groups to trap prey and occasionally using a magical gift to scout likely hunting locations. They're also smart enough to outwit many of the hunters who seek to trap them for their fur, and they're fond of disabling any trappers' snares they find in their territories.": "Гигантские рыси - хитрые охотники, они объединяются в небольшие группы для отлова добычи и иногда используют магический дар для разведки вероятных мест охоты. Они также достаточно умны, чтобы перехитрить многих охотников, которые пытаются поймать их ради меха, и любят выводить из строя все капканы, которые находят на своей территории.",
	"Frost and cloud giants sometimes befriend giant lynxes and treat them as beloved pets. As long as the lynxes' intelligence and independence are respected, the creatures are happy to share their divination magic with their giant companions.": "Морозные и облачные великаны иногда дружат с гигантскими рысями и относятся к ним как к любимым питомцам. При условии уважения к интеллекту и независимости рыси они охотно делятся с гигантскими товарищами своей магией предсказания.",
	"Shortly before encountering the frost giant whose well-placed boulder ended my human existence, Mordenkainen and I saw a giant lynx. It was just staring into space, in that oh-so-feline way. Mordenkainen wanted to talk to it, to find out what it was looking at, but I successfully dissuaded him.": "Незадолго до встречи с морозным великаном, чей удачно поставленный валун положил конец моему человеческому существованию, мы с Морденкайненом увидели огромную рысь. Она просто смотрела в пространство, так по-кошачьи. Морденкайнен хотел поговорить с ней, узнать, на что она смотрит, но я его успешно отговорил.",
	"When you see a giant lynx staring into space, you can be quite sure it's looking at something that isn't there. Or at a ghost.": "Когда вы видите гигантскую рысь, смотрящую в пространство, вы можете быть уверены, что она смотрит на что-то, чего там нет. Или на призрака.",
	"Giant oxen labor as beasts of burden for giants of all kinds, pulling plows, hauling oversized carts, and performing similar tasks well suited to their tremendous strength. These cattle are covered in thick, shaggy hide, often in vibrant colors, such as sky blue or deep violet.": "Гигантские волы служат для великанов всех мастей в качестве тягловой силы, тянут плуги, тащат огромные повозки и выполняют другие задачи, вполне подходящие для их огромной силы. Этот скот покрыт толстой лохматой шкурой, часто ярких цветов, таких как небесно-голубой или темно-фиолетовый.",
	"It's easy to get caught up in the wonders of giant-sized wildlife when you're wandering some pocket of a primeval world tucked away in a remote valley or demiplane somewhere. \"Look, that goose laid a golden egg!\" \"Look, that ox is blue!\" \"Look, this ram's magic fleece is so soft!\" Then a tick that's bigger than you tries to drain every drop of blood from your body. Nope, nope, nope. Time to go home.": "Легко залюбоваться чудесами дикой природы гигантских размеров, когда бродишь по какому-нибудь уголку первобытного мира, затерянному в глухой долине или на полупространстве. \"Смотрите, этот гусь снес золотое яйцо!\" \"Смотрите, этот бык голубой!\" \"Смотрите, у этого барана такое мягкое волшебное руно!\" А потом клещ, который больше тебя, пытается выкачать из твоего тела все капли крови. Не-а, не-а, не-а. Пора идти домой.",
	"Giant rams are prized livestock among giants. The rams' fleece stores magical energy by absorbing ambient magic and drawing power from spells. While a ram is alive and unshorn, it uses its fleece's magic for self-defense, channeling the power it absorbs into a magical blast to drive off predators.": "Гигантские бараны - ценный домашний скот среди гигантов. Руно барана накапливает магическую энергию, поглощая окружающую магию и черпая силу из заклинаний. Пока баран жив и не острижен, он использует магию своего руна для самозащиты, направляя поглощаемую им энергию в магический взрыв, чтобы отогнать хищников.",
	"If the fleece is shorn from the ram without damaging the creature, it can be made into a protective magical garment. When woven into cloth, the fleece serves as a cloak of protection. It can also be woven into the lining of armor to make armor of resistance that protects against cold, fire, or lightning damage.": "Если руно удается содрать с барана, не причинив вреда существу, из него можно сделать защитную магическую одежду. Сотканное из ткани, руно служит защитным плащом. Его также можно вплести в подкладку доспехов, чтобы получить броню сопротивления, защищающую от холода, огня или молний.",
	"Ticks the size of boars have feasted on the blood of giants for countless ages. Though these parasites are painful nuisances to giants, they can be terrible threats to smaller folk, since a hungry tick will consume the blood of any creature it can catch.": "Клещи размером с кабана пировали кровью гигантов на протяжении бесчисленных веков. Хотя для великанов эти паразиты - болезненная неприятность, для людей поменьше они могут представлять страшную угрозу, поскольку голодный клещ будет питаться кровью любого существа, которое ему удастся поймать.",
	"A gigant is a towering insectile creature variously regarded as a harbinger of doom, a defender of nature, and a divine messenger of mysterious purpose. Giants regard them as a plague, since gigants prefer giants over other food. Some giants claim gigants are created by the weird magical aura that surrounds a gargantua.": "Гигант - это огромное насекомообразное существо, которое считают то предвестником гибели, то защитником природы, то божественным посланником с таинственным предназначением. Гиганты считают их чумой, поскольку гиганты предпочитают гигантов другой пище. Некоторые гиганты утверждают, что гиганты появляются благодаря странной магической ауре, которая окружает гаргантюа.",
	"A gigant resembles an enormous beetle with legs ending in sharp talons. It uses its talons to bring creatures to its enormous mandibles, which are strong enough to carry a giant to the gigant's nest to be devoured.": "Гигант похож на огромного жука с ногами, заканчивающимися острыми когтями. С помощью когтей он подносит существ к своим огромным мандибулам, которые достаточно сильны, чтобы перенести гиганта в его гнездо для пожирания.",
	"A gigant's wings are usually folded under its carapace, but the speedy flier can also beat its wings to create a horrible sound or to spread a toxic dust.": "Крылья гиганта обычно сложены под панцирем, но этот быстрый летун может также бить крыльями, создавая ужасный звук или разбрасывая ядовитую пыль.",
	"Goliaths are Humanoids distantly related to giants. Infused with the supernatural essence of their ancestors' mountainous home, goliaths have the strength and fortitude to garner a giant's respect. Communities of goliaths who live in close relationship with giants emulate them and are recognized by the giants as kin. These goliath giant-kin often act as liaisons between giant clans and other Humanoids.": "Голиафы - гуманоиды, находящиеся в отдаленном родстве с великанами. Проникнутые сверхъестественной сущностью горной родины своих предков, голиафы обладают силой и стойкостью, способными вызвать уважение великана. Сообщества голиафов, живущие в тесной связи с гигантами, подражают им и признаются гигантами как родственники. Родственные голиафы часто выступают в роли посредников между кланами великанов и другими гуманоидами.",
	"Though they rarely stand more than 2.4 metre tall, goliaths can hold their own in contests of strength with ogres. Goliath giant-kin can also channel the magic of their giant relatives into mighty melee attacks.": "Хотя их рост редко превышает 2,4 м, голиафы могут померяться силой с людоедами. Родственные голиафам великаны также могут использовать магию своих гигантских родственников для мощных атак в ближнем бою.",
	"Though they are not part of the ordning, goliath giant-kin often revere the divine ancestors of the giants, with a particular affinity for Annam's daughters: Diancastra, Hiatea, and Iallanis. They also tend to extol the same virtues as the giants they live alongside, so goliath giant-kin dwelling near frost giants boast of their might, while those dwelling with stone giants cherish artistry.": "Хотя они и не входят в состав ординга, родственники гигантов-голиафов часто почитают божественных предков гигантов, особенно привязываясь к дочерям Аннама: Дианкастра, Хиатея и Иалланис. Они также склонны восхвалять те же достоинства, что и великаны, с которыми живут рядом: так, великаны-голиафы, живущие рядом с морозными великанами, хвалятся своей мощью, а живущие с каменными великанами - искусностью.",
	"Few things bring me as much delight as goliaths who strive to celebrate their connection to the magnificent history of giants. When they sing me hymns, their voices are sweetest.": "Мало что приводит меня в такой восторг, как голиафы, которые стремятся отметить свою связь с величественной историей гигантов. Когда они поют мне гимны, их голоса звучат сладостно.",
	"Grinning cats are mischievous Fey who delight in pestering and misleading travelers. They resemble oversized domestic cats with long, needlelike claws, but they're distinguished by the wide, toothy smiles that give them their name.": "Ухмыляющиеся кошки - это озорные фей, которые любят приставать к путешественникам и вводить их в заблуждение. Они похожи на огромных домашних кошек с длинными игольчатыми когтями, но их отличает широкая зубастая улыбка, из-за которой они и получили свое название.",
	"Grinning cats often dwell in or near giants' enclaves. They spend much of their time invisible, lounging on tree branches until prey—or a potential conversation partner—wanders by. While trading riddles or witticisms, a cat often decides to reveal its grin, its tail, or sometimes its whole head to confuse or intimidate the creature it's talking to.": "Ухмыляющиеся кошки часто обитают в анклавах великанов или рядом с ними. Большую часть времени они проводят незаметно, отлеживаясь на ветвях деревьев, пока мимо не забредет добыча или потенциальный собеседник. При обмене загадками или остротами кошка часто решает показать свою ухмылку, хвост, а иногда и всю голову, чтобы смутить или запугать собеседника.",
	"A grinning cat can be persuaded to bestow one of its whiskers as a gift. A creature holding a whisker can use it to cast the misty step spell once, then the whisker turns to smoke and is destroyed. If a grinning cat is slain, (%0%) of its whiskers can be retrieved for this purpose.": "Ухмыляющуюся кошку можно уговорить подарить один из своих усов. Существо, держащее ус, может использовать его для произнесения заклинания туманного шага один раз, после чего ус превращается в дым и уничтожается. Если ухмыляющаяся кошка будет убита, (%0%) ее усов могут быть извлечены для этой цели.",
	"My one and only interaction with a grinning cat made me want to wipe the smirk off that thing's face with a great big clenched fist, if you get my meaning.": "Моя единственная встреча с ухмыляющейся кошкой вызвала у меня желание стереть ухмылку с ее лица большим сжатым кулаком, если вы понимаете, о чем я.",
	"Trust me when I tell you that the cat was every bit as annoyed as you were, my friend.": "Поверьте мне, что кошка была раздражена не меньше, чем вы, мой друг.",
	"Hill giants who master rune magic discover a close connection to the natural forces of earth and stone. Their magic, combined with their size and strength, helps them quickly rise to positions of leadership.": "Горные великаны, овладевшие рунической магией, обнаруживают тесную связь с природными силами земли и камня. Их магия в сочетании с размерами и силой помогает им быстро занять руководящие посты.",
	"These hill giants drape themselves in rocks attached to chains or ropes, then use their magic to knock down and pummel their foes with these stones. This magic, combined with their ability to defeat and devour their prey as quickly as a torrent of boulders cascades down a mountain, leads other giants to call them avalanchers.": "Эти гиганты обвешивают себя камнями, прикрепленными к цепям или веревкам, и с помощью магии сбивают и расталкивают противника этими камнями. Эта магия, а также способность побеждать и пожирать добычу так же быстро, как поток валунов спускается с горы, заставляет других великанов называть их лавинщиками.",
	"At least the lightning hulk and the dust hulk seem satisfied with their lot in life. There's a grace to their existence, as fractured as it seems.": "По крайней мере, Молниеносный Халк и Пылевой Халк, похоже, довольны своей участью в жизни. В их существовании, каким бы изломанным оно ни казалось, есть какая-то благодать.",
	"Lightning hulks are the descendants of storm giants who retreated from the world in ages past. Over the course of centuries, the elemental nature of these giants—aided by infusions of energy from the Elemental Planes—grew to dominate these giants, eventually freeing them from the limitations of flesh.": "Молниевые громады - потомки гигантов-штормов, ушедших из мира в далекие времена. С течением веков стихийная природа этих гигантов, поддерживаемая вливаниями энергии из Стихийных Планов, стала доминировать над ними, в итоге освободив их от ограничений плоти.",
	"A lightning hulk is essentially a living bolt of lightning, with the one lasting vestige of its former nature being a vague face that appears at the head of the bolt as it streams through the air. In rare moments, the hulk coalesces into a bipedal shape resembling a storm giant, but these moments are as fleeting as a lightning strike. At other times, particularly when near metal or solid earth, the hulk seems on the verge of dispersing entirely, losing its last shreds of cohesion as a single entity. Its mental state is similarly incoherent: a lightning hulk rushes from one place to another with little sense of purpose and no hint of the contemplation that occupies its distant cousin giants.": "По сути, молниевая громада - это живая молния, единственным остатком прежней природы которой является расплывчатое лицо, появляющееся в головной части молнии, когда она проносится по воздуху. В редкие моменты молния превращается в двуногую фигуру, напоминающую грозового гиганта, но эти моменты столь же мимолетны, как и удар молнии. В другое время, особенно вблизи металла или твердой земли, Халк, кажется, находится на грани полного рассеивания, теряя последние клочья целостности как единое целое. Таким же бессвязным является и его психическое состояние: молниеносная громадина мечется с места на место, не имея ни малейшей цели, ни намека на созерцательность, свойственную ее далеким родственникам - гигантам.",
	"Hill giants are known for their voracious appetites, which can attract the attention of the demon lord Yeenoghu, known as the Beast of Butchery. A cruel hill giant sometimes turns to Yeenoghu for help in expanding the reach of its malevolence. Occasionally a hill giant consumes an evil artifact that transforms the giant into a fiendish form. Once in a while, Yeenoghu whispers promises of power in the dreams of a giant whose hunger surpasses other giants'. In any case, the result is a ravenous monster called a maw of Yeenoghu, which is wholly devoted to the demon lord.": "Горные великаны известны своим прожорливым аппетитом, который может привлечь внимание повелителя демонов Еноху, известного как Зверь Мясорубки. Жестокий горный великан иногда обращается к Еноху за помощью, чтобы расширить сферу своей злобы. Иногда горный великан съедает злой артефакт, который превращает его в чудовищную форму. Время от времени Еноху нашептывает обещания могущества в снах великана, чей голод превосходит голод других великанов. В любом случае в результате появляется прожорливое чудовище, называемое мау Еноху, которое всецело предано повелителю демонов.",
	"A maw of Yeenoghu grows a mane of hair and hunches over like a gnoll. Its jaw grows and widens, and its mouth fills with multiple rows of sharp teeth. These teeth constantly grow, driving the maw to bite and chew on anything within reach. Some maws desperately rip the teeth from their mouth for relief, but the teeth quickly regrow. Cunning maws use this phenomenon as a ready supply of weaponry, throwing clusters of teeth at their foes.": "Мау Еноху отращивает гриву волос и горбится, как гнолл. Его челюсть растет и расширяется, а пасть заполняется несколькими рядами острых зубов. Эти зубы постоянно растут, заставляя зверя кусать и грызть все, что попадется под руку. Некоторые маунты в отчаянии вырывают зубы из пасти, но те быстро отрастают. Хитрые маунты используют это явление как готовое оружие, бросая в противника скопления зубов.",
	"A maw of Yeenoghu charges at its prey on all fours with its mouth wide open, scraping the ground like a plow.": "Еноху набрасывается на свою жертву на четвереньках с широко раскрытой пастью, скребя землю, как плуг.",
	"I mourn for the hulks, all of them. The sight of a mist hulk, in particular, fills me with a melancholy that is hard to shake off.": "Я скорблю по корпусам, по всем. Особенно вид туманной громадины наполняет меня меланхолией, от которой трудно избавиться.",
	"Descended from ancient cloud giants, mist hulks are Elementals that embody their ancestors' mixed elemental nature of Air and Water. After countless ages of isolation—often on one of the Elemental Planes or some hidden demiplane—they retain the barest hint of their ancestors' physical form, and even less of the giants' culture.": "Потомки древних облачных гигантов, туманные громадины - элементали, воплотившие в себе смешанную стихию воздуха и воды своих предков. После бесчисленных веков изоляции - часто на одном из Элементальных Планов или на каком-нибудь скрытом демиплане - они сохранили лишь малейший намек на физическую форму своих предков и еще меньше - на культуру гигантов.",
	"A mist hulk resembles a bipedal figure made of dark rain clouds. Parts of its body seem more solid than others, but these parts are transparent enough that the churning vapors of the hulk's substance are visible inside. Wisps of cloud constantly leak from the creature, as if it might dissolve completely at any time. When it is slain, its misty form condenses into a torrent of water.": "Туманная громадина напоминает двуногую фигуру из темных дождевых облаков. Части его тела кажутся более твердыми, чем другие, но эти части достаточно прозрачны, чтобы внутри были видны клубящиеся пары вещества, из которого он состоит. Из него постоянно вытекают клубы облаков, как будто он может в любой момент полностью раствориться. Когда его убивают, его туманная форма конденсируется в поток воды.",
	"A mist hulk's mood is always gloomy, and when threatened, it often howls in infectious misery. All who hear this wail are magically reminded of past regrets, real or imagined.": "Настроение у туманной громадины всегда мрачное, а при угрозе она часто завывает от заразительного страдания. Всем, кто слышит этот вой, магическим образом напоминают о прошлых сожалениях, реальных или воображаемых.",
	"The ancestors of mud hulks were hill giants who, living in isolation, ate everything within reach until they were forced to subsist on the earth itself. The giants' elemental nature asserted itself and transformed them into creatures of living mud.": "Предками грязевиков были горные великаны, которые, живя в изоляции, поедали все, что попадалось под руку, пока не были вынуждены питаться самой землей. Стихийная природа гигантов проявила себя и превратила их в существ из живой грязи.",
	"A mud hulk vaguely resembles its ancestors, but its body consists of wet mud that constantly sloughs off around it, creating thick pools of the stuff everywhere the creature goes. It retains the hunger of a hill giant, enveloping anything even vaguely edible and directly absorbing it into its body. When threatened, it hurls masses of mud at its enemies to make sure they stay in place long enough for the mud hulk to consume them.": "Грязевая громадина очень похожа на своих предков, но ее тело состоит из мокрой грязи, которая постоянно отслаивается вокруг нее, образуя густые лужи, куда бы она ни попала. Оно сохраняет голод холмового гиганта, обволакивая все, что хоть сколько-нибудь съедобно, и впитывая это в свое тело. При угрозе он бросает в своих врагов массы грязи, чтобы те оставались на месте достаточно долго, пока грязевая громадина не поглотит их.",
	"Well, while you're mourning, that thing is trying to engulf me in mud! Pardon me while I interpose a hand to keep it away from me.": "Пока вы оплакиваете меня, эта тварь пытается залить меня грязью! Простите меня, но я протягиваю руку, чтобы удержать ее подальше от себя.",
	"Aptly called \"the ruler of dinosaurs,\" a regisaur is an enormous predator large enough to swallow a giant whole. Fiery veins of elemental energy course through its skin and glow in its eyes and nostrils.": "Регизавр, которого метко называют \"властелином динозавров\", - это огромный хищник, способный проглотить гиганта целиком. Огненные жилы стихийной энергии проходят по его коже и светятся в глазах и ноздрях.",
	"Rime hulks are a withered branch of the frost giant family tree, descended from ancient giants who withdrew from the world and succumbed to their elemental nature. Most rime hulks dwell in the Frostfell, the \"plane of ice\" that forms the border between the Elemental Planes of Air and Water. Others lurk in isolated rifts in enormous polar glaciers.": "Райм халки - это увядшая ветвь родословной морозных гигантов, произошедшая от древних великанов, ушедших от мира и поддавшихся своей стихийной природе. Большинство халков обитает в Фростфелле - \"плоскости льда\", которая является границей между плоскостями стихий Воздуха и Воды. Другие скрываются в изолированных разломах огромных полярных ледников.",
	"Smaller and weaker than their ancestors, rime hulks are roughly formed masses of frost and ice. Their vaguely giant-shaped physical forms are unstable, constantly breaking apart and reforming as clouds of frost billow off them. As a rime hulk moves, it leaves a trail of ice that can freeze enemies in place. When it dies, a rime hulk explodes in a burst of frost.": "Более мелкие и слабые, чем их предшественники, \"громадины\" представляют собой грубо сформированные массы инея и льда. Их расплывчатые гигантские формы нестабильны, они постоянно разрушаются и восстанавливаются, когда от них отлетают облака инея. При движении громада оставляет за собой ледяной след, который может заморозить врагов на месте. Когда он погибает, то взрывается взрывом инея.",
	"In all seriousness, though, it's best not to get caught up in what these hulks were or might have become had things gone differently for them. They're dangerous, and most of them do not wish you well. Act accordingly.": "Но если говорить серьезно, то лучше не зацикливаться на том, кем эти громадины были или могли бы стать, если бы все сложилось иначе. Они опасны, и большинство из них не желают вам добра. Действуйте соответственно.",
	"According to(%0%), told by giants on some worlds, a disparate group of giants combined their efforts to protect their ancient empire from a particularly vicious dragon. Stone and hill giants hewed a mighty form from living stone. Cloud and frost giants gathered rare metals, and fire giants shaped them into flexible joints and plated armor. Storm giants inscribed runes into the inert form to give it the semblance of life. The fruit of these labors was an everlasting guardian: the first runic colossus.": "Согласно (%0%) рассказам великанов некоторых миров, разрозненная группа великанов объединила свои усилия, чтобы защитить древнюю империю от особо злобного дракона. Каменные и холмистые великаны вытесали из живого камня могучую форму. Гиганты облаков и морозов собирали редкие металлы, а гиганты огня создавали из них гибкие суставы и пластинчатые доспехи. Гиганты бури вписали в инертную форму руны, чтобы придать ей видимость жизни. Плодом этих трудов стал вечный страж - первый рунический колосс.",
	"A runic colossus stands 9 metre tall. It regards all non-giants as a threat, and unless it has other orders, it attacks such creatures on sight.": "Рунический колосс высотой 9 метров. Он рассматривает всех не-гигантов как угрозу и, если у него нет других приказов, атакует таких существ на месте.",
	"The art of crafting a runic colossus is lost to modern giants, but many tales suggest the instructions might be buried deep in ruins from ancient giants' empires.": "Искусство создания рунического колосса утеряно для современных гигантов, но многие предания говорят о том, что инструкции могут быть погребены глубоко в руинах древних империй гигантов.",
	"One time Diancastra and I were exploring deep underground, and suddenly an eye opened in the wall of the cave and a rumbling voice said, \"Auntie D, is that you?\" I nearly... well, let's just say I was startled.": "Однажды мы с Диакастрой исследовали глубокое подземелье, и вдруг в стене пещеры открылся глаз и звенящий голос сказал: \"Тетушка Ди, это ты?\". Я чуть... ну, скажем так, не вздрогнула от неожиданности.",
	"Don't forget who I am, dear Bigby.": "Не забывай, кто я, дорогой Бигби.",
	"When a volcanic eruption makes me concerned, not just for the fate of settlements and wildlife nearby, but that there might be a much more personal sort of violence heading my way, I begin to question my life choices.": "Когда извержение вулкана заставляет меня беспокоиться не только за судьбу близлежащих поселений и диких животных, но и за то, что на моем пути может оказаться насилие гораздо более личного характера, я начинаю сомневаться в правильности своего жизненного выбора.",
	"Giants are descended from the All-Father, Annam, and his children. But scions of giants' gods boast a greater claim: they are Annam's grandchildren, and they occupy a privileged place among giants. On some worlds, these scions ruled the first empires of giants until Annam retreated into seclusion. On other worlds, the scions guard their birthplaces (which are rich in elemental magic) or hold the substance of the world together. (See \" Giants of Myth \" in chapter 3 for additional inspiration.)": "Великаны происходят от Всеотца Аннама и его детей. Но потомки богов-гигантов могут похвастаться еще большим: они - внуки Аннама и занимают привилегированное положение среди гигантов. В некоторых мирах эти потомки правили первыми империями гигантов, пока Аннам не ушел в уединение. В других мирах отпрыски охраняют места своего рождения (богатые элементальной магией) или удерживают вещество мира вместе. (Дополнительное вдохновение см. в главе 3 \"Гиганты мифа\").",
	"Scions of giants' gods are enormously powerful beings who infuse the world around them with primeval magic. In many worlds, they slumber and have become part of the landscape. In this case, each scion is enclosed in stasis inside a powerful Elemental called a cradle. The cradle protects the slumbering scion and follows its subconscious wishes, including driving off intruders. But if the cradle dies, the scion within fully awakens.": "Потомки богов-гигантов - могущественные существа, наделяющие мир вокруг себя первобытной магией. Во многих мирах они дремлют, став частью ландшафта. В этом случае каждый отпрыск заключен в стазис внутри мощного элементаля, называемого колыбелью. Колыбель защищает дремлющего приплода и выполняет его подсознательные желания, в том числе и прогоняет незваных гостей. Но если колыбель погибает, то находящийся в ней привой полностью пробуждается.",
	"A cloud giant that dies through an act of betrayal or an ill-fated wager sometimes returns as a spectral cloud. While this Undead seems to be merely a thick cloud or fog bank, observers can sometimes spot a shadowy bipedal figure lurking within. At the heart of the cloud, the figure's appearance becomes clear: a skeletal cloud giant corpse.": "Облачный гигант, погибший в результате предательства или неудачного пари, иногда возвращается в виде призрачного облака. Хотя эта нежить кажется просто густым облаком или туманом, наблюдатели иногда могут заметить теневую двуногую фигуру, скрывающуюся внутри. В самом центре облака становится ясно, что это за фигура: скелетный труп облачного гиганта.",
	"Tales suggest cloud giants sometimes seek this fate rather than accept the end of their naturally long lives. In such stories, a cloud giant undergoes a ritual in which its heart is transplanted into a cloud, causing the giant's body to dissolve and its spirit to animate the cloud.": "По рассказам, облачные великаны иногда сами ищут такой участи, не желая смириться с окончанием своей долгой жизни. В таких историях облачный великан проходит ритуал, в ходе которого его сердце пересаживается в облако, в результате чего тело великана растворяется, а его дух одушевляет облако.",
	"When it comes to infiltrating giant steadings, I must admit that spotted lions are in some ways preferable to, say, dire wolves or cave bears. Namely, if they're well fed, they're more likely to stretch and yawn than they are to raise an alarm when they spot you.": "Когда речь идет о проникновении в гигантские стойбища, я должен признать, что пятнистые львы в некотором смысле предпочтительнее, чем, скажем, суровые волки или пещерные медведи. А именно: если их хорошо кормить, то они скорее потянутся и зевнут, чем поднимут тревогу, заметив вас.",
	"Roughly twice the size of a common lion, a spotted lion has a dusky coat and mane, both speckled with charcoal-colored spots. Spotted lions gather in prides to hunt enormous prey ranging from giant elk to mammoths. Stone and cloud giants often keep these massive beasts as pets and hunting companions.": "Пятнистый лев примерно в два раза крупнее обычного льва, у него темная шерсть и грива, испещренные пятнами угольного цвета. Пятнистые львы собираются в стаи и охотятся на огромную добычу - от гигантских лосей до мамонтов. Каменные и облачные гиганты часто держат этих огромных зверей в качестве домашних животных и охотничьих компаньонов.",
	"Demon worship is rare among stone giants; the destructive tendency of demons is the antithesis of the artistry that drives the stone giant's ordning. The Horned King, Baphomet, is an exception. Though he is a merciless hunter, the Prince of Beasts also crafts complex mazes as his hunting grounds. Stone giants can become mesmerized by the demon lord's mazes and enter his service. These giants can continue pursuing art by crafting mazes, while satiating their bloodlust by hunting in them.": "Поклонение демонам редко встречается среди каменных великанов: разрушительные тенденции демонов противоположны артистизму, определяющему орден каменных великанов. Рогатый король Бафомет - исключение. Будучи беспощадным охотником, князь зверей создает сложные лабиринты для своих охотничьих угодий. Каменные гиганты могут быть заворожены лабиринтами повелителя демонов и поступают к нему на службу. Эти гиганты могут продолжать заниматься искусством, создавая лабиринты, а также удовлетворять свою жажду крови, охотясь в них.",
	"Baphomet rewards his most faithful cultists with transformation into demonic stalkers. Such a giant grows an elaborate crown of six horns, and Baphomet gives the stone giant a magic glaive and the ability to call up horns of stone from the earth.": "Самых верных своих культистов Бафомет награждает превращением в демонических преследователей. У такого гиганта вырастает замысловатая корона из шести рогов, а каменного великана Бафомет наделяет волшебной дланью и способностью вызывать из земли каменные рога.",
	"Stone giants with a bent toward cruelty and destruction might reject the gods of the Ordning and turn to the worship of Ogrémoch, the Prince of Evil Earth. These giants view the surface world not as a realm of dream but as a nightmare worthy only of destruction, so they lend their strength to cults that plan to reduce the world to rubble.": "Каменные великаны, склонные к жестокости и разрушению, могут отвергнуть богов Орднинга и перейти к поклонению Огремоху, князю Злой Земли. Эти великаны воспринимают поверхностный мир не как царство мечты, а как кошмар, достойный только разрушения, и поэтому они отдают свои силы культам, которые планируют превратить мир в руины.",
	"Outfitted in heavy armor crafted to resemble the cult's patron, stone giants of Evil Earth wield weapons that pulse with thunderous energy. These giants serve as the muscle for the cult, wielding their might to destroy the surface world in the name of Ogrémoch.": "Облаченные в тяжелые доспехи, созданные по образу и подобию покровителя культа, каменные гиганты Злой Земли владеют оружием, пульсирующим грозовой энергией. Эти гиганты служат мускульной силой культа, используя свою мощь для уничтожения поверхностного мира во имя Огремоха.",
	"Stone giants practice rune magic more than other giants do, perhaps because of these giants' interest in and aptitude for carving stone. Stone giants who combine this magic with prodigious artistic skill are called rockspeakers. Within their communities, they act as leaders and oracles.": "Каменные великаны практикуют руническую магию чаще других великанов, что, возможно, объясняется их интересом и способностью к резьбе по камню. Каменные великаны, сочетающие эту магию с высоким художественным мастерством, называются камнеписцами. В своих сообществах они выступают в роли вождей и оракулов.",
	"Rockspeakers incorporate crystals and stones into their clothing and embed them in their skin. By invoking the power of their stone runes, these giants can turn these crystals into scintillating works of art. In combat, rockspeakers can use this same magic to cause their crystals to emit brilliantly colored, intense beams of light than can sear flesh and inhibit enemies.": "Рокскейперы вставляют кристаллы и камни в свою одежду и встраивают их в кожу. Призывая силу своих каменных рун, эти гиганты могут превращать кристаллы в сверкающие произведения искусства. В бою Говорящие с камнями могут использовать ту же магию, чтобы заставить свои кристаллы испускать яркие цветные лучи света, способные испепелять плоть и подавлять врагов.",
	"Storm crabs are colossal crustaceans with four monstrous claws and a poisonous stinger. Equally adept underwater or on shore, they can exhale a jet of pressurized water to crush foes.": "Штормовые крабы - колоссальные ракообразные с четырьмя чудовищными клешнями и ядовитым жалом. Они одинаково хорошо чувствуют себя как под водой, так и на берегу, выдыхая струю воды под давлением, чтобы сокрушить противника.",
	"Giants on some worlds claim Stronmaus or one of his children created storm crabs in the early years of an ancient empire. Just as behirs were created to fight dragons on land and rocs to challenge dragons' mastery of the sky, storm crabs were meant to battle dragon turtles, bronze dragons, and other aquatic foes. On many worlds, these creatures fiercely guard the underwater strongholds of storm giants, as well as the ruined keeps giants have abandoned.": "Гиганты некоторых миров утверждают, что Стронмаус или один из его детей создали штормовых крабов в первые годы существования древней империи. Как бехиры были созданы для борьбы с драконами на суше, а роки - для борьбы с драконами в небе, так и штормовые крабы предназначались для борьбы с драконьими черепахами, бронзовыми драконами и другими водными врагами. Во многих мирах эти существа яростно охраняют подводные крепости штормовых гигантов, а также покинутые ими разрушенные храмы.",
	"Given all the weird things that swim in the deep ocean, who am I to complain about a colossal crab with a poison stinger that can knock you away with a high-speed jet of water?": "Если учесть, что в океанских глубинах плавают всякие странные существа, то кто я такой, чтобы жаловаться на колоссального краба с ядовитым жалом, который может сбить вас с ног высокоскоростной струей воды?",
	"While most storm giants care little for the intricate details of ranking in the ordning, tempest callers proudly claim a position at the pinnacle of that ranking—and few dare to challenge them. Wielding the power of rune magic in addition to the innate magic that courses through them, these storm giants are highly respected. If any giant can draw Annam's attention to the world, it would likely be a tempest caller.": "Если большинство штормовых гигантов мало заботятся о тонкостях ранжирования в Ординге, то призыватели бури с гордостью претендуют на место на вершине этого рейтинга, и мало кто осмеливается бросить им вызов. Обладая силой магии рун в дополнение к врожденной магии, которая течет через них, эти штормовые гиганты пользуются большим уважением. Если кто и способен привлечь внимание Аннама к миру, так это, скорее всего, вызыватель бури.",
	"Tempest callers implant crystal balls inscribed with the storm rune into their foreheads or eye sockets, allowing them to see through magical deception. They can also create a momentary vortex of freezing winds and storm clouds around themselves, engulfing their foes in elemental fury.": "Призыватели бури вживляют себе в лоб или глазницы хрустальные шары с руной бури, позволяющие видеть магический обман. Они также могут на мгновение создать вокруг себя вихрь ледяного ветра и грозовых туч, поглощающих противника в стихийной ярости.",
	"Ancient and alien beings dwell or slumber in ocean depths, awaiting some cosmic circumstance that signals their time to rise. In their retreat from the world, storm giants sometimes stray into the orbit of such creatures, perhaps while seeking insight into some omen, vision, or prophecy. Krakens, aboleths, and Great Old Ones delight in corrupting storm giants to their service, transforming them into storm heralds.": "Древние и инопланетные существа обитают или дремлют в океанских глубинах, ожидая каких-то космических обстоятельств, дающих сигнал к их появлению. Уходя от мира, штормовые гиганты иногда забредают в орбиту таких существ, возможно, в поисках понимания какого-то предзнаменования, видения или пророчества. Кракены, аболеты и Великие Древние с удовольствием обращают штормовых гигантов к себе на службу, превращая их в глашатаев бури.",
	"A storm herald grows fins and tentacles, giving it a monstrous appearance. Its mind is wholly under its master's sway, and the herald gains fearsome psychic powers to use in advancing its master's plans. When the herald dies, it reverts to its previous appearance.": "У штормового герольда вырастают плавники и щупальца, придающие ему чудовищный вид. Его разум полностью подчиняется хозяину, и геральд приобретает страшные экстрасенсорные способности, которые он использует для реализации планов своего хозяина. После смерти герольд возвращается к прежнему облику.",
	"A storm herald might try to sway other storm giants to its master's service, while others gather devoted cults of lesser creatures to serve the monsters of the deep.": "Штормовой вестник может пытаться склонить других штормовых гигантов на службу своему хозяину, в то время как другие собирают преданные культы из низших существ, чтобы служить чудовищам глубин.",
	"A storm giant can escape death through a mystical ritual that transforms the giant into a semiconscious storm. However, if the giant performs the ritual in a place where the barrier between the Material Plane and the Shadowfell is thin, the seeping negative energy drastically alters the ritual's outcome. The giant's soul becomes infused with negative energy and doesn't disperse into the elements. Rather, it absorbs the elemental energy around it, and its lower body becomes a storm cloud. The resulting tempest spirit is similar in appearance to a djinni and is sometimes mistaken for one by adventurers.": "Штормовой великан может избежать смерти с помощью мистического ритуала, превращающего его в полубессознательный шторм. Однако если великан проводит ритуал в месте, где барьер между Материальной планетой и Сумеречным колодцем тонок, то просачивающаяся негативная энергия резко меняет результат ритуала. Душа великана пропитывается негативной энергией и не рассеивается по стихиям. Скорее, она поглощает энергию стихий вокруг себя, а нижняя часть ее тела превращается в грозовую тучу. Получившийся дух бури по внешнему виду напоминает джинна и иногда принимается за него искателями приключений.",
	"Some tempest spirits cannot accept their new form and seek to undo the transformation in solitude. Others are overcome with rage and hew a path of destruction. Massive hailstones and lightning infused with necrotic energy rain from tempest spirits on those that get too close to them.": "Некоторые духи бури не могут принять свою новую форму и в одиночестве пытаются отменить превращение. Других охватывает ярость, и они прокладывают путь разрушения. Массивные градины и молнии, пронизанные некротической энергией, дождем сыплются из духов бури на тех, кто подошел к ним слишком близко.",
	"Titanotheres are a family of enormous mammals related to rhinoceroses. Some of them lack any horns on the face, while others have one, two, or more horns of various shapes and sizes. Some have rough, almost stony skin; some have horny plates; and some have thick, shaggy fur. These creatures are united by their tremendous stature, their herding behavior, and their irritable disposition.": "Титанотерии - семейство огромных млекопитающих, родственных носорогам. У одних из них на морде отсутствуют рога, у других - один, два или более рогов различной формы и размера. У одних грубая, почти каменная кожа, у других - роговые пластины, у третьих - густой, лохматый мех. Этих животных объединяет огромный рост, стадное поведение и раздражительный нрав.",
	"I have fond memories of riding across an ice sheet on the back of a trusty, thick-furred titanothere I called Woolly. But that was thousands of years ago and many worlds away...": "У меня остались приятные воспоминания о том, как я ехал через ледяной покров на спине верного толстомордого титанотерра, которого я назвал Шерстяным. Но это было тысячи лет назад и за много миров отсюда...",
	"A troll amalgam forms when multiple trolls fuse together during regeneration. This sometimes occurs when many trolls are slain in a single battle, when troll parts are thrown into charnel pits or mass graves, or through twisted rituals of wicked spellcasters. Sometimes troll worshipers of Vaprak hear a call to gather in the Underdark and perform a gruesome rite that fuses them into an amalgam that is regarded as an avatar of their fearsome god.": "Амальгама тролля образуется, когда несколько троллей сливаются воедино в процессе регенерации. Иногда это происходит, когда в одной битве погибает много троллей, когда части троллей бросают в угольные ямы или братские могилы, а также в результате извращенных ритуалов нечестивых заклинателей. Иногда тролли, поклоняющиеся Вапраку, слышат призыв собраться в подземной тьме и совершают жуткий обряд, в результате которого они превращаются в амальгаму, считающуюся аватарой их страшного бога.",
	"A troll amalgam is a misshapen mass of rubbery flesh, claws, and faces. If a creature tries to attack it from beyond its reach or to escape through a small tunnel, the troll amalgam tears off a piece of its own body and hurls it at the creature. These body parts eventually regenerate into full trolls, and sometimes they regather and combine into a new troll amalgam.": "Амальгама тролля - это бесформенная масса из резиновой плоти, когтей и лиц. Если существо пытается напасть на него из-за пределов досягаемости или убежать через небольшой туннель, тролль-амальгама отрывает кусок своего тела и бросает его в существо. Эти части тела со временем регенерируют в полноценных троллей, а иногда они вновь собираются и образуют новую амальгаму тролля.",
	"When exposed to corrupting alien energy, such as that found near a gate to the Far Realm or the strange magic that emanates through the Underdark, a regenerating troll undergoes strange mutations. Among the most common mutations are wings, stretchable bodies, resistance to magic, and a strange reflective psychic property. Many troll mutates also have small additional limbs and eyes, externalized organs, and other variations.": "Под воздействием чужеродной энергии, такой как та, что находится возле врат в Дальнюю Сферу, или странной магии, исходящей из подземного царства, возрождающийся тролль претерпевает странные мутации. Среди наиболее распространенных мутаций - крылья, растягивающиеся тела, устойчивость к магии и странное отражающее экстрасенсорное свойство. У многих троллей-мутантов также появляются маленькие дополнительные конечности и глаза, внешние органы и другие вариации.",
	"The dwarven tale titled(%0%)claims the god Vaprak the Destroyer came into being when Annam was injured and his blood spilled on the ground. The saga further claims that trolls were born similarly when Vaprak's blood was spilled. Whatever the truth of their origin, trolls embody life's steadfast determination to grow and thrive despite all obstacles.": "В гномьем сказании под названием (%0%) утверждается, что бог Вапрак Разрушитель появился на свет, когда Аннам был ранен и его кровь пролилась на землю. Далее в саге утверждается, что тролли родились таким же образом, когда пролилась кровь Вапрака. Какова бы ни была правда об их происхождении, тролли олицетворяют собой стойкое стремление жизни расти и процветать, несмотря ни на какие препятствия.",
	"Trolls' rapid healing makes them subject to bizarre mutations, particularly when they regenerate in unusual environments or heal from extraordinary magical wounds. Troll amalgams and troll mutates are two examples of such strangely mutated forms.": "Быстрое исцеление троллей приводит к тому, что они подвержены причудливым мутациям, особенно когда регенерируют в необычных условиях или исцеляются от необычных магических ран. Тролль-амальгама и тролль-мутат - два примера таких странных мутаций.",
	"I'll just keep reminding myself that the gods delight in the variety of their creations, new wonders are revealed every day, and the multiverse is much larger than I can imagine. And that's a good thing!": "Я просто буду напоминать себе, что боги радуются разнообразию своих творений, каждый день открываются новые чудеса, а Вселенная гораздо больше, чем я могу себе представить. И это хорошо!",
	"Excellent. But these trolls are loathsome.": "Отлично. Но эти тролли отвратительны.",
	"Monster Manual": "Руководство по монстрам",
	"The Saga of the Dragon Queller": "Сага о похитителе драконов",
	"The Saga of Gnarldan Steelshield": "Сага о Гнарлдане Стелшильде",
	"A pterosaur the size of the most ancient dragons, an aerosaur boasts a wingspan of nearly 200 feet. Elemental energy traces patterns like lightning across its scales, giving additional thunderous power to the beating of its enormous wings.": "Аэрозавр - птерозавр размером с древнейшего дракона, размах его крыльев достигает почти 200 футов. Элементарная энергия прочерчивает по его чешуе узоры, похожие на молнии, и придает дополнительную громоподобную силу биению его огромных крыльев.",
	"The altisaur is a titanic sauropod often likened to a walking mountain, with craggy spines, patterns of elemental energy that glow in its hide like streams of lava, and eight massive legs the size of ancient trees. It creates gullies where its tail drags along the ground. Clouds often seem to gather around its head, which can reach as high as 150 feet off the ground.": "Альтизавр - титанический зауропод, которого часто сравнивают с шагающей горой: у него мощные шипы, узоры элементарной энергии, светящиеся в его шкуре, как потоки лавы, и восемь массивных ног размером с древние деревья. Он создает овраги, в которых его хвост волочится по земле. Вокруг его головы, которая может достигать 150 футов от земли, часто собираются облака.",
	"Stretching over 200 feet from the tip of its enormous nose horn to the end of its spiky tail, a ceratops gleams with lines of vibrant green energy in its thickly scaled hide. Its horn alone is larger than most giants, and the ceratops can trample ancient forests under its feet when it becomes enraged.": "Вытянувшись более чем на 200 футов от кончика огромного носового рога до конца шипастого хвоста, цератопс сверкает линиями живой зеленой энергии в своей густой чешуйчатой шкуре. Один только его рог больше, чем у большинства гигантов, а в ярости цератопс способен вытоптать ногами древние леса.",
	"If the cradle is destroyed, the scion of Memnor emerges from the dissipating cloud, often laughing as if it just heard a great joke. Incredibly tall and lanky, the scion towers 75 feet tall and wields a morningstar made from magically dense clouds.": "Если колыбель разрушить, то из рассеивающегося облака появляется потомок Мемнора, который часто смеется, как будто только что услышал отличную шутку. Невероятно высокий и долговязый, он достигает 75 футов в высоту и владеет утренней звездой, созданной из магически плотных облаков.",
	"If the cradle is destroyed, the scion of Surtur inside it awakens. Standing 60 feet tall, the scion's form is shrouded in a continual cloud of billowing ash and smoke. The awakened scion forms a blade of lava in its mighty hand and schemes to resume its ancient campaigns of conquest, preferably at the head of a fire giant army.": "Если колыбель разрушить, то находящийся в ней потомок Суртура пробудится. Его рост достигает 60 футов, а форма окутана непрерывным облаком пепла и дыма. Пробудившийся отпрыск формирует в своей могучей руке клинок из лавы и собирается возобновить свои древние завоевательные походы, предпочтительно во главе армии огненных гигантов.",
	"If the cradle is destroyed, its icy body shatters to reveal the awakened scion of Thrym inside it. Forming a double-bladed axe in its hand, the 70-foot-tall scion rushes at any foe that dares to challenge it. Emulating sagas of Thrym, the scion can achieve a tremendous feat of strength: creating a glacier in the ground and hurling it skyward, along with any creatures standing on it.": "Если колыбель разрушить, ее ледяной корпус разлетится на куски, и внутри окажется пробудившийся потомок Трима. Сформировав в руке двулезвийный топор, отпрыск ростом 70 футов бросается на любого врага, осмелившегося бросить ему вызов. Подражая сагам о Триме, отпрыск может совершить подвиг огромной силы: создать в земле ледник и бросить его в небо вместе со всеми стоящими на нем существами.",
	"If the cradle is destroyed, the scion of Grolantor inside it awakens. Standing 50 feet tall, the scion devours everything within reach to satiate its hunger. Its powerful lungs can suck food straight into its gullet. The scion uses a great tree to bat foes far into the distance.": "Если колыбель разрушить, то находящийся в ней потомок Гролантора пробудится. Ростом в 50 футов, он пожирает все, что попадается под руку, чтобы утолить свой голод. Его мощные легкие могут всасывать пищу прямо в глотку. С помощью огромного дерева он отбрасывает врагов далеко в сторону.",
	"If the cradle is destroyed, the scion of Skoraeus inside it awakens. At nearly 70 feet tall, it towers over most other creatures and wields a mass of crystal as a club. Once awakened, the scion continues to pursue the art that ornamented its dreams, seeking to mold and shape stone into beautiful elegance. If it needs more raw materials, the scion can transform a living creature in its palm into stone.": "Если колыбель разрушить, то находящийся в ней потомок Скореуса пробуждается. Ростом почти 70 футов, он возвышается над большинством других существ и орудует дубиной из массы кристаллов. Пробудившись, отпрыск продолжает заниматься искусством, которое украшало его сны, стремясь придать камню изящную форму. Если ему нужно больше сырья, он может превратить в камень живое существо, лежащее у него на ладони.",
	"If the cradle is destroyed, the scion of Stronmaus inside it awakens. Among the mightiest creatures of all giantkind, the scion stands 80 feet tall. It often finds some relief in waking and being freed from its troubling dreams, so it doesn't necessarily lash out in violence when emerging from its cradle. But it's not particularly interested in Humanoids or other little creatures—either in conversing with them or in protecting them from harm it might cause.": "Если колыбель разрушить, то находящийся в ней отпрыск Стронмауса пробудится. Один из самых могучих существ среди всех гигантов, отпрыск достигает 80 футов в высоту. Проснувшись и освободившись от тревожных снов, он часто находит облегчение, поэтому, выходя из колыбели, не обязательно проявляет насилие. Но его не особенно интересуют гуманоиды и другие маленькие существа - ни для того, чтобы общаться с ними, ни для того, чтобы защитить их от вреда, который он может причинить.",
	"Some fensirs undergo a transformation after living in Ysgard for at least a thousand years. They grow rapidly to a height of 25 feet, fueled by an insatiable hunger. These fensir devourers use their great size and strength to overwhelm foes. They can also issue a baleful curse in their final moments.": "Некоторые фенсиры, прожив в Ишгарде не менее тысячи лет, подвергаются трансформации. Они быстро вырастают до 25 футов в высоту, питаясь неутолимым голодом. Эти пожиратели фенсиров используют свои огромные размеры и силу, чтобы одолеть врага. В последние мгновения жизни они могут произнести страшное проклятие.",
	"From time to time—perhaps once a generation, under a particular configuration of stars and planets, or at the whim of some malicious god—a gargantua is born to giant parents. Though the child appears like any other of its kind, the creature's true nature manifests upon reaching adulthood: its complexion turns purplish and horns sprout from its head. The gargantua grows rapidly, eventually towering over other giants at a height of 40 feet or more.": "Время от времени - возможно, раз в поколение, при определенной конфигурации звезд и планет или по прихоти злобного бога - у родителей-великанов рождается гаргантюа. Хотя внешне ребенок выглядит как любой другой представитель своего вида, истинная сущность существа проявляется по достижении им зрелого возраста: цвет лица становится багровым, а на голове вырастают рога. Гаргантюа быстро растет и в конце концов возвышается над другими гигантами на 40 и более футов.",
	"When commanded by its keeper, a giant goose lays a golden egg—a hollow shell of gold, 1 foot long and weighing 2 pounds. The shell is worth 100 gp. Sometimes, the egg inexplicably contains some kind of small trinket or minor magic item. Once it lays a golden egg, a giant goose can't do so again for a year and a day.": "По команде своего хозяина гигантский гусь откладывает золотое яйцо - полую скорлупу из золота длиной 1 фут и весом 2 фунта. Стоимость скорлупы составляет 100 gp. Иногда в яйце необъяснимым образом оказывается какая-нибудь маленькая безделушка или незначительный магический предмет. Отложив золотое яйцо, гигантский гусь не может сделать это снова в течение года и одного дня.",
	"Though they rarely stand more than 8 feet tall, goliaths can hold their own in contests of strength with ogres. Goliath giant-kin can also channel the magic of their giant relatives into mighty melee attacks.": "Хотя их рост редко превышает 8 футов, голиафы могут померяться силой с ограми. Родственные голиафам великаны также могут использовать магию своих гигантских родственников для мощных атак в ближнем бою.",
	"A runic colossus stands 30 feet tall. It regards all non-giants as a threat, and unless it has other orders, it attacks such creatures on sight.": "Рунический колосс достигает 30 футов в высоту. Он рассматривает всех не-гигантов как угрозу и, если у него нет других приказов, атакует таких существ на месте."
}