{
	"Aberrant zealots are cultists who have reached out to the powers of the Far Realm—only for something to reach back. Steeped in strange energy, aberrant zealots borrow their vicious might from the monstrous entities that inhabit that fell plane.": "Аберрантные фанатики - это культисты, обратившиеся к силам Дальнего мира, но не получившие ничего в ответ. Одурманенные странной энергией, аберрантные фанатики заимствуют свою злобную мощь у чудовищных сущностей, населяющих эту падшую плоскость.",
	"When a Humanoid consumed by cruelty and rage dies in an area corrupted by the Far Realm, the creature sometimes rises as an ashenwight. The skin of these Undead horrors is desiccated, and their eyes often glow with otherworldly power.": "Когда гуманоид, охваченный жестокостью и яростью, умирает в местности, испорченной Дальним царством, он иногда восстает в виде пепельного света. Кожа этих неживых ужасов осклизлая, а глаза часто светятся потусторонней силой.",
	"Brain breakers look like giant brains with stout legs, and they wear steel armor made from interlocked links of Ilvaash's runes (knots of tentacles, brains, and jagged lines reminiscent of jaws).": "Разрушители мозгов выглядят как гигантские мозги с крепкими ногами и носят стальную броню из переплетенных звеньев рун Ильвааша (узлы щупалец, мозги и зазубренные линии, напоминающие челюсти).",
	"The malign energy of the Far Realm causes a cloaker to merge with the rotted corpse of its last meal, resulting in a hideous puppeteering Aberration. The cloaker mutate shrouds its actions in a miasma of phantasmic duplicates. It uses the corpse melded to its underside to absorb damage and to strike at prey.": "Зловещая энергия Дальнего царства заставляет маскировщика слиться с гнилым трупом своей последней пищи, в результате чего получается отвратительная кукольная аберрация. Мутант маскировщика окутывает свои действия миазмом призрачных дубликатов. Он использует труп, прилипший к его нижней части, для поглощения урона и нападения на добычу.",
	"An encephalon cluster pays no heed to an elder brain or its mind flayer progenitors. This grotesque creature shambles through dark and forgotten caverns, spewing warped progeny so it can multiply. As such, many mind flayers view encephalon clusters as insidious viruses. If left unchecked, a single encephalon cluster can quickly become a gorging menace that can overrun an entire mind flayer colony.": "Скопление энцефалонов не обращает внимания ни на старшие мозги, ни на своих породителей-мыслителей. Это гротескное существо бродит по темным и забытым пещерам, извергая искаженное потомство, чтобы размножаться. В связи с этим многие игроки разума воспринимают скопления энцефалонов как коварные вирусы. Если не принимать мер, то одно скопление энцефалонов может быстро превратиться в прожорливую угрозу, способную захватить целую колонию флайеров разума.",
	"When an illithid colony lays its eggs dangerously close to a Far Realm rift, an egg sac has a chance to mutate into what is known as an encephalon cluster—a ravenous, slimy, psionic, brain-shaped mass that spawns horrors called encephalon gemmules.": "Когда колония иллитидов откладывает яйца в опасной близости от разлома Дальнего царства, яйцевой мешок имеет шанс мутировать в так называемый энцефалоновый кластер - хищную, слизистую, псионическую, мозгообразную массу, порождающую ужасы, называемые энцефалоновыми геммулами.",
	"Due to the influence of the Far Realm, the eggs within an encephalon cluster no longer hatch into illithid tadpoles. Instead, when one of an encephalon cluster's eggs reaches maturity, it is ejected from the mass as an encephalon gemmule.": "Под влиянием Дальнего царства яйца в кластере энцефалонов больше не вылупляются в головастиков иллитидов. Вместо этого, когда одно из яиц кластера энцефалонов достигает зрелости, оно выбрасывается из массы в виде геммулы энцефалонов.",
	"When spawned, a gemmule appears as a misshapen, spindly legged, pyramid-shaped nugget of soft, fleshy matter. If left to its own devices, an encephalon gemmule grows into an encephalon cluster in a matter of days, at which point it begins producing its own gemmules.": "При появлении на свет геммула выглядит как неправильной формы пирамидообразный самородок мягкой мясистой материи на веретенообразных ножках. Если оставить геммулу энцефалона на произвол судьбы, то за несколько дней она вырастает в энцефалоновый кластер, после чего начинает производить собственные геммулы.",
	"Feral ashenwights retain a fragment of the spark they had in life. However, they are devoid of memories or thoughts beyond a compulsive desire to destroy all living creatures they encounter.": "Одичавшие пепельноволосые сохранили частицу той искры, которая была у них при жизни. Однако они лишены воспоминаний и мыслей, кроме навязчивого желания уничтожить всех встреченных ими живых существ.",
	"A fiendish auger is created when a wicked spirit enters an excavation drill, causing the hulking corkscrew bore to glow brightly with hellfire.": "Зловещий шнек создается, когда в землеройный бур вселяется злой дух, заставляя громадное штопорное отверстие ярко светиться адским огнем.",
	"Fueled by the fervent aggression of the evil spirit within, fiendish augers can rapidly churn through solid rock. However, those who employ a fiendish auger must keep a keen eye on the machine. Without careful instruction, a fiendish auger indiscriminately bores through creature and earth alike.": "Шнеки, в которых живет злой дух, способны быстро пробивать твердые породы. Однако тот, кто использует шнек, должен внимательно следить за машиной. Без тщательного обучения дьявольский шнек без разбора проделывает отверстия как в земле, так и в существах.",
	"Squelching and quivering with insatiable hunger, a flesh meld is a hulking amalgamation of teeth, blood, and body parts. Sinuous appendages of gore, each ending in a gnashing mouth, bite at prey before yanking the piteous creatures into the flesh meld's core. The stench of death surrounds a flesh meld.": "Сплав плоти - это громадная смесь зубов, крови и частей тела. Извилистые придатки, оканчивающиеся скрежещущей пастью, кусают добычу, а затем втягивают жалкие существа в сердцевину слияния. Воняет смертью.",
	"When a creature is consumed by a flesh meld, the creature's mind is merged into the flesh meld's consciousness. More resilient minds may fight against this assimilation, but inevitably, the mind succumbs to the discordant chorus of thoughts to kill and consume.": "Когда существо поглощается слиянием плоти, его разум сливается с сознанием слияния плоти. Более стойкие умы могут бороться с этой ассимиляцией, но неизбежно разум поддается диссонансному хору мыслей об убийстве и поглощении.",
	"Goblin psi brawlers use their psionic talents to heighten their physical might. Their strikes crackle with psychic energy, and while angered, goblin psi brawlers can unleash a telekinetic thrust strong enough to knock enemies to the ground.": "Пси-бойцы гоблинов используют свои псионические таланты для усиления физической мощи. Их удары трещат от психической энергии, а в гневе гоблины-пси-драчуны могут выпустить телекинетический удар, достаточно сильный, чтобы свалить противника на землю.",
	"Goblin psi commanders are among the few psionic goblins who manage to fully control the power within themselves. Awakened to the total breadth of their psionic abilities, goblin psi commanders wield blades of pure psychic energy. They can throw barriers of mental force while toppling foes with a single, mind-splitting burst.": "Гоблинские пси-командиры - одни из немногих гоблинов-псиоников, которым удается полностью контролировать силу внутри себя. Пробудив в себе всю широту псионических способностей, гоблины-пси-командиры владеют клинками из чистой психической энергии. Они могут создавать барьеры из ментальной силы и повергать противников одним разящим ударом.",
	"When the influence of the Far Realm affects Humanoids, the resulting creature might be a thing of nightmares. Multitudinous webbed wings sprout haphazardly along this mutate's body. Its skin becomes clammy and as smooth as a salamander's.": "Когда влияние Дальнего царства сказывается на гуманоидах, полученное в результате существо может показаться кошмарным. На теле мутанта бессистемно вырастают многочисленные перепончатые крылья. Его кожа становится липкой и гладкой, как у саламандры.",
	"Some intelligent Humanoid mutates retain their personalities from before they were exposed to the Far Realm. Some, driven by the allure of otherworldly powers, seek this transformation to become malevolent prophets and harbingers. Others find magical ways to return to their previous forms.": "Некоторые разумные мутанты-гуманоиды сохраняют свою индивидуальность до попадания в Дальнюю Сферу. Некоторые, движимые манией потусторонних сил, стремятся к такому превращению, чтобы стать злобными пророками и провозвестниками. Другие находят магические способы возвращения к прежней форме.",
	"A former member of the Lords' Alliance, Glasstaff seized an opportunity in Phandalin to line his own pockets. Originally tasked with setting up a constabulary, he instead assembled a group of outlaws and local ruffians to secure his own position in town.": "Бывший член Альянса лордов, Гласстафф воспользовался возможностью в Фандалине набить свои карманы. Изначально ему было поручено создать констебль, но вместо этого он собрал группу преступников и местных хулиганов, чтобы обеспечить себе положение в городе.",
	"Glasstaff puts on airs of gentility and courteous manners, addressing his bandits and ruffians as \"my good fellows,\" and referring to sordid acts such as kidnapping or arson as \"that unpleasant little business\" or \"those unfortunate events.\" He may refer to the characters as his \"honored guests,\" and expresses regret that he cannot provide suitable entertainment for the occasion of their visit. Beneath his genteel demeanor, however, Glasstaff is just as violent and arrogant as any of the Redbrands.": "Гласстаф напускает на себя вид благородства и учтивости, обращаясь к бандитам и хулиганам как \"мои хорошие ребята\", а о таких гнусных деяниях, как похищение или поджог, говорит как \"это неприятное дело\" или \"эти прискорбные события\". Он может обращаться к персонажам как к \"почетным гостям\" и выражать сожаление, что не может предоставить подходящее развлечение по случаю их визита. Однако под его благовоспитанной манерой поведения Гласстаф не менее жесток и высокомерен, чем любой из краснолюдов.",
	"The Far Realm has tainted the elder brain that fuels Illithinoch's mind flayers.": "В Дальнем царстве был испорчен мозг старца, который питает Иллитинохских истребителей разума.",
	"When the strange horrors of the Far Realm rip at the minds of individuals, some of those wayward shreds of thought conglomerate to form an intellect snare. An intellect snare appears as a writhing ball of tentacles, echoing with the cacophonous sounds of every thought the snare has consumed.": "Когда странные ужасы Дальнего царства разрывают разум человека, некоторые из этих обрывков мыслей объединяются в ловушку интеллекта. Ловушка интеллекта выглядит как извивающийся клубок щупалец, издающий какофонические звуки всех мыслей, которые она поглотила.",
	"Intellect snares are scavengers, often found scouring the aftermath of a mind flayer attack to feast on whatever hapless creatures are left behind. An intellect snare feeds by wrapping a creature in one of its tentacles and then siphoning shreds of thought, leaving a tattered mind in its wake.": "Интеллектуальные силки - это падальщики, которых часто можно встретить на месте атаки Истребителя разума, чтобы полакомиться оставшимися после него незадачливыми существами. Интеллектуальная ловушка питается, обвивая существо одним из своих щупалец и высасывая обрывки мыслей, оставляя после себя разорванный разум.",
	"Lowarnizel is a young amethyst dragon, and his companion is a lawful neutral human mage named Gossa. Both hate the Far Realm and anything tainted by it.": "Ловарнизель - молодой аметистовый дракон, его спутница - нейтральный по закону человеческий маг по имени Госса. Оба они ненавидят Дальнее царство и все, что запятнано им.",
	"In pursuit of reconstructing their lost empire, a few mind flayers have turned to their home plane, the Far Realm, for answers. A mind flayer clairvoyant has peered into that realm's starless depths and been subsequently rewarded with extraordinary powers.": "Стремясь восстановить утраченную империю, несколько флайеров разума обратились за ответами к своей родной плоскости - Дальнему царству. Один из ясновидящих заглянул в беззвездные глубины этого царства и был впоследствии награжден необычайными способностями.",
	"Instead of heeding an elder brain, a mind flayer clairvoyant listens to the whispers and whims of the voices of the Far Realm. In addition to feasting on brains, a mind flayer clairvoyant can summon tentacles that rip through the fabric of reality and distort the minds of enemies.": "Вместо того чтобы прислушиваться к мозгу старца, ясновидящий прислушивается к шепоту и капризам голосов Дальнего царства. Помимо того, что он питается мозгами, ясновидящий может вызывать щупальца, разрывающие ткань реальности и искажающие сознание врагов.",
	"Mind flayers, also known as illithids, feast on the brains of Humanoids across the multiverse. They are distinguished by their purple-toned skin and octopus-like heads, from which extend writhing tentacles.": "Истребители разума, известные также как иллитиды, питаются мозгами гуманоидов по всей Вселенной. Их отличает фиолетовый цвет кожи и осьминожьи головы, от которых отходят извивающиеся щупальца.",
	"A nothic is a monstrous creature with terrible talons and a single great eye. When driven to violence, it uses its horrific gaze to rot the flesh from its enemies' bones.": "Нотик - это чудовищное существо с ужасными когтями и одним огромным глазом. Когда его доводят до насилия, он использует свой ужасающий взгляд, чтобы сгнивать плоть с костей своих врагов.",
	"Some mind flayers dedicate their lives to channeling abstruse truths from beyond reality. This insight gives them preternatural senses and allows them to focus their innate psionic power.": "Некоторые флейверы посвящают свою жизнь постижению заумных истин, выходящих за пределы реальности. Такое понимание наделяет их сверхъестественными чувствами и позволяет сфокусировать врожденную псионическую силу.",
	"A creature exposed to the strange energy of the Far Realm risks developing mutations. Such a creature undergoes a metamorphosis as the powers of the Far Realm rewrite the fundamentals of the creature's existence.": "Существо, подвергшееся воздействию странной энергии Дальнего царства, рискует получить мутации. С таким существом происходят метаморфозы, когда силы Дальнего царства переписывают основы его существования.",
	"Any creature can become a mutate and transform to exhibit physical characteristics associated with the Far Realm. Some creatures become mutates after prolonged exposure to Far Realm energy or magic drawn from that strange plane. Others deliberately change themselves, seeking to embrace the fell powers they worship. Creatures that become mutates often inexplicably change back to their previous forms once the Far Realm influence abates.": "Любое существо может стать мутантом и трансформироваться, приобретая физические характеристики, связанные с Дальним миром. Некоторые существа становятся мутантами после длительного воздействия энергии Дальнего царства или магии, почерпнутой из этой странной плоскости. Другие сознательно изменяют себя, стремясь приобщиться к упавшим силам, которым они поклоняются. Мутировавшие существа часто необъяснимым образом возвращаются к своей прежней форме, как только влияние Дальнего царства ослабевает.",
	"Forcing a transformation on creatures inexplicably fails, though evil forces—such as the mind flayer empire of old—have conducted much research on the topic. For centuries, mind flayers have tried to create armies of mutates to sweep through the Underdark. However, their efforts always proved fruitless, and eventually the mind flayers gave up their schemes.": "Принудительная трансформация существ необъяснимым образом не удается, хотя злые силы, такие как старая империя Истребителей разума, провели множество исследований на эту тему. На протяжении многих веков Истребители разума пытались создать армии мутантов, чтобы те пронеслись по Подземному царству. Однако их попытки всегда оказывались бесплодными, и в конце концов Истребители разума отказались от своих планов.",
	"Several common types of mutates exist. The individuals with stat blocks presented in this section are found in the preceding adventure, although other mutates exist. Some creatures are more prone to becoming Far Realm mutates, such as the cloaker and otyugh.": "Существует несколько распространенных типов мутаций. Представленные в этом разделе особи со статистическими блоками встречаются в предыдущем приключении, хотя существуют и другие мутанты. Некоторые существа более склонны к превращению в мутантов Дальнего царства, например, маскировщик и отюг.",
	"Mutates often gain psionic abilities, grow wings, become covered in otherworldly slime, or exhibit other unsettling traits. Specific mutated creatures are further described in appendix A.": "Мутанты часто приобретают псионические способности, отращивают крылья, покрываются потусторонней слизью или проявляют другие тревожные черты. Более подробное описание конкретных мутировавших существ приведено в приложении A.",
	"The Spider—a drow mastermind named Nezznar—is searching Wave Echo Cave for the Forge of Spells, a magical forge that was used by dwarves and gnomes in bygone days to fashion powerful magic items.": "Паук - мастер дроу по имени Незнар - ищет в пещере Волна Эхо кузницу заклинаний - магическую кузницу, которая в давние времена использовалась гномами и гномами для изготовления мощных магических предметов.",
	"The Spider wants Wave Echo Cave for himself, and he's taking steps to make sure no one else knows where it is.": "Паук хочет заполучить пещеру Волна Эхо себе, и он предпринимает меры, чтобы никто больше не знал, где она находится.",
	"Many oculorbs are dreamed into existence by beholders. The Far Realm's strange power can pervade a beholder's dreams, resulting in the birth of an oculorb.": "Многие окулорбы появляются на свет во сне. Странная сила Дальнего царства может проникать в сны смотрящего и приводить к рождению окулорба.",
	"Oculorbs resemble a slimy conglomeration of eyes in many sizes and shapes. They are dreaded even by the beholders that birth them. An oculorb is a tangle of negative emotions—the fury, melancholy, and obsession of its creator, all given gruesome, corporeal form. Like a beholder, an oculorb can fire beams of energy from its eyes, but an oculorb's eyes lack the more sophisticated magical nature of a beholder's eyestalks. Instead, an oculorb unleashes powerful waves of energy charged with negative emotions, cowing its foes with despair and ire.": "Окулорбы напоминают слизистое скопление глаз разных размеров и форм. Они вызывают ужас даже у тех, кто их рождает. Окулорб - это клубок негативных эмоций: ярость, меланхолия и одержимость его создателя, облеченные в ужасную телесную форму. Как и созерцатель, окулорб может выпускать лучи энергии из своих глаз, но глаза окулорба лишены более сложной магической природы, чем глазные стебли созерцателя. Вместо этого окулорб выпускает мощные волны энергии, заряженные негативными эмоциями, повергая врагов в отчаяние и ярость.",
	"Oshundo lived in Illithinoch at the height of the mind flayer empire many centuries ago, but Oshundo was driven out for practicing arcane magic. It's obvious that this rejection still stings Oshundo, who refers to Illithinoch's longdead leaders as \"ignorant fools\" who are \"closed to the flexibility and power of arcane magic.\"": "Ошундо жил в Иллитинохе во времена расцвета империи Истребителей разума много веков назад, но за занятия арканной магией Ошундо был изгнан. Очевидно, что это неприятие до сих пор ранит Ошундо, который называет давно умерших лидеров Иллитиноха \"невежественными глупцами\", которым \"закрыта дорога к гибкости и силе арканной магии\".",
	"Rising from piles of carrion and filth exposed to Far Realm energy, an otyugh mutate grows chitinous, jet-black plating over its limbs. The plates contrast sharply with the translucent, almost ghostly, appearance of its flesh, which provides a grotesque window into the virulent refuse the otyugh recently consumed.": "Поднявшись из кучи трупов и нечистот, подвергшихся воздействию энергии Дальнего царства, мутант отюга отращивает на своих конечностях хитиновые, реактивно-черные пластины. Пластины резко контрастируют с полупрозрачной, почти призрачной, плотью, которая представляет собой гротескное окно в вирулентные отходы, которые отюг недавно съел.",
	"When an ashenwight arises near a crystal vein infused with aberrant power, or when one lingers in an area of fell magic, there is a chance for the ashenwight to develop psionic abilities. A psionic ashenwight is markedly more sapient than other ashenwights, though the resulting consciousness is a new creation separate from who the ashenwight was in life.": "Если пепельный светильник возникает вблизи кристаллической жилы, наполненной аберрантной силой, или если он задерживается в зоне падшей магии, существует вероятность развития у него псионических способностей. Псионический пепельноволосый заметно более разумен, чем другие пепельноволосые, хотя его сознание - это новое творение, отличное от того, каким пепельноволосый был при жизни.",
	"Some psionic ashenwights dedicate their existence to piecing together their previous life, while others strive to enlighten other ashenwights to this new psionic power.": "Некоторые псионики посвящают свое существование тому, чтобы собрать воедино свою предыдущую жизнь, в то время как другие стремятся просветить других псиоников о новой псионической силе.",
	"The specifics of how a psionic goblin comes to exist vary. Some are born, changed by energy leaking from the Far Realm. Others transform themselves with their psionic power or enter into agreements with other Aberrations, which help them transform in return for their service as shock troops. Regardless, the result is the same: a goblin with unnatural and barely contained psychic power.": "Особенности появления гоблинов-псиоников различны. Некоторые рождаются, изменяясь под воздействием энергии, просачивающейся из Дальнего мира. Другие трансформируются сами с помощью своей псионической силы или заключают соглашения с другими Аберрациями, которые помогают им трансформироваться в обмен на службу в качестве ударных отрядов. В любом случае результат один: гоблин, обладающий неестественной и едва сдерживаемой псионической силой.",
	"Psionic goblins often struggle to handle the turbulent psychic energy within their minds and bodies. Those psionic goblins who learn how to safely tap into this psychic power are formidable forces in combat. Psionic goblins often augment their martial skills with telekinesis, and stealthy squads of psionic goblin warriors can communicate via telepathy, making them excellent infiltrators and ambushers.": "Гоблины-псионики часто не могут справиться с бурной психической энергией в своем сознании и теле. Те гоблины-псионики, которые научились безопасно использовать эту психическую силу, представляют собой грозную силу в бою. Псионические гоблины часто дополняют свои боевые навыки телекинезом, а скрытные отряды псионических гоблинов-воинов могут общаться с помощью телепатии, что делает их отличными лазутчиками и засадчиками.",
	"Qunbraxel is an arrogant mind flayer warlock. Qunbraxel is always attended by four loyal grimlocks. They swap this duty with other grimlocks nearby, although Qunbraxel can hardly be bothered to tell one grimlock minion from another.": "Кунбраксель - высокомерный маг-истребитель разума. Кунбракселя всегда сопровождают четыре верных гримлока. Они меняются своими обязанностями с другими гримлоками, находящимися поблизости, хотя Кунбраксель вряд ли сможет отличить одного приспешника гримлока от другого.",
	"Cut off from any elder brain Qunbraxel considers worthy, the mind flayer hopes to join the Ilvaash fanatics and receive power and insight from the Far Realm.": "Отрезанный от всех старших мозгов, которых Кунбраксель считает достойными, Игрок разума надеется присоединиться к фанатикам Илвааша и получить силу и понимание из Дальнего царства.",
	"Redbrand ruffians are ruthless enforcers skilled at intimidation and violence. They work for money and have no scruples.": "Краснобаи - безжалостные исполнители, умеющие запугивать и применять насилие. Они работают за деньги и не имеют угрызений совести.",
	"Ilvaash was formed from the remains of the mind flayer god Ilsensine, the God-Brain. When Ilsensine left the Far Realm to establish a divine domain elsewhere, pieces of the God-Brain sloughed away and awoke to sentience. This is Ilvaash, the Dissonant Psyche.": "Илвааш был сформирован из останков бога-бога Ильсенсина, Бога-Мозга. Когда Ильсенсин покинул Дальнее царство, чтобы основать божественный домен в другом месте, части Бога-мозга отделились от него и пробудили разум. Это Илвааш, Диссонирующая Психика.",
	"The refraction of Ilvaash wields only a sliver of the godlet's power but is nevertheless a formidable foe.": "Преломление Илвааша обладает лишь малой толикой силы божества, но, тем не менее, является грозным противником.",
	"Centuries ago, an abandoned duergar mining outpost called Zorzula's Rest was conquered by mind flayers, and the goblins there were exposed to the illithids' strange powers, leading a subset of the goblins to develop unusual psionic powers. The mind flayers eventually left, but the goblins remained, sequestered from the rest of the world until recently when the mind flayer fanatics called on them. Some of these goblins' descendants possess psionic powers, as evidenced by the goblin psi commanders and goblin psi brawlers (see appendix A for descriptions of both) that make up their ranks. Collectively, the goblins call themselves the Sawplees: a simplification of the word for \"goblin\" in the illithids' dialect of Deep Speech.": "Много веков назад заброшенная шахтерская застава дуэргаров под названием \"Покой Зорзулы\" была захвачена истребителями разума, а гоблины подверглись воздействию странных сил иллитидов, в результате чего у части гоблинов развились необычные псионические способности. В конце концов, иллитиды ушли, а гоблины остались, изолированные от остального мира, пока фанатики иллитидов не обратились к ним. Некоторые из потомков этих гоблинов обладают псионическими способностями, о чем свидетельствуют входящие в их ряды гоблины-пси-командиры и гоблины-пси-бойцы (описание тех и других см. в приложении А). Все вместе гоблины называют себя Соупли - это упрощенное название слова \"гоблин\" на диалекте глубинной речи иллитидов.",
	"In recent weeks, the Sawplee goblins' leader found a mysterious gemstone. Unknown to Ruxithid the Chosen, a new group of mind flayer fanatics that draw power from the Far Realm planted it for him to find. The gemstone lets Ruxithid telepathically communicate with the mind flayers, who he believes are gods.": "В последние недели предводитель гоблинов Сопли нашел таинственный драгоценный камень. Неизвестный Ракситиду Избранный, новая группа фанатиков, черпающих силу из Дальнего царства, подбросила ему этот камень. Драгоценный камень позволяет Ракситиду телепатически общаться с Истребителями разума, которых он считает богами.",
	"Sildar is a kindhearted human man of nearly fifty years who holds a place of honor in the famous griffon cavalry of Waterdeep. He is an agent of the Lords' Alliance, a group of allied political powers along the Sword Coast concerned with mutual security and prosperity. The order ensures the safety of the cities and other settlements of Faerûn by proactively handling violent threats, and order members work to bring honor and glory to their leaders and their homeland.": "Силдар - добродушный человек около пятидесяти лет, занимающий почетное место в знаменитой грифоньей кавалерии Уотердипа. Он является агентом Альянса Лордов, объединяющего политические державы Побережья Мечей и заботящегося о взаимной безопасности и процветании. Орден обеспечивает безопасность городов и других поселений Фаэруна, активно противодействуя угрозам насилия, а его члены работают, чтобы принести честь и славу своим лидерам и своей родине."
}