{
	"Detention drones vary in size, strength, and shape, though most are shaped like some kind of mechanical animal or plant.": "Беспилотные летательные аппараты различаются по размерам, силе и форме, но большинство из них имеют форму механического животного или растения.",
	"This Construct doesn't have a control amulet and can't be controlled like other shield guardians.": "Этот конструкт не имеет амулета контроля и не может контролироваться, как другие хранители щита.",
	"Appropriate for tier 1 play (levels 1 to 4), the ambitious assassin is a Humanoid who might be a charming manipulator or a ruthless killer.": "Амбициозный убийца, подходящий для первого уровня игры (уровни от 1 до 4), - это гуманоид, который может быть обаятельным манипулятором или безжалостным убийцей.",
	"This villain resides in a place of power and safety, whether that's a hidden thieves' guildhall or a lavish manse. The lair is filled with clever defenses to disorient, weaken, and kill intruders.": "Этот злодей обитает в месте, где царит власть и безопасность, будь то скрытая воровская гильдия или роскошный особняк. Логово наполнено продуманной защитой, чтобы дезориентировать, ослабить и убить незваных гостей.",
	"The villain's challenge rating increases while the villain is in this lair:": "Рейтинг сложности злодея увеличивается, пока он находится в этом логове:",
	"Challenge 6 (2,300 XP)": "Задача 6 (2 300 XP)",
	"Aspirants aren't yet initiated into the mysteries of the Heralds of the Comet, but they are firmly in the group's clutches, both socially and metaphysically. If an aspirant is killed, the hapless individual is drawn into the Void and devoured, body and soul.": "Аспиранты еще не посвящены в тайны Вестников Кометы, но они уже прочно вошли в лапы группы, как в социальном, так и в метафизическом плане. Если аспиранта убивают, то незадачливый человек втягивается в Пустоту и пожирается душой и телом.",
	"Though she now travels alone, Asteria still draws much of her power from her bond with Euryale. Asteria is foremost a protector and warrior, traveling the multiverse to uproot injustice, defend innocents, and inspire hope. She believes everyone deserves a chance to write their own story on their own terms, and her deeds have inspired countless heroic tales.": "Хотя теперь Астерия путешествует одна, большую часть своей силы она по-прежнему черпает из связи с Эвриалой. Астерия - прежде всего защитница и воительница, путешествующая по Вселенной, чтобы искоренить несправедливость, защитить невинных и вселить надежду. Она верит, что каждый заслуживает шанса написать свою историю на своих условиях, и ее подвиги вдохновили на создание бесчисленных героических историй.",
	"Even after so many years, Asteria maintains a joyous wanderlust and passion for discovery. She's as likely to be found climbing trees or poring over arcane texts as she is brandishing her sword in battle. Anyone who engages Asteria in conversation about her interests finds her an overflowing font of information. But she also retains her stubborn streak and quickly repudiates anyone who tries to order her around.": "Даже по прошествии стольких лет Астерия сохранила радостное стремление к странствиям и страсть к открытиям. Ее можно встретить как лазающей по деревьям или изучающей арканные тексты, так и с боевым мечом. Каждый, кто заводит с Астерией разговор о ее интересах, находит в ней неисчерпаемый источник информации. Но при этом она не теряет своего упрямства и быстро отвергает всех, кто пытается ей приказывать.",
	"Deck of Many Things": "Колода многих вещей",
	"Asteria hasn't aged since Istus drew her future from the first Deck of Many Things. She doesn't know why this is but surmises her life is tied to that deck; so long as it continues to exist, so will she. She has no way to prove this hypothesis, but she nevertheless opposes groups like the Grim Harrow (see chapter 19) that seek to destroy the(%0%).": "Астерия не стареет с тех пор, как Истус нарисовал ее будущее из первой колоды Многоликого. Она не знает, почему так происходит, но полагает, что ее жизнь связана с этой колодой; пока она существует, будет существовать и она. У нее нет возможности доказать эту гипотезу, но, тем не менее, она противостоит таким группам, как Мрачный Харроу (см. главу 19), которые стремятся уничтожить(%0%).",
	"The demon lord Aurnozci is a wormlike horror of fiery flesh and toxic seepage. In its present form, Aurnozci can't leave Xulregg, the Abyssal layer that's both its fiefdom and its prison. It lairs within a grotesque hive dangling from a mountain-size tree of tar and flame called Gorewood.": "Повелитель демонов Аурноцци - это червеобразный ужас с огненной плотью и ядовитыми потеками. В своем нынешнем виде Аурнозчи не может покинуть Ксулрегг, слой Бездны, который одновременно является его вотчиной и тюрьмой. Он обитает в гротескном улье, свисающем с горного дерева смолы и пламени под названием Горвуд.",
	"Aurnozci relies on demonic proxies and mortal worshipers to enact its will beyond the Abyss. The exact nature of the curse that binds Aurnozci to Xulregg is its cult's most closely guarded secret, fully known only to the faith's enigmatic leader, a masked archmage called the Eye of Aurnozci.": "Для исполнения своей воли за пределами Бездны Aurnozci опирается на демонических доверенных лиц и смертных поклонников. Точная природа проклятия, связывающего Аурноцци с Ксулреггом, - самая охраняемая тайна культа, известная лишь его загадочному лидеру, магу в маске, называемому Оком Аурноцци.",
	"Aurnozci's followers believe the demon lord's imprisonment is coming to an end, and soon the Caged Worm will shed its current form and transform into an even more powerful shape. Once it attains this new form, Aurnozci can escape Xulregg and wreak havoc across the multiverse. To accelerate this terrible transformation, cultists hunt down mortal souls for violent ritual sacrifice to their god.": "Последователи Аурнозчи верят, что срок заточения повелителя демонов подходит к концу, и скоро Червь в клетке сбросит свою нынешнюю форму и превратится в еще более могущественную. Обретя эту форму, Аурноцци сможет покинуть Ксулрегг и посеять хаос во всей Вселенной. Чтобы ускорить это ужасное превращение, культисты охотятся за смертными душами для насильственного ритуального жертвоприношения своему богу.",
	"Aurnozci grants its cultists the following trait:": "Aurnozci наделяет своих культистов следующим свойством:",
	"When the creature dies, its body is reduced to a pile of smoldering embers in the space where it fell. The ashes take 1 minute to cool. Until then, a creature takes 3 ((%0%)) fire damage when it enters the ashes' space for the first time on a turn or starts its turn there.": "Когда существо умирает, его тело превращается в кучку тлеющих углей в том месте, где оно упало. Пепел остывает в течение 1 минуты. До этого момента существо получает 3 ((%0%)) урона от огня, когда впервые за ход входит в пространство пепла или начинает там свой ход.",
	"Aurnozci's lair is a layer of the Abyss called Xulregg. See chapter 20 for details about this realm.": "Логово Аурноцци находится в одном из слоев Бездны под названием Ксулрегг. Подробности об этом царстве см. в главе 20.",
	"The challenge rating of Aurnozci is 23 (50,000 XP) when it's encountered in its lair.": "Рейтинг сложности Aurnozci составляет 23 (50 000 XP), когда он встречается в своем логове.",
	"Augustus is a hulking human werewolf of few words. He shares leadership of the guild with Boss Delour and has a knack for planning heists. Guild members consider him a brutal but fair leader. Some perceptive guild members—like Kathra Bitterwind—have noticed he's become more reclusive recently, and when he does appear, he's restless.": "Август - громоздкий человекоподобный оборотень, немногословный. Он возглавляет гильдию вместе с боссом Делуром и умеет планировать ограбления. Члены гильдии считают его жестоким, но справедливым лидером. Некоторые проницательные члены гильдии, например Катра Биттервинд, заметили, что в последнее время он стал более замкнутым, а когда появляется, то ведет себя беспокойно.",
	"Augustus is a natural-born lycanthrope, born to werewolf parents. His parents were slain by monster hunters when he was young, and he traveled from town to town for most of his life, fleeing whenever townsfolk discovered his true nature.": "Август - прирожденный ликантроп, родившийся в семье оборотней. В детстве его родители были убиты охотниками на чудовищ, и большую часть своей жизни он кочевал из города в город, спасаясь бегством, когда горожане обнаруживали его истинную природу.",
	"Delour and Pyrite accepted Augustus in a way he'd never experienced before. When the three of them created the Moonstalkers guild, Augustus relished his new life of crime. But over time, his passion has faded. The riches they gathered mean nothing to him now. The violence grates on him, and he no longer empathizes with Delour's fantasies of revenge. Instead, Augustus secretly longs to end his curse and integrate into society.": "Делур и Пирит приняли Августа так, как он еще никогда не принимал. Когда они втроем создали гильдию лунных сталкеров, Огастус с радостью окунулся в новую преступную жизнь. Но со временем его страсть угасла. Богатства, которые они собирали, теперь ничего для него не значат. Насилие ему надоело, и он больше не сопереживает фантазиям Делура о мести. Вместо этого Август втайне жаждет избавиться от проклятия и влиться в общество.",
	"Only a Wish spell can end Augustus's curse. He has ordered Wanewort, a night hag, to find anyone with access to that spell and plans to offer anything in his power in exchange for undoing his curse. And if bargaining doesn't work, there's always blackmail. (See the \" Using the Moonstalkers in Your Campaign \" section in chapter 11 for more details.)": "Только заклинание желания может снять проклятие Августа. Он приказал ночной колдунье Вэйнворт найти всех, кому доступно это заклинание, и готов предложить все, что в его силах, в обмен на снятие проклятия. А если уговоры не помогут, всегда остается шантаж. (Подробнее см. раздел \"Использование лунных сталкеров в вашей кампании\" в главе 11).",
	"Delour the wererat is a sly trickster and consummate thief who rules the Moonstalkers alongside his friend Augustus. Delour's honeyed words and calculating mind make him dangerous. He can smile and shake someone's hand while simultaneously plotting to ruin that person.": "Оборотень Делур - хитрый плут и искусный вор, управляющий Лунными Сталкерами вместе со своим другом Августом. Медовые слова и расчетливый ум Делура делают его опасным. Он может улыбаться и пожимать кому-то руку, одновременно замышляя погубить этого человека.",
	"Expanding the guild's activities beyond thievery was Delour's idea. He studies other criminal syndicates and their methods of getting rich. He considers protection rackets, smuggling, and arson to be low-hanging fruit, with extortion, kidnapping, and murder for hire being more complex challenges the guild can take on as it grows in power. His only real fear is exposure; the bigger and more active the Moonstalkers become, the more likely they are to attract the attention of law enforcement or adventurous do-gooders. The sting of the guild's flight from its first home is still fresh in Delour's mind.": "Расширить деятельность гильдии, не ограничиваясь воровством, было идеей Делура. Он изучает другие преступные синдикаты и их методы обогащения. Рэкет, контрабанда и поджоги он считает малопривлекательными, а вымогательства, похищения и убийства по найму - более сложными задачами, которые гильдия может решать по мере роста своего могущества. Единственное, чего он боится, - это разоблачения: чем крупнее и активнее становятся \"Лунные сталкеры\", тем больше вероятность того, что они привлекут внимание правоохранительных органов или авантюрных доброхотов. В памяти Делоура еще свежи воспоминания о том, как гильдия бежала из своего первого дома.",
	"Indeed, Delour never forgets a slight. He is obsessed with getting revenge on the officials who raided the original guildhall and killed Pyrite, who was like a brother to Delour. Though Delour is perfectly willing to backstab most people, he treats Augustus with utmost respect. If he discovers Augustus's plot to become human and leave the Moonstalkers, he would consider it the ultimate betrayal.": "Действительно, Делур никогда не забывает обид. Он одержим идеей отомстить чиновникам, совершившим налет на гильдию и убившим Пирита, который был для Делура как брат. Хотя Делур готов предать большинство людей, к Августу он относится с глубоким уважением. Если он узнает о заговоре Августа стать человеком и покинуть Лунных Сталкеров, он сочтет это предательством.",
	"Breath drinkers are Aberrations that invade the multiverse from the Far Realm. They drift through reality like living voids, remaining unseen while searching for souls to consume. When they strike, breath drinkers consume a victim's personality and identity, ultimately drawing out and devouring the unfortunate being's soul. Breath drinkers avoid necrotic energy because it amplifies the void at the core of their existence, rapidly causing the creatures to devour themselves.": "Пьющие дыхание - аберрации, вторгшиеся в мультивселенную из Дальнего царства. Они дрейфуют в реальности, как живые пустоты, оставаясь незамеченными в поисках душ, которые можно поглотить. Когда они наносят удар, то поглощают личность и индивидуальность жертвы, в итоге вытягивая и пожирая душу несчастного существа. Пьющие дыхание избегают некротической энергии, поскольку она усиливает пустоту, лежащую в основе их существования, и быстро приводит к самопожиранию.",
	"Cunning stalkers, breath drinkers are usually solitary. Occasionally they serve powerful Far Realm entities or Elder Evils, consuming life and souls for their masters. The first breath drinker manifested in the multiverse when the Void card was first drawn from the original Deck of Many Things.": "Хитрые преследователи, пьющие дыхание, обычно одиноки. Иногда они служат могущественным сущностям Дальнего царства или Старшим Злам, поглощая жизни и души своих хозяев. Первый Пьющий Дыхание появился в Мультивселенной, когда из первоначальной Колоды Многих Вещей впервые была вытянута карта Пустоты.",
	"An antagonist for tier 2 play (levels 5 to 10), the enchanting infiltrator is a Fey that beguiles and misdirects.": "Антагонист второго уровня (от 5 до 10), очаровательная лазутчица - это фей, которая очаровывает и вводит в заблуждение.",
	"Challenge 12 (8,400 XP)": "Задача 12 (8 400 XP)",
	"When she retired from adventuring, Euryale relocated to Cair Ophidian, a small hideaway in the Outlands detailed later in chapter 22. There, Euryale embraced the quiet life of a gardener, and she spends her time tending to the plants she's cultivated around her home. However, should Asteria call for her aid, Euryale would venture across the multiverse without hesitation, battling tooth and nail to protect her sister.": "После ухода из приключений Эвриала переселилась в Каэр Офидиан, небольшое убежище в Запределье, о котором мы расскажем в главе 22. Там Эвриала вела тихую жизнь садовника и проводила время, ухаживая за растениями, которые она выращивала вокруг своего дома. Однако если Астерия позовет ее на помощь, Эвриала, не задумываясь, отправится в путешествие через всю Вселенную и будет сражаться за свою сестру до последнего.",
	"Euryale has the petrifying gaze and venomous snaky hair of other medusas. But as an ancient and powerful druid, Euryale often adopts the form of a hulking serpent when threatened. She has attained precise control over her petrifying gaze, rendering her immune to its effects and allowing her to use it while not in her medusa guise. Despite her alarming appearance in serpent form, Euryale remains a healer and caretaker at heart.": "Эвриала обладает устрашающим взглядом и ядовитыми змеиными волосами, как и другие медузы. Но, будучи древним и могущественным друидом, Эвриала часто принимает облик громадной змеи, когда ей угрожает опасность. Она достигла точного контроля над своим окаменевшим взглядом, что сделало ее невосприимчивой к его эффектам и позволило использовать его, не находясь в обличье медузы. Несмотря на свой устрашающий вид в змеиной форме, Эвриала в душе остается целительницей и заботливой хозяйкой.",
	"Fate hags are servants of destiny that mostly reside in the Feywild and Shadowfell or near crossings to those realms from the Material Plane. The aspects of fate to which a fate hag is most attuned depends on the plane where the hag dwells—hopeful and prosperous in the Feywild or dire and doomed in the Shadowfell.": "Судьбоносные ведьмы - это служительницы судьбы, которые чаще всего обитают в Фейвильде и Сумеречном колодце или вблизи переходов в эти царства с материального плана. Аспекты судьбы, на которые в наибольшей степени настроена ведьма, зависят от того, в какой плоскости она обитает - в надежде и благополучии в Фейвиле или в горе и обреченности в Сумеречном колодце.",
	"Fate hags carry gleaming magical shears they use to snip strands of fate. These shears are frightful weapons, severing a foe's destiny as well as its flesh. Fate hags often glimpse others' destinies when truths are revealed to them, when they lay curses, and when they offer divinations; they delight in such glimpses and are compelled to speak of what they see. Those who dare harm a fate hag find silvery threads of destiny winding around their bodies, tightening and slicing deeper as fate turns against the hag's foes.": "Судьбоносные ведьмы носят с собой сверкающие магические ножницы, которыми они отрезают нити судьбы. Эти ножницы - страшное оружие, отсекающее судьбу врага так же, как и его плоть. Судьбоносные ведьмы часто заглядывают в чужие судьбы, когда им открываются истины, когда они накладывают проклятия, когда предлагают гадания; они радуются таким заглядываниям и вынуждены говорить о том, что видят. Те, кто осмеливается причинить вред колдунье, обнаруживают, что серебристые нити судьбы обвиваются вокруг их тел, затягиваясь и прорезаясь все глубже, когда судьба обращается против врагов колдуньи.",
	"Years ago, a wizard named Gremorly drew the Throne card from a Deck of Many Things, gaining ownership of a small castle called Sovereign's Keep. Gremorly was a necromancer and misanthrope who had little patience for the living; he resolved to use the keep to create and house a ghostly army he would use to seize power. Gremorly performed a ritual that turned Sovereign Keep into a ghost trap: anyone who dies within the castle walls rises as an incorporeal spirit, trapped within the castle. Then, he waited. When adventurers came to investigate the seemingly abandoned keep, Gremorly murdered them and trapped their ghosts. But fortune recently turned against Gremorly when a behir entered the keep seeking a nest. It slew Gremorly, who became a victim of his own ritual.": "Много лет назад волшебник по имени Греморли вытянул карту \"Трон\" из Колоды многих вещей, получив в собственность небольшой замок под названием Sovereign's Keep. Греморли был некромантом и мизантропом, не терпевшим живых; он решил использовать замок для создания и размещения в нем призрачной армии, которую он будет использовать для захвата власти. Греморли провел ритуал, превративший Sovereign Keep в ловушку для призраков: каждый, кто умирал в стенах замка, становился бесплотным духом, запертым в замке. Затем он стал ждать. Когда искатели приключений приходили исследовать, казалось бы, заброшенный замок, Греморли убивал их и заманивал в ловушку их призраков. Но недавно удача отвернулась от Греморли, когда в замок в поисках гнезда проник бехир. Он убил Греморли, который стал жертвой своего собственного ритуала.",
	"Gremorly is now one of the many ghosts that haunt the keep. Locals have renamed the keep Harrowhall, as they dread the spectral figures moving through the fog there and the fierce lightning storms that erupt without warning.": "Теперь Греморли - один из многочисленных призраков, преследующих замок. Местные жители переименовали его в Харроухолл, поскольку их пугают призрачные фигуры, движущиеся в тумане, и свирепые молнии, вспыхивающие без предупреждения.",
	"Wynemar Brack was once a farmer, but mercenaries in a local war razed her fields and sacked her village. In desperation, she yielded to the clever patter of a traveling fortune teller and drew from a Deck of Many Things. The avatar of death slew her in a flash. That was many centuries ago, and Wynemar is now a powerful and bloodthirsty Undead commander of the Grim Harrow.": "Когда-то Винемар Брэк была фермершей, но во время локальной войны наемники разорили ее поля и разграбили деревню. В отчаянии она поддалась на ловкие уговоры странствующей гадалки и вытянула из колоды Многоликого. Аватар смерти в мгновение ока расправился с ней. Это было много веков назад, и теперь Винемар - могущественный и кровожадный командир нежити из Мрачной Бороны.",
	"Wreathed in searing fire, Wynemar embodies the havoc of violence and war. She rides a flaming steed that uses the nightmare stat block but is an Undead instead of a Fiend.": "Охваченная огнем, Винемар олицетворяет хаос насилия и войны. Она ездит на огненном коне, который использует блок статов кошмара, но является нежитью, а не извергом.",
	"The Grim Harrow is led by three powerful entities with the title of grim champion. Each champion embodies a terrible facet of death. Jyn Corvis, Grim Champion of Desolation, is the oldest and most powerful of the three and embodies all-consuming nothingness. She led the Grim Harrow to the Gardens of Delight long ago and is the nominal leader of all the Undead in the demiplane. The other two champions—Wynemar Brack, Grim Champion of Bloodshed, and Aleron, Grim Champion of Pestilence—rival Jyn for power and together can oppose her. The fact that the three champions rarely agree on anything is a major check on the group's power. Instead of the Grim Harrow acting as a unified force, each of the three champions usually pursues their own interests, seldom cooperating or sharing intelligence or resources.": "Во главе Мрачной Бороны стоят три могущественных существа, носящих титул Мрачных чемпионов. Каждый чемпион олицетворяет одну из страшных граней смерти. Джин Корвис, Мрачный Чемпион Опустошения, - старейшая и самая могущественная из них, олицетворяющая всепоглощающее небытие. Когда-то давно она привела Грим Харроу в Сады Восторга и является номинальным лидером всей нежити в демиплане. Два других чемпиона - Вайнемар Брэк, Мрачный Чемпион Кровопролития, и Алерон, Мрачный Чемпион Мор - соперничают с Джин за власть и вместе могут противостоять ей. Тот факт, что три чемпиона редко приходят к единому мнению, существенно ограничивает власть группы. Вместо того чтобы действовать как единая сила, каждый из трех чемпионов обычно преследует свои собственные интересы, редко сотрудничая или обмениваясь разведданными или ресурсами.",
	"Jyn Corvis, a former adventurer, might have been the first person to draw the Skull card from a Deck of Many Things and be slain by the avatar of death. Even Jyn doesn't know for sure, as that was so long ago that she's forgotten almost everything about her former life. Jyn's existence over so many centuries has left her in tortured misery, and now nihilism is all that drives her. More than any other member of the Grim Harrow, Jyn is desperate to destroy the deck and end her painful existence. If she could, she'd take the entire multiverse with her.": "Джин Корвис, бывшая искательница приключений, возможно, была первой, кто вытянул карту \"Череп\" из Колоды многих вещей и был убит аватаром смерти. Даже сама Джин не знает точно, ведь это было так давно, что она почти все забыла о своей прежней жизни. Существование Джин на протяжении стольких веков оставило ее в мучительных страданиях, и теперь нигилизм - это все, что движет ею. Больше, чем кто-либо другой из членов Мрачной Бороны, Джин отчаянно хочет уничтожить колоду и покончить со своим мучительным существованием. Если бы она могла, она бы забрала с собой всю Вселенную.",
	"The Grim Champion of Desolation rides a malevolent draconic beast with pale, leathery wings and emaciated skin; this mount uses the wyvern stat block, but it is an Undead instead of a Dragon. An eerie, hollow silence heralds the champion's arrival.": "Мрачный чемпион опустошения ездит на злобном драконьем звере с бледными кожистыми крыльями и истощенной шкурой; это животное использует статблок виверны, но является нежитью, а не драконом. Жуткая тишина возвещает о появлении чемпиона.",
	"Aleron was once a tiefling adventurer, but unlike so many victims of the Deck of Many Things, he never drew the Skull card. Instead, when one of his allies drew the card and faced the avatar of death, Aleron came to his ally's aid. A second avatar of death appeared, and Aleron was slain; soon after, his Undead corpse crawled from Withered Vineyard, tainted with plague. Aleron resents his fellow Undead in the Grim Harrow, considering himself better than all of them and unjustly condemned to the Gardens of Decay for an act of altruism.": "Когда-то Алерон был тифлингом-авантюристом, но, в отличие от многих жертв Колоды многих вещей, он так и не вытянул карту \"Череп\". Вместо этого, когда один из его союзников вытянул эту карту и столкнулся с аватаром смерти, Алерон пришел на помощь своему союзнику. Появился второй аватар смерти, и Алерон был убит; вскоре его труп нежити, зараженный чумой, приполз с Засохшего виноградника. Алерон обижен на своих собратьев по Мрачной Бороне, считая себя лучше их всех и несправедливо осужденным на Сады Разложения за альтруизм.",
	"Though the weakest of the Harrow's three leaders, the Grim Champion of Pestilence is nonetheless a fearsome entity of sickness and blight. A swarm of insects surrounds him in a mockery of a halo, and debilitating plagues flow from his fingertips. Aleron rides a warhorse skeleton with flies buzzing in its gaping eye sockets.": "Мрачный повелитель моровой язвы, хотя и самый слабый из трех лидеров Harrow, тем не менее, представляет собой грозную сущность, несущую болезни и разрушения. Рой насекомых окружает его в насмешливом ореоле, а с кончиков пальцев стекает изнуряющая чума. Алерон ездит на скелете боевого коня, в его зияющих глазницах жужжат мухи.",
	"When a beloved animal companion dies traumatically alongside its master, the beast might rise again as an Undead. Falcons, ravens, and other birds of prey that suffer this fate are known as harrow hawks, and they prowl abandoned battlefields and cemeteries, looking for corpses to eat and living creatures to hunt. A harrow hawk can even travel the multiverse, flying magically from one world to another.": "Когда любимое животное-компаньон погибает вместе со своим хозяином, оно может воскреснуть в виде нежити. Соколы, вороны и другие хищные птицы, которых постигла такая участь, называются ястребами-боронами. Они рыщут по заброшенным полям сражений и кладбищам в поисках трупов и живых существ для охоты. Ястреб-боровик может даже путешествовать по Вселенной, перелетая магическим образом из одного мира в другой.",
	"The Grim Harrow—a band of Undead beings created by the Deck of Many Things (see chapter 19)—seeks out harrow hawks, capturing them and training them as hunting animals. The Grim Harrow dispatches these Undead companions from the Gardens of Decay to search for Decks of Many Things. On harrowing hunts, harrow hawks scout for the prey and accompany the Grim Harrow in battle.": "Мрачная борона - отряд нежити, созданный Колодой многих вещей (см. главу 19), - разыскивает ястребов-боронов, отлавливает их и обучает охоте. Мрачный Бродяга посылает этих спутников нежити из Садов Распада на поиски Колоды многих вещей. Во время томительных охот ястребы выслеживают добычу и сопровождают Мрачного борона в бою.",
	"When the Grim Harrow first found the faerie realm known as the Gardens of Delight, that place was home to a large population of blink dogs. The Undead invaders slaughtered the blink dogs and settled in the gardens, transforming the demiplane forever. In time, the necrotic magic of the Grim Harrow animated the corpses of the blink dogs as the first harrow hounds.": "Когда Грим Харроу впервые обнаружил царство фейри, известное как Сады наслаждения, там обитала большая популяция собак-мигалок. Захватчики-нежить уничтожили собак-мигалок и поселились в садах, навсегда изменив демиплан. Со временем некротическая магия Грим Харроу оживила трупы собак-мигалок и превратила их в первых гончих Харроу.",
	"The Grim Harrow employs harrow hounds as trackers and companions. Harrow hounds are especially useful when investigating possible sightings of a Deck of Many Things. If a harrow hound catches the scent of its prey, it never loses it, even if the hound and its fellow hunters return to the Gardens of Decay with the hunt incomplete. Powerful Undead, such as vampires and death knights, might be accompanied by packs of harrow hounds.": "В качестве следопытов и компаньонов Грим Харроу использует гончих. Гончие особенно полезны при расследовании возможных встреч с Колодой многих вещей. Если гончая уловила запах добычи, она никогда ее не потеряет, даже если гончая и ее товарищи вернутся в Сады Разложения с незаконченной охотой. Могущественную нежить, например вампиров или рыцарей смерти, могут сопровождать стаи гончих.",
	"Sometimes deeply devout people, usually either Humanoids or medusas, dedicate themselves to a cause and are transformed by a deity or magic into hierophant medusas—beings with powerful snakelike tails for their lower body, snakes for hair, and a petrifying gaze. The first hierophant medusa was transformed by the power of the Euryale card when that individual was inspired by Euryale's story and unwavering conviction.": "Иногда глубоко верующие люди, обычно гуманоиды или медузы, посвящают себя какому-либо делу и под воздействием божества или магии превращаются в иерофантов-медуз - существ с мощными змееподобными хвостами в нижней части тела, змеями в волосах и окаменевшим взглядом. Первая иерофант-медуза была превращена силой карты Euryale, когда человек вдохновился историей и непоколебимой убежденностью Euryale.",
	"These medusas are divinely empowered champions, drawing their power from a cosmic truth, the will of a deity, or the primal forces of nature. They gather and inspire followers, protecting their people and guiding them to fulfill the medusa's divine purpose. The Divine Purpose table offers suggestions for motivations. Roll on the table, or use the entries as inspiration to create your own.": "Эти медузы - наделенные божественной силой чемпионы, черпающие свою мощь из космической истины, воли божества или первобытных сил природы. Они собирают и вдохновляют последователей, защищают свой народ и направляют его на выполнение божественного предназначения медузы. В таблице \"Божественное предназначение\" предлагаются варианты мотивов. Положите их в таблицу или используйте записи в качестве вдохновения для создания своих собственных.",
	"Protect a sanctuary that hides martyrs' remains until the martyrs are called back to life to oppose a world-changing foe.": "Охраняйте святилище, в котором спрятаны останки мучеников, пока они не будут возвращены к жизни, чтобы противостоять врагу, изменившему мир.",
	"Gather the lost shards of a dead god's petrified body, and reunite them on the altar in the medusa's lair.": "Соберите потерянные осколки окаменевшего тела мертвого бога и соедините их на алтаре в логове Медузы.",
	"Maintain a planar crossing from which great power flows while also curtailing the effects of that power as it infuses the world.": "Поддерживать планетарный переход, от которого исходит огромная сила, и одновременно сдерживать ее влияние, когда она проникает в мир.",
	"Seek out a new generation of champions, and train them to fight in a war.": "Найдите новое поколение чемпионов и обучите их сражаться в войне.",
	"Tend a sacred beacon fed by the Outer Planes, sending embers of that beacon to the corners of the world to maintain a divine shroud.": "Ухаживайте за священным маяком, питаемым из Внешних Планов, отправляя угли этого маяка в уголки мира для поддержания божественного савана.",
	"Watch the entrance to a slumbering titan's tomb for any sign the titan might awaken, and repel the forces that seek to break the tomb's seal.": "Следите за входом в гробницу дремлющего титана, чтобы не пропустить его пробуждение, и отражайте атаки тех, кто пытается сломать печать гробницы.",
	"A medusa's lair is often decorated with the petrified bodies of creatures that raised arms against the medusa or its followers. The lair is typically a rich repository of knowledge, with lore both worldly and esoteric filling books, scrolls, tablets, or stranger archives—such as magical crystals that hold captured memories or the voices of those long dead. You can use this lair and the lair actions described for any medusa, including the hierophant medusa or the medusa in the Monster Manual.": "Логово медузы часто украшают окаменевшие тела существ, поднявших оружие против медузы или ее последователей. Логово обычно является богатым хранилищем знаний: как мирских, так и эзотерических, наполняющих книги, свитки, скрижали или более странные архивы - например, магические кристаллы, хранящие запечатленные воспоминания или голоса давно умерших людей. Вы можете использовать это логово и действия в логове, описанные для любой медузы, включая медузу-иерофанта или медузу из \"Руководства по монстрам\".",
	"The number of hierophants is fixed at twenty-two on any one world, one for each card in a Deck of Many Things. As a group, hierophants are sometimes called Sages, but each hierophant is also identified with a particular card. When a hierophant dies, the remaining leaders choose an initiate to fill the position, preferring initiates from the oldest broods.": "Число иерофантов в одном мире фиксировано - двадцать два, по одному на каждую карту Колоды Многих Вещей. Иерофантов как группу иногда называют Мудрецами, но каждый иерофант также отождествляется с определенной картой. Когда иерофант умирает, оставшиеся лидеры выбирают на его место посвященного, отдавая предпочтение посвященным из старейших выводков.",
	"A new hierophant undergoes a rite similar to the rite of initiation, but only the other hierophants are present. As the cosmic narrative unfolds, the new hierophant is inducted into the esoteric secrets of the group's leadership. The rite concludes with a mind-shattering vision of the Void, which hierophants understand to be the formless nothingness that preceded the creation of the cosmos and will endure past its destruction.": "Новый иерофант проходит обряд, похожий на обряд инициации, но только в присутствии других иерофантов. По мере того как разворачивается космическое повествование, новый иерофант приобщается к эзотерическим тайнам руководства группы. Обряд завершается сокрушительным видением Пустоты, под которой иерофанты понимают бесформенное небытие, которое предшествовало созданию космоса и будет существовать после его разрушения.",
	"The leaders of the Heralds of the Comet, hierophants are powerful warlocks with mighty spells at their disposal. They can commune with the alien mind of the All-Consuming Star, blast enemies with beams of eldritch energy, and conjure manifestations of this entity to devour their foes.": "Предводители Вестников Кометы, иерофанты - могущественные чародеи, в распоряжении которых находятся могущественные заклинания. Они могут общаться с инопланетным разумом Всепоглощающей звезды, испепелять врагов лучами эльдрической энергии и призывать проявления этой сущности для пожирания противника.",
	"Hulgaz is a devil who hails from the stinking swamps of Minauros, the third layer of the Nine Hells. The self-styled Tempter corrupts mortals' souls by offering them tantalizing but ruinous boons. To do so, she directs her entourage of loyal succubi and incubi to the Material Plane in search of vulnerable mortals. When they find a particularly pitiful soul, Hulgaz might visit herself, offering even greater \"gifts\" to her victims.": "Хулгаз - дьявол из зловонных болот Минауроса, третьего слоя Девяти Адов. Самозваная искусительница совращает души смертных, предлагая им манящие, но губительные блага. Для этого она направляет свою свиту верных суккубов и инкубов в Материальный план в поисках уязвимых смертных. Найдя особенно жалкую душу, Хулгаз может навестить ее сама, предлагая жертвам еще более великие \"дары\".",
	"As befits a duchess from boggy Minauros, Hulgaz appears regal yet perpetually sodden, her matted hair tangled with her soggy garments. For all her majesty, Hulgaz's fiendish nature is apparent in her monstrous features: bestial claws, glossy black eyes, and a snakelike tail tipped with a poisonous spike. On the rare occasion when her social graces fail to achieve the desired result, Hulgaz turns her natural weapons on her victims.": "Как и подобает герцогине из болотистого Минауроса, Хулгаз выглядит царственно, но при этом вечно насквозь промокшей, ее матовые волосы спутаны с промокшей одеждой. При всем ее величии звериная натура Хулгаз проявляется в ее чудовищных чертах: звериные когти, блестящие черные глаза, змееподобный хвост с ядовитым шипом. В тех редких случаях, когда ее светские приемы не приносят желаемого результата, Хулгаз обращает свое природное оружие против своих жертв.",
	"Once initiated into the Heralds of the Comet, members learn magical divination practices that give them glimpses into the future.": "После посвящения в \"Вестники кометы\" члены организации обучаются магическим гаданиям, позволяющим заглянуть в будущее.",
	"Living portents are embodiments of prophecy sent by deities or other cosmic forces. These Celestials descend to Material Plane worlds in the form of falling stars. When the living portents impact the earth, they carve great craters, yet miraculously, none who live in the impact zone are harmed. These beings of light then assume Humanoid forms to blend in with the inhabitants of the world.": "Живые предвестники - это воплощения пророчеств, посланные божествами или другими космическими силами. Небожители спускаются в миры материальной плоскости в виде падающих звезд. При столкновении с Землей живые предвестники образуют огромные кратеры, но чудесным образом никто из живущих в зоне столкновения не пострадал. Затем эти светлые существа принимают человекоподобную форму, чтобы слиться с обитателями мира.",
	"Living portents seek out beings who will play a part in the prophecies they serve, and as the living portents search, they relate fragments of the prophecies to those they encounter.": "Живые предвестники ищут существ, которые будут играть роль в пророчествах, которым они служат, и в процессе поиска живые предвестники передают фрагменты пророчеств тем, кого они встречают.",
	"Legends describe the dread being Malaxxix as the child of one of the night hags who created the first yugoloths. Malaxxix is often lumped in with such Fiends, perhaps because it too has a grand intellect and self-centered agenda.": "Легенды описывают страшное существо Малаксикс как дитя одной из ночных ведьм, создавших первых юголотов. Малаксикса часто объединяют с такими извергами, возможно, потому, что он тоже обладает огромным интеллектом и эгоистичными целями.",
	"Malaxxix's machinations are many, but it is most infamous for crafting cursed armaments and distributing them throughout the multiverse in the hope that they'll be found by mortals who are desperate for power and ripe for corruption.": "Махинации Малаксикса многообразны, но наиболее известен он тем, что изготавливает проклятое оружие и распространяет его по всей Вселенной в надежде, что его найдут смертные, жаждущие власти и созревшие для коррупции.",
	"Books of Keeping": "Книги хранения",
	"Malaxxix seeks the(%0%): ancient tomes that contain the true names of all yugoloths. To this end, it patrols the vilest swaths of the multiverse from atop its unholy vehicle, the Unborn Palanquin. This shambling collective is made up of thousands of mezzoloths devoted to their liege, who roams the Lower Planes as a tyrannical marauder.": "Малаксикс ищет(%0%): древние книги, содержащие истинные имена всех юголотов. Для этого он патрулирует самые мерзкие уголки Вселенной, сидя на своем нечестивом транспортном средстве - паланкине Нерожденного. Этот бродячий коллектив состоит из тысяч мезолотов, преданных своему сеньору, который бродит по Нижним планам как тиранический мародер.",
	"A creature that attunes to one of Malaxxix's cursed items becomes afflicted with the curse of Malaxxix. The curse enables Malaxxix to interact with the cursed creature in special ways:": "Существо, настроенное на один из проклятых предметов Малаксикса, получает проклятие Малаксикса. Проклятие позволяет Малаксиксу взаимодействовать с проклятым существом особым образом:",
	"Malaxxix can cast the Scrying spell on the cursed creature without material components or a spell slot. Malaxxix doesn't need to be on the same plane of existence as the creature to use this ability, and the creature automatically fails the saving throw against the spell.": "Малаксикс может наложить на проклятое существо заклинание Scrying без материальных компонентов или слота заклинания. Для использования этой способности Малаксикс не обязательно находиться на одной плоскости существования с существом, а существо автоматически проваливает бросок спасения против заклинания.",
	"As an action, Malaxxix can teleport, along with any equipment it is wearing or carrying, to an unoccupied space within 18 metre of the cursed creature, regardless of the creature's location in the multiverse.": "В качестве действия Malaxxix может телепортироваться вместе со всем снаряжением, которое он носит или несет, в незанятое пространство в радиусе 18 м от проклятого существа, независимо от его местоположения в мультивселенной.",
	"The curse of Malaxxix lasts until ended with a Remove Curse spell, a Greater Restoration spell, or similar magic.": "Проклятие Малаксикса длится до тех пор, пока не будет снято заклинанием \"Снять проклятие\", заклинанием \"Большого восстановления\" или другой подобной магией.",
	"The Unborn Palanquin—a monstrous, centipedal vehicle—serves as both Malaxxix's primary conveyance and the Fiend's lair.": "Паланкин Нерожденных - чудовищный многоногий транспорт - служит и основным средством передвижения Малаксикса, и логовом изверга.",
	"Malaxxix can take lair actions (see below) while astride the palanquin. When encountered on the palanquin, Malaxxix's challenge rating is 19 (22,000 XP).": "Находясь в паланкине, Малаксикс может выполнять действия в логове (см. ниже). При встрече на паланкине рейтинг сложности Малаксикса равен 19 (22 000 XP).",
	"The (%0%) is a wormlike leviathan of screeching gears made up of hundreds of tireless mezzoloths. It is a unique vehicle and Gargantuan object.": "(%0%) - это червеобразный левиафан с визжащими шестернями, состоящий из сотен неутомимых меццолотов. Это уникальное транспортное средство и гаргантюанский объект.",
	"Only Malaxxix can pilot this vehicle. If Malaxxix is slain, the palanquin crumbles in seconds.": "Только Малаксикс может управлять этим транспортным средством. Если Малаксикс убит, паланкин разрушается за несколько секунд.",
	"Too many legs. Too loud. Makes my mind feel like it's melting.": "Слишком много ног. Слишком громко. От этого мой разум как будто плавится.",
	"Oddlewin is a nilbog, a goblin possessed by a trickster spirit.": "Оддлевин - нильбог, гоблин, одержимый духом-трикстером.",
	"A challenge for tier 3 play (levels 11 to 16), the otherworldly corrupter is a horrific Aberration that infects or impersonates a host.": "Потусторонний развратитель - это ужасающая аберрация, заражающая носителя или выдающая себя за него, - вызов для игры третьего уровня (уровни с 11 по 16).",
	"Challenge 18 (20,000 XP)": "Вызов 18 (20 000 XP)",
	"Pazrodine, a moonstone dragon with a peaceful demeanor, oversees Seelie Market. A consummate traveler, she is always searching for fey crossings, which she uses to travel between the Feywild and the Material Plane. Moonstone dragons are detailed further in Fizban's Treasury of Dragons.": "Пазродин, дракон из лунного камня с миролюбивым характером, курирует рынок Сили. Искусная путешественница, она постоянно ищет фейские переходы, которые использует для перемещения между Фейским и Материальным миром. Более подробно драконы из лунного камня описаны в \"Сокровищнице драконов Физбана\".",
	"Pazrodine never stays in one place for long, and she wants to see all the wonders the Feywild and Material Plane have to offer. Curious Fey asked to join her caravan, and before long, she had a menagerie of merchants accompanying her on her travels. Pazrodine came to view these Fey merchants as her children. Their eager joy helps the dragon see the multiverse from new perspectives.": "Пазродин никогда не задерживается на одном месте надолго, ей хочется увидеть все чудеса, которые могут предложить Фейвильд и Материальный план. Любопытные феи просили присоединиться к ее каравану, и вскоре в ее путешествиях появился целый зверинец купцов. Пазродин стала воспринимать этих торговцев-фей как своих детей. Их радостное настроение помогает дракону взглянуть на Вселенную с новой стороны.",
	"When Seelie Market lands, its vendors gather rocks, leaves, and sticks to make an enormous nest for Pazrodine. She rests here while the market operates.": "Когда открывается рынок Seelie Market, торговцы собирают камни, листья и палки, чтобы сделать огромное гнездо для Пазродина. Здесь она отдыхает, пока работает рынок.",
	"Pazrodine senses when theft occurs in Seelie Market. She makes her way to the perpetrators and neutralizes the situation nonviolently, usually by using her Dream Breath. Once troublemakers come to, Pazrodine politely but firmly asks them to leave the market. Those who object are flown out in her clutches.": "Пазродин чувствует, когда на Рынке Сили происходит кража. Она пробирается к преступникам и нейтрализует ситуацию ненасильственным путем, обычно используя Дыхание Сна. Как только нарушители порядка приходят в себя, Пазродин вежливо, но твердо просит их покинуть рынок. Тех, кто возражает, Пазродин уносит в своих лапах.",
	"If anyone comes to visit Pazrodine at her refuge, she greets them and happily answers their questions about the market. The dragon has a soothing voice and demeanor.": "Если кто-то приходит в гости к Пазродине в ее убежище, она приветствует его и с удовольствием отвечает на вопросы о рынке. У дракона успокаивающий голос и повадки.",
	"Rifflers are diminutive Fey reminiscent of gnomes and obsessed with destiny and fate. The oldest stories of rifflers suggest these dangerously curious spirits manifested as physical beings when the Deck of Many Things was shuffled for the first time. The rifflers were so enraptured with the soft sound made by the whispering cards that they made physical bodies for themselves in order to possess and understand this new instrument of destiny.": "Риффлеры - это миниатюрные фей, напоминающие гномов и одержимые судьбой и роком. Согласно самым древним историям о риффлерах, эти опасно любопытные духи проявились как физические существа, когда впервые была перетасована Колода Многих Вещей. Рифлеры были настолько очарованы тихим звуком, издаваемым шепчущимися картами, что создали себе физические тела, чтобы обладать и понимать этот новый инструмент судьбы.",
	"Rifflers wander the Feywild and Material Plane, searching for Decks of Many Things. They collect the cards, trade them, hoard them, and scatter them across worlds, all in service of an incomprehensible agenda to manipulate the fate of the multiverse. Rifflers are as likely to give a deck to adventurers in dire need as they are to wrest cards from an innocent person by any means necessary.": "Риффлеры бродят по Фейвильду и материальной плоскости в поисках Колод многих вещей. Они собирают карты, торгуют ими, хранят их и разбрасывают по мирам, служа непонятному замыслу - манипулировать судьбой Вселенной. Риффлеры с одинаковой вероятностью могут как отдать колоду остро нуждающемуся искателю приключений, так и вырвать карты у ни в чем не повинного человека любым способом.",
	"Both the Solar Bastion (see chapter 10) and the Grim Harrow (see chapter 19) know of rifflers and their obsession with Decks of Many Things, and these organizations stay alert for signs of these Fey creatures, since that usually means a deck is nearby.": "И Солнечный бастион (см. главу 10), и Грим Харроу (см. главу 19) знают о риффлерах и их одержимости колодами многих вещей, и эти организации бдительно следят за появлением этих фейских существ, поскольку это обычно означает, что колода находится поблизости.",
	"The potent magic of a Deck of Many Things can have unpredictable effects on its environment, especially when the deck remains in one place for a long time.": "Мощная магия Колоды многих вещей может оказывать непредсказуемое воздействие на окружающую среду, особенно если колода долгое время находится на одном месте.",
	"Ruin spiders arise when the magic of the deck transforms giant spiders into even more dangerous monsters whose acidic venom disintegrates everything it touches. A ruin spider is easily recognizable by anyone familiar with the Deck of Many Things because the pattern on the back of the cards is duplicated on the spider's carapace.": "Пауки-разрушители возникают, когда магия колоды превращает гигантских пауков в еще более опасных монстров, чей кислотный яд разрушает все, к чему прикасается. Паука-разрушителя легко узнает тот, кто знаком с Колодой многих вещей, поскольку рисунок на оборотной стороне карт дублируется на панцире паука.",
	"Jared is a wandering knight who makes an excellent contact for groups that have Solar Bastion patronage. A former mercenary, Jared credits Hilarion with helping him change his ways and use his skills for good instead of gold, but he feels unworthy of the organization and has grown lonely after so long away from the Solar Bastion.": "Джаред - странствующий рыцарь, который является отличным связным для групп, пользующихся покровительством Солнечного бастиона. Бывший наемник, Джаред благодарен Иллариону за то, что тот помог ему изменить свой образ жизни и использовать свои навыки не ради золота, а ради добра, но он чувствует себя недостойным организации и стал одиноким после столь долгого пребывания вдали от Солнечного Бастиона.",
	"Knights of the Solar Bastion are battle-hardened veterans who operate independently across the multiverse. When word reaches the organization that a Deck of Many Things has appeared, the nearest knight investigates, but every knight has the magical means to contact the Solar Bastion's headquarters and request help. Even so, it's rare for knights to work together outside their headquarters.": "Рыцари Солнечного Бастиона - закаленные в боях ветераны, действующие независимо друг от друга по всей Вселенной. Когда до организации доходит весть о появлении Колоды многих вещей, ближайший рыцарь проводит расследование, но каждый рыцарь обладает магическими возможностями связаться со штаб-квартирой Солнечного бастиона и запросить помощь. Тем не менее, рыцари редко работают вместе за пределами своей штаб-квартиры.",
	"The Solar Bastion knight presented here is an example member of the organization.": "Представленный здесь рыцарь \"Солнечного бастиона\" является примером члена этой организации.",
	"Customize this stat block to suit individual knights and differentiate them from each other. For example, knights who track the Grim Harrow through the multiverse might resemble rangers instead of paladins.": "Настройте этот блок статистики так, чтобы он соответствовал индивидуальным особенностям рыцарей и отличал их друг от друга. Например, рыцари, выслеживающие Мрачную Борону в мультивселенной, могут быть похожи на рейнджеров, а не на паладинов.",
	"In addition, Sir Jared, detailed at the end of chapter 10, can serve as a model for knights with a lower challenge rating.": "Кроме того, сэр Джаред, подробно описанный в конце главы 10, может служить образцом для рыцарей с более низким рейтингом сложности.",
	"Talon beasts are hairless quadrupeds that have vulturelike heads and talons. They can sense the presence of magic and feed on it, absorbing spells and the power of magic items. But magic isn't enough to sustain them, so they also hunt other living things. A talon beast thrives in the wilderness, but in its search for magic, it often prowls settlements, ruins, catacombs, or the Underdark.": "Талоновые звери - это безволосые четвероногие животные с головой, похожей на голову стервятника, и когтями. Они чувствуют присутствие магии и питаются ею, поглощая заклинания и силу магических предметов. Но магии им недостаточно, поэтому они охотятся и на других живых существ. Когтистый зверь обитает в дикой природе, но в поисках магии он часто рыщет по поселениям, руинам, катакомбам или подземному мраку.",
	"Many scholars agree there's a link between talon beasts, the constellation of the Talons (see chapter 13), and the Talons card found in a Deck of Many Things, but it's not clear which came first. The card—which destroys all magic items possessed by anyone who draws it—might have been named after the beast, or vice versa.": "Многие ученые согласны с тем, что существует связь между когтистыми зверями, созвездием Талон (см. главу 13) и картой \"Талон\", найденной в \"Колоде многих вещей\", однако неясно, какая из них появилась первой. Возможно, карта, уничтожающая все магические предметы, которыми владеет тот, кто ее вытянет, была названа в честь зверя, или наоборот.",
	"The ultimate threat created by the Rogue card, the veiled presence is a Celestial for tier 4 play (levels 17 to 20). This being descends from an Outer Plane to bring cosmic wrath upon the characters.": "Завуалированное присутствие - высшая угроза, созданная картой Rogue, - является небесным существом четвертого уровня (уровни 17-20). Это существо спускается с Внешнего плана, чтобы обрушить на персонажей космический гнев.",
	"Challenge 22 (41,000 XP)": "Задача 22 (41 000 XP)",
	"Scholars believe the curse of the werevulture is related to vrocks, vulturelike demons known for their covetousness and their capricious violence. According to these scholars, a flock of vrocks descended on a Material Plane world through a planar rupture, leaving plagues and other afflictions in their wake. Many of those who were injured by the demons survived, and the survivors gratefully thanked their gods for their apparent good fortune. But during the next full moon, they transformed into the first werevultures: hideous, birdlike creatures who hungered for the flesh of the dead. In the years since, the curse has spread far and wide.": "Ученые считают, что проклятие стервятника связано с вроками - грифоподобными демонами, известными своей жадностью и капризной жестокостью. Согласно этим ученым, стая вроксов спустилась в мир Материальной плоскости через планетарный разлом, оставив после себя чуму и другие напасти. Многие из тех, кто пострадал от демонов, выжили, и выжившие с благодарностью возблагодарили своих богов за очевидную удачу. Но в следующее полнолуние они превратились в первых васевультур - отвратительных птицеподобных существ, жаждущих плоти мертвецов. За прошедшие годы проклятие распространилось далеко и широко.",
	"Werevultures appear perfectly ordinary when in humanoid shape. But by the light of the full moon—or at other times when they give in to the curse—they change. Foul wings burst painfully from their backs, and the hair falls from their heads, leaving their beaked faces bare and wrinkled. Werevultures feed on carrion, as ordinary vultures do, and they have a covetous nature, like vrocks. They follow travelers from high in the air, and when a pretty bauble catches their eye, they descend rapidly to slay the travelers and take their victims' treasures.": "В человеческом обличье оборотни выглядят совершенно обычно. Но при свете полной луны - или в другое время, когда они поддаются проклятию, - они меняются. На их спинах болезненно вспыхивают крылья, волосы падают с головы, а клювовидные лица становятся голыми и морщинистыми. Стервятники питаются, как и обычные грифы, падалью, но у них, как и у вроков, любопытная натура. Они следят за путешественниками с высоты, а когда им на глаза попадается красивая безделушка, стремительно опускаются вниз, убивают путешественников и забирают сокровища своих жертв."
}