{
	"The merfolk of Vodalia have waged bitter war for generations against the cryptic, cold-loving crustacean race of (%0%). The surface ocean waters have become too warm for the homarids in recent times, but in the years following the Brothers' War, as a global ice age settled over Dominaria, the homarids swarmed to the surface and nearly unraveled the fabric of the first Vodalian Empire. Even now, these creatures teem in the deep, frigid trenches to the west of the Voda Sea.": "Мерфолки Водалии на протяжении многих поколений вели ожесточенную войну с загадочной, холодолюбивой расой ракообразных (%0%). В последнее время поверхностные воды океана стали слишком теплыми для гомаридов, но в годы после Войны Братьев, когда на Доминарии наступил глобальный ледниковый период, гомариды выплыли на поверхность и едва не разрушили ткань первой Водалийской империи. Даже сейчас эти существа кишат в глубоких, холодных впадинах к западу от моря Воды.",
	"Homarids don't seem to understand any language other than (%0%)—and might have only the barest suspicion that the sounds made by other creatures can communicate meaning at all. In their minds, they are the most advanced species on Dominaria, and all others are effectively animals. In the Homarid Wars that coincided with the start of the ice age, the homarids treated their merfolk enemies like cattle, to be slain and then tossed into spawning beds to provide food for homarid hatchlings. However, later historical revision tried to portray the expansionist homarids as victims of the merfolk Empress Galina's aggression.": "Гомариды, по-видимому, не понимают никакого языка, кроме (%0%)- и, возможно, лишь едва подозревают, что звуки, издаваемые другими существами, вообще могут нести смысл. В их понимании, они - самый развитый вид на Доминарии, а все остальные - просто животные. Во время гомаридских войн, совпавших с началом ледникового периода, гомариды относились к своим врагам-мерфолкам как к скоту, который нужно было убивать, а затем бросать в нерестилища, чтобы обеспечить пищей вылупившихся гомаридов. Однако впоследствии историки пытались представить гомаридов-экспансионистов как жертв агрессии мерфолков императрицы Галины.",
	"A variety of homarid more suited to warm water, called viscerids, lives in less frigid seas, particularly around Yavimaya.": "Разновидность гомарид, более приспособленная к теплым водам, называемая висцеридами, обитает в менее холодных морях, в частности, в районе Явимая.",
	"Kavu are reptilian creatures that are either very ancient or a relatively recent creation on Dominaria. Either awakening from a millennia-long hibernation or springing fully formed into being, they emerged from the ground to defend against the Phyrexian Invasion. The Llanowar elves now breed the kavu to fill a variety of roles, believing that these creatures were the goddess Gaea's means of intervening in Dominaria's defense. The close relationship between elves and kavu is a constant reminder of Gaea's beneficence. Every Kelfae bonds with an arboreal kavu companion, and some Kelfae and Basiphem warriors ride them into battle.": "Каву - рептилоидные существа, которые либо очень древние, либо появились на Доминарии сравнительно недавно. Пробудившись от тысячелетней спячки или полностью сформировавшись, они появились из-под земли для защиты от фирексийского вторжения. В настоящее время эльфы Ллановара разводят каву для выполнения различных функций, считая, что эти существа были средством вмешательства богини Геи в защиту Доминарии. Тесные отношения между эльфами и каву - постоянное напоминание о благосклонности Геи. Каждый келфэ привязывается к древовидному каву-компаньону, а некоторые воины келфэ и басифем ездят на них в бой.",
	"The arboreal kavu bred by the Kelfae are capable of climbing sheer surfaces at any angle, and of charging at astonishing speed at ground level. Kelfae warriors ride a large breed of kavu predators, using a series of cloth slings as safety restraints while sitting or dangling from the creature's back. The nimble and acrobatic Kelfae kavu riders are called arborealists.": "Дендроидные каву, выведенные келфами, способны взбираться на отвесные поверхности под любым углом и с поразительной скоростью мчаться по земле. Воины келфаэ ездят на крупных хищных каву, используя в качестве страховочных приспособлений ряд матерчатых строп, сидя или свесившись со спины существа. Ловких и акробатических наездников каву келфаэ называют дендроидами.",
	"The most visible and recognized symbols of the Church of Serra are her angels—both those that were personally created by Serra and those that appeared spontaneously in the Cathedral at Sursi. Some angels live contemplative lives within the cathedrals, but most are active defenders of the faith, protecting Serra's people across the world. Powerful angels often take responsibility for large regions of the world. Lyra, for example, stands as the protector of Benalia, and Shalai plays a similar role in Llanowar. Serra's angels are believed to hear prayers addressed to Serra, and they have an uncanny tendency to arrive exactly when they are needed.": "Наиболее заметными и узнаваемыми символами Церкви Серры являются ее ангелы - как те, что были созданы лично Серрой, так и те, что спонтанно появились в соборе в Сурси. Некоторые ангелы ведут созерцательную жизнь в соборах, но большинство из них - активные защитники веры, охраняющие людей Серры по всему миру. Могущественные ангелы часто берут на себя ответственность за большие регионы мира. Например, Лира является защитницей Беналии, а Шалай играет аналогичную роль в Ллановаре. Считается, что ангелы Серры слышат молитвы, обращенные к Серре, и обладают удивительной способностью прилетать именно тогда, когда это необходимо.",
	"Any of the angels in the (%0%) can serve as (%1%). The (%2%) represents the most common angels, while the (%3%) and (%4%) are appropriate for powerful angels such as (%5%) and (%6%).": "Любой из ангелов, входящих в группу (%0%), может служить в качестве (%1%). В (%2%) представлены наиболее распространенные ангелы, в то время как (%3%) и (%4%) подходят для таких могущественных ангелов, как (%5%) и (%6%).",
	"Though the Basiphem dwell in the highest layer of the forest, they maintain extensive stables on the forest floor to house and train the largest ground-dwelling kavu. Members of the Order of the Steel Leaf often ride these creatures into battle, with the largest of the kavu sometimes reaching the size of elephants.": "Хотя Басифем обитают в самом верхнем ярусе леса, они содержат обширные конюшни на лесном дне, где содержат и тренируют самых крупных наземных каву. Члены Ордена Стального Листа часто отправляются в бой на этих существах, причем самые крупные каву иногда достигают размеров слона."
}