{
	"Formed only in places where dimensional rifts are torn open, this blasphemous abomination is a conduit by which beings from realms of chaos untold can enter our world. It is an interdimensional cancer which infects our earth.": "Эта кощунственная мерзость образуется только там, где открываются разрывы между измерениями, и является проводником, по которому существа из царств хаоса могут проникнуть в наш мир. Это межпространственный рак, заражающий нашу Землю.",
	"Contaminated Elementals can be found all over Drakkenheim, often in areas where the eldritch magics are especially concentrated. Many who have encountered these elementals have spoken of the city itself coming to life to attack them. Reports of ruins reaching out and crushing adventurers, burning flames moving and hunting with minds of their own, or contaminated pools lurching to engulf passersby have been heard. Even the blowing air itself has mustered parts of the Haze into shifting clouds that stalk adventurers through the streets. These magical creatures are a constant reminder that nothing in the city can be trusted, and that nowhere is truly safe.": "Зараженных элементалей можно встретить по всему Драккенхейму, часто в тех местах, где эльдрическая магия особенно сосредоточена. Многие, кто сталкивался с этими элементалями, рассказывали, что сам город оживает, чтобы напасть на них. Рассказывали о руинах, которые тянутся к приключенцам и раздавливают их, о горящем пламени, которое движется и охотится, обладая собственным разумом, или о зараженных бассейнах, которые стремятся поглотить прохожих. Даже сам воздух превратился из дымки в переменчивые облака, которые преследуют искателей приключений на улицах. Эти магические существа - постоянное напоминание о том, что в городе нельзя доверять ничему и что нигде не бывает по-настоящему безопасно.",
	"Many spellcasters who died in Drakkenheim have become disembodied and corrupt undead spirits, still flowing with arcane power but twisted into evil, shadowy forms. They drift through the ruins, hungering for magical essence as much as living life force.": "Многие заклинатели, погибшие в Драккенхейме, превратились в развоплощенных и испорченных духов нежити, от которых по-прежнему исходит арканная сила, но они превратились в злобные, теневые формы. Они бродят по руинам, жаждут магической сущности не меньше, чем живой силы.",
	"Big Linda has proven well worth the lives I spent to capture her. She is the prize champion of my fighting pit, and a loyal friend. I am very much excited for you to meet her. Also, before you ask, yes she bites": "Большая Линда оказалась достойна тех жизней, которые я потратил на ее поимку. Она - чемпионка моего бойцовского питомника и верный друг. Я очень хочу, чтобы вы познакомились с ней. И, прежде чем вы спросите, да, она кусается.",
	"Big Linda resembles a dragon without wings, and has knobbly flesh accented by shimmering scales that stretch along its back. The monstrous beast has a gaping maw of razor-sharp teeth and a tail of razor-sharp spines, but dishevelled and useless forearms. Big Linda has been permanently charmed by the Queen of Thieves and (usually) obeys her spoken commands. The creature emerges from its den in response to the Queen's whistle call.": "Большая Линда похожа на дракона без крыльев, ее бугристую плоть подчеркивает мерцающая чешуя, тянущаяся вдоль спины. У чудовищного зверя зияющая пасть с острыми как бритва зубами и хвост с острыми как бритва шипами, но растопыренные и бесполезные предплечья. Большая Линда навсегда очарована Королевой воров и (как правило) подчиняется ее речевым командам. Существо выходит из своего логова в ответ на свист Королевы.",
	"These righteous knights take to battle upon heavily armoured steeds or winged griffons.": "Эти праведные рыцари выходят на бой на тяжеловооруженных конях или крылатых грифонах.",
	"Ordained with prayer beads and holy symbols, a chaplain is a faithful warrior-priest who accompanies questing knights and military regiments on campaign. During moments of peace, some will prepare continual flame, sending, speak with dead, remove curse, greater restoration, scrying, and raise dead as the need requires. Other chaplains are fiery zealots who can prepare faerie fire, burning hands, scorching ray, flaming sphere, fireball, and wall of fire.": "Облаченный в молитвенные четки и священные символы, капеллан - это верный воин-священник, сопровождающий рыцарей и военные полки в походах. В мирное время некоторые из них готовят непрерывное пламя, посылают, говорят с мертвыми, снимают проклятия, восстанавливают силы, занимаются заклинаниями и воскрешают мертвых, если того требует необходимость. Другие капелланы - пламенные фанатики, которые могут приготовить огонь фейри, горящие руки, палящий луч, пламенную сферу, огненный шар и огненную стену.",
	"Found only in the Crater Basin, these massive burrowing monsters have petal-like mouths lined with razor-sharp teeth. Their thick hides of midnight purple are covered in spines and octarine slime. Those who have survived an encounter with one have spoken of the earth shaking moments before the beast emerges from below, devouring helpless victims caught in its path.": "Эти массивные норовистые монстры, встречающиеся только в бассейне Кратера, имеют лепесткоподобные пасти с острыми как бритва зубами. Их толстые шкуры полуночно-фиолетового цвета покрыты шипами и октариновой слизью. Те, кто пережил встречу с таким чудовищем, рассказывают о содрогании земли за мгновение до того, как оно появится из-под земли, пожирая беспомощных жертв, оказавшихся на его пути.",
	"The Crimson Countess is a powerful harpy matriarch. Recognizable by her red-feathered wings and deep crimson hair, she is clad in black and gold armour and carries with her a spear that crackles with electrical energies.": "Багровая графиня - могущественный матриарх гарпий. Ее можно узнать по крыльям с красными перьями и темно-малиновым волосам. Она облачена в черно-золотые доспехи и носит с собой копье, которое трещит от электрической энергии.",
	"I screech blood-curdling war cries and perform aerial stunts as intimidation.": "Я кричу кровавые боевые кличи и выполняю воздушные трюки для устрашения.",
	"Any who walk the earth are prey for those who soar the sky.": "Все, кто ходит по земле, становятся добычей тех, кто парит в небе.",
	"I collect trophies from my kills to remind my flock who is the mightiest.": "Я собираю трофеи со своих убийств, чтобы напоминать своей стае, кто из них самый могучий.",
	"I am aggressively territorial, envious of my rivals, and covetous of my trinkets.": "Я агрессивно территориально настроен, завидую соперникам и жадно храню свои безделушки.",
	"Who knows how many of these twisted abominations were once our steadfast comrades, friends, and loved ones. When you see these lost souls, you must not hesitate.": "Кто знает, сколько из этих извращенных мерзостей когда-то были нашими верными товарищами, друзьями и любимыми. Когда вы увидите эти заблудшие души, не медлите.",
	"Many who succumb to (%0%) become grotesque mockeries of their former selves. They suffer a wretched and loathsome fate, aimlessly wandering the ruins following half-forgotten memories. Most are gripped by despair, fear, and madness which drive them to act violently, though a rare few experience lucidity and a gruesome awareness of their miserable state. Their distorted and emaciated bodies are sustained by the magic of the Haze.": "Многие из тех, кто поддается (%0%), становятся гротескными насмешками над собой прежними. Их ждет жалкая и отвратительная судьба, они бесцельно бродят по руинам, следуя полузабытым воспоминаниям. Большинство из них охвачены отчаянием, страхом и безумием, которые толкают их на жестокие поступки, хотя редкие из них обретают ясность и ужасающее осознание своего жалкого состояния. Их искаженные и истощенные тела поддерживаются магией Дымки.",
	"One of the finest professors in the Amethyst Academy, Eldrick Runeweaver has personally instructed a generation of talented arcane spellcasters. He is the foremost living expert on abjuration magic, but is also highly regarded within the Academy as a dedicated administrator and calculating leader. If Eldrick Runeweaver successfully retakes the Inscrutable Tower, he will likely take up the vacant spot in the Academy Directorate and assume the mantle of Archmage of Drakkenheim.": "Один из лучших профессоров Аметистовой академии, Элдрик Руновивер лично обучил не одно поколение талантливых заклинателей. Он является крупнейшим из ныне живущих экспертов по магии абьюза, а также высоко ценится в Академии как преданный администратор и расчетливый лидер. Если Элдрику Руниверу удастся вновь захватить Непроницаемую башню, он, скорее всего, займет вакантное место в дирекции Академии и примет мантию архимага Драккенхейма.",
	"Eldrick Runeweaver is a towering and broad-shouldered man in his mid-sixties. His amber eyes glow softly behind his circular glasses, and he has a square-cut, greying black beard. He wears nine rings of silver, gold, and electrum: one on each finger except his left thumb. He wears flowing purple garb with golden embroidery, and carries an obsidian staff tipped with a delerium crystal.": "Элдрик Рунививер - высокий и широкоплечий мужчина лет шестидесяти. Его янтарные глаза мягко светятся за круглыми очками, а седеющая черная борода имеет квадратную форму. Он носит девять колец из серебра, золота и электрума: по одному на каждом пальце, кроме большого пальца левой руки. Он одет в струящуюся пурпурную одежду с золотой вышивкой и носит обсидиановый посох, увенчанный кристаллом Делериума.",
	"I carefully calculate my every action, and I speak using a few well-chosen words. I'm a teacher at heart, so I often phrase my responses in the form of a pointed question.": "Я тщательно просчитываю каждое свое действие и говорю, используя несколько хорошо подобранных слов. В душе я учитель, поэтому часто формулирую свои ответы в виде острого вопроса.",
	"I will seek out more information whenever I encounter an unknown situation or problem. Through reason and logic, the facts always bear out the truth of the matter.": "Я буду искать дополнительную информацию, когда столкнусь с непонятной ситуацией или проблемой. Благодаря разуму и логике факты всегда подтверждают истину.",
	"I hold a position of responsibility and authority within the Amethyst Academy, and it is my duty to protect the Academy's interests, carry out its agenda, and keep its many secrets.": "Я занимаю ответственный и авторитетный пост в Аметистовой академии, и мой долг - защищать интересы академии, выполнять ее планы и хранить ее многочисленные секреты.",
	"I care deeply for my students, but tend to overlook their faults and failures. I've had several wayward apprentices over the years, and I've often had to cover up their mistakes.": "Я очень забочусь о своих учениках, но склонен не замечать их недостатков и промахов. За эти годы у меня было несколько своенравных учеников, и мне часто приходилось скрывать их ошибки.",
	"Eldrick Runeweaver has a cat familiar, and travels with an iron golem bodyguard and a homunculus servant. He most often communicates via sending, telepathic bond, and project image spells, or by sending his simulacrum instead. Eldrick always has a contingency spell in place, and has a clone kept in a distant stronghold with extra equipment should the unthinkable occur.": "У Элдрика Руновивера есть знакомый кот, он путешествует с телохранителем - железным големом и слугой-гомункулусом. Чаще всего он общается с помощью заклинаний отправки, телепатической связи и проецирования образа, либо посылает вместо себя свой симулякр. Элдрик всегда держит наготове заклинание на случай непредвиденных обстоятельств, а его клон хранится в отдаленной крепости с дополнительным оборудованием на случай, если случится немыслимое.",
	"This ancient elvish hermit tends the shrine. Eoghan Ghostweaver is a priest of Morrigan, and keeps the old faith of his goddess. He has a sallow face with skin stretched thin over his cheekbones, is garbed in black feathered robes, and wields a staff of the woodlands.": "Этот древний эльфийский отшельник ухаживает за святилищем. Эоган Призрачный Ткач - жрец Морриган, хранящий старую веру в свою богиню. У него смуглое лицо с тонкой кожей, натянутой на скулах, он облачен в черные одежды с перьями и держит в руках посох лесных земель.",
	"...and that's why we don't go to Slaughterstone Square.": "...и именно поэтому мы не ходим на площадь Слотерстоун.",
	"Once thought to be related to gnolls, garmyr are bipedal canids unique to the Haze-ridden ruins of Drakkenheim. Often covered in thick fur, their colouration and features vary from hound-like to wolf-like, but all bear sharp teeth and claws. They form hyper-aggressive and predatory warpacks equipped with weapons taken from the many failed military attempts to reclaim the city. These beasts revel in their countless battles with adventurers and the Hooded Lanterns. The garmyr warpacks have made the Inner City their hunting ground, but have been sighted roving the countryside with increasing frequency. They live for the thrill of the hunt, and mock and taunt their prey as they chase them down. Though the warpacks are prone to infighting, a massive beast known as the (%0%) rules the garmyr as their overlord, master, and god.": "Когда-то считалось, что они родственны гноллам, но гармиры - двуногие каниды, обитающие в руинах Драккенхейма, заросших дымкой. Они покрыты густым мехом, их окрас и черты лица варьируются от гончих до волкоподобных, но все они имеют острые зубы и когти. Они образуют агрессивные и хищные стаи, оснащенные оружием, взятым из многочисленных неудачных военных попыток отвоевать город. Эти звери наслаждаются своими бесчисленными сражениями с искателями приключений и Фонарями в капюшонах. Гармирские варпаки сделали Внутренний город своим местом охоты, но все чаще их можно встретить и в сельской местности. Они живут ради острых ощущений, насмехаются и издеваются над добычей, когда преследуют ее. Хотя варпаки склонны к междоусобицам, огромный зверь, известный как (%0%), правит гармирами как их владыка, хозяин и бог.",
	"The Royal Crypts below Castle Drakken housed the bodies of kings and queens, dukes and nobles of generations gone. They were tended by the many gravekeepers who worked diligently to light the lanterns below so the dead could have safe passage to the light. I shudder to think what has become of those crypts, and their keepers, in these dark times.": "В королевских склепах под замком Драккен покоились тела королей и королев, герцогов и дворян прошлых поколений. За ними ухаживали многочисленные могильщики, которые усердно зажигали фонари внизу, чтобы мертвые могли безопасно отправиться на тот свет. Я с содроганием думаю о том, что стало с этими склепами и их хранителями в наши темные времена.",
	"The Gravekeeper is a hovering mass of writhing appendages. Amongst its horrid and grotesque form one can make out the many faces of long lost gravekeepers of Castle Drakken, but their expressions are twisted in horror of their last moments, and their eyes are hollow with a dim octarine light emanating from within. Covering the floating mass are hundreds of arms, several of them holding softly glowing lanterns. The lanterns glow with octarine flames that cast flickering shadows across the crypt. The Gravekeeper wanders amongst the dead, awakening them into grasping souls, clawing their way out of the many graves amongst the lordly tombs of the castle.": "Хранитель могил - это парящая масса извивающихся придатков. Среди его ужасной и гротескной формы можно различить множество лиц давно потерянных могильщиков замка Драккен, но их выражения искажены ужасом перед последними мгновениями жизни, а глаза впалые, из них исходит тусклый октаринный свет. Парящую массу покрывают сотни рук, несколько из которых держат мягко светящиеся фонари. Фонари светятся октариновым пламенем, отбрасывая мерцающие тени по всему склепу. Хранитель могил бродит среди мертвых, пробуждая в них цепкие души, которые когтями вырываются из многочисленных могил среди господских усыпальниц замка.",
	"These mutated human monstrosities have grown to tremendous size. Delerium shards are merged into their disfigured bodies, and their muscles pulse with arcane energies as they lumber forward. Furiously territorial, these creatures are occasionally sighted hauling massive delerium crystals from the crater and placing them like obelisks in the ruins.": "Эти мутировавшие человеческие чудовища выросли до огромных размеров. Осколки делриума впиваются в их изуродованные тела, а их мышцы пульсируют арканной энергией, когда они несутся вперед. Яростные территориальные, эти существа иногда видят, как они тащат из кратера массивные кристаллы делриума и устанавливают их в руинах как обелиски.",
	"Delerium dregs continue to be wracked with new mutations. Eventually, many simply collapse into a mewling mass of flesh and organs and become gibbering mouthers. Others grow into much larger and twisted forms.": "Опустошители Делериума продолжают подвергаться новым мутациям. В конце концов многие из них просто превращаются в копошащуюся массу плоти и органов и становятся тараторящими мычащими существами. Другие вырастают в гораздо более крупные и извращенные формы.",
	"Those who die in the ruins find no respite. The Haze reanimates their remains to wander the streets as shells forever stuck in the terror of their final moments. Billowing eldritch energies emanate from their eyes, mouth, and wounds and delerium fragments are fused into their flesh.": "Те, кто умирает в руинах, не находят передышки. Хаз оживляет их останки, чтобы они бродили по улицам в виде оболочек, навсегда застрявших в ужасе своих последних мгновений. Из их глаз, рта и ран исходит эльдрическая энергия, а фрагменты делериума впиваются в их плоть.",
	"A haze wight is more sentient than their haze husk minions, but has still been stripped of their former life. Many were former adventurers, military officers, or mighty warriors who died in the Haze. Many still believe themselves to be great heroes rallying the common folk of Drakkenheim against invaders, but in their madness they see all humanoids as monsters.": "Дымчатые воины более разумны, чем их приспешники из дымчатой шелухи, но все равно лишены прежней жизни. Многие из них были бывшими искателями приключений, офицерами или могучими воинами, погибшими в тумане. Многие из них до сих пор считают себя великими героями, объединившими простой народ Драккенхейма против захватчиков, но в своем безумии они считают всех гуманоидов чудовищами.",
	"Not every graduate of the Amethyst Academy remains a part of the institution. A few depart to find their own way in life, quietly using their magical talents pursuing their own interests. So long as they keep the edicts and laws, they may practice magic undisturbed.": "Не все выпускники Аметистовой академии остаются в ней. Некоторые уходят, чтобы найти свой собственный путь в жизни, спокойно используя свои магические таланты, преследуя свои собственные интересы. Пока они соблюдают указы и законы, они могут беспрепятственно заниматься магией.",
	"Strange new life germinates in the Haze. These multicoloured flowers emit a hallucination-inducing pollen and overflow with contaminated nectar. They are often fatally mistaken for an eldritch lily.": "В дымке прорастает новая странная жизнь. Эти разноцветные цветы выделяют вызывающую галлюцинации пыльцу и переполнены зараженным нектаром. Их часто фатально путают с эльдрической лилией.",
	"Knight-Captain Theodore Marshal is a man in his prime. He is athletic and tall with boldly sculpted features, bronzed skin, and unkempt sandy brown hair. Unshaven stubble has grown into a beard over the criss-cross of scars on his face. A leather patch covers his right eye. He wears gleaming silver plate armour etched with golden trim, and carries a shimmering sword and a broad shield engraved with the symbol of the Sacred Flame.": "Рыцарь-капитан Теодор Маршал - мужчина в самом расцвете сил. Он атлетически сложен и высок, с выразительными чертами лица, бронзовой кожей и неухоженными песочно-каштановыми волосами. Небритая щетина превратилась в бороду, покрывающую крест-накрест шрамы на его лице. Правый глаз закрывает кожаная повязка. Он одет в сверкающие серебряные пластинчатые доспехи с золотой отделкой, носит сверкающий меч и широкий щит, на котором выгравирован символ Священного пламени.",
	"I act with determined calm and respect. Little rouses my anger, instead I respond with disappointment when others incite my ire.": "Я действую с решительным спокойствием и уважением. Мало что вызывает мой гнев, вместо этого я отвечаю разочарованием, когда другие вызывают мой гнев.",
	"I believe that good-hearted people can set aside their differences to work together.": "Я верю, что добросердечные люди могут оставить в стороне свои разногласия и работать вместе.",
	"I am willing to lay down my life for a just and righteous cause.": "Я готов отдать свою жизнь за справедливое и праведное дело.",
	"I will never give up on my comrades. I do not trade lives.": "Я никогда не брошу своих товарищей. Я не торгую жизнями.",
	"Transformed by the Haze, Lenore is a mockery of her former self and abhorrently reacts to her own appearance. She dimly remembers seeking shelter in her grotto, but has no recollection of how she escaped the castle.": "Преображенная Дымкой, Ленор стала похожа на себя прежнюю и с отвращением реагирует на собственную внешность. Она смутно помнит, как искала убежище в своем гроте, но не помнит, как сбежала из замка.",
	"I speak softly in a perpetual daydream, rhapsodically imagining myself to be in a tragic fairytale while casting others in fictional roles.": "Я тихо говорю в вечном сне, рапсодически представляя себя в трагической сказке, а других - в вымышленных ролях.",
	"The world is a mirror held up to my own glorious reflection.": "Мир - это зеркало, в котором отражаюсь я сам.",
	"I obsessively crave beauty, decadence, and relish in art of all kinds, and especially love my garden and my lilies. They are all I have left.": "Я одержима жаждой красоты, декаданса и искусства всех видов, и особенно люблю свой сад и свои лилии. Они - все, что у меня осталось.",
	"I fly into an enraged fury at the sight of my own likeness or the names of my lost family members.": "Я впадаю в ярость при виде своего собственного изображения или имен потерянных членов семьи.",
	"Any character proficient in": "Любой персонаж, владеющий навыками",
	"can instantly recognize Lenore despite her mutations. Before her transformation, Lenore was extraordinarily vain and narcissistic, though was uncharastically kind and gentle to her servants. She wore outrageously ornamented gowns, hats, makeup, and jewelry, including a famous golden necklace set with eleven emeralds. She loved her children only as extensions of herself, and absolutely despised her husband.": "сразу узнают Ленор, несмотря на ее мутации. До своего превращения Ленор была необычайно тщеславна и самовлюбленна, но при этом была несказанно добра и нежна со своими слугами. Она носила возмутительно богатые платья, шляпки, макияж и драгоценности, включая знаменитое золотое ожерелье с одиннадцатью изумрудами. Детей она любила только как продолжение себя, а мужа абсолютно презирала.",
	"Lord Commander Elias Drexel is a man in his early fifties. He is stocky and imposing with a furrowed brow and a grim frown on his wide and angular face. His harsh features are framed with a thick moustache, side chops, and a mane of long braided brown hair. He is garbed in chainmail armour with heavy leather gloves and boots, worn under a fur-lined dark green cloak and iron pauldrons. He wears a pinned brooch - the Lord Commander's Badge, the symbol of his office. A quiver, a longbow, and two longswords are strung on his back.": "Лорд-командующий Элиас Дрексел - мужчина лет пятидесяти. Он коренастый и внушительный, с нахмуренными бровями и мрачным хмурым взглядом на широком и угловатом лице. Его суровые черты обрамлены густыми усами, боковыми отбивными и гривой длинных заплетенных в косу каштановых волос. Он облачен в цепную броню с тяжелыми кожаными перчатками и сапогами, надетыми под темно-зеленый плащ с меховой подкладкой, и железные нагрудники. На шее у него приколота брошь - знак лорда-командующего, символ его должности. На спине у него висят колчан, длинный лук и два длинных меча.",
	"I am blunt and direct, and expect my soldiers to obey my commands and deliver results promptly. I find no humor in anything.": "Я прямолинеен и прямодушен и жду от своих солдат повиновения моим командам и быстрого достижения результатов. Я ни в чем не нахожу юмора.",
	"Loyalty and trust are priceless. They must be carefully given, but staunchly held. There is nothing worse than betrayal and treason.": "Преданность и доверие бесценны. Их нужно осторожно дарить, но стойко хранить. Нет ничего хуже предательства и измены.",
	"During the Civil War, I switched sides and killed several scions of House von Kessel who could have claimed the throne. I once believed it was for the right cause, but now I feel personally responsible for breaking the royal line. My mission in Drakkenheim is penance and redemption.": "Во время Гражданской войны я перешел на другую сторону и убил нескольких отпрысков дома фон Кессель, которые могли бы претендовать на трон. Когда-то я верил, что это было сделано ради правого дела, но теперь я чувствую личную ответственность за прерывание королевской линии. Моя миссия в Драккенхайме - покаяние и искупление.",
	"I'm filled with rage and conflict because of my contradictory actions and beliefs, and I don't take defeat, setbacks, or even missteps lightly.": "Я полон ярости и конфликтов из-за своих противоречивых действий и убеждений, и я не принимаю поражения, неудачи или даже ошибки легкомысленно.",
	"Lord Commander Elias Drexel was appointed to the office of Lord Commander before the fall of Drakkenheim, and was outside the city leading training drills when the meteor fell. Afterwards, he took part in three military expeditions to reclaim Drakkenheim, and saw firsthand their horrors. He then went on to fight in the Westemär Civil War alongside Mannfred von Kessel. However, the idea that his soldiers died for nothing in Drakkenheim festered in his mind, and made him doubt Mannfred's ability to be a good ruler. He secretly participated in a successful conspiracy to assassinate Mannfred von Kessel. Little did he know that shortly thereafter, tragedy would soon befall Cecilia von Kessel. He isn't exactly proud of his choice to betray Mannfred, and that causes him considerable guilt, regret, and internal self-loathing.": "Лорд-командующий Элиас Дрексель был назначен на должность лорда-командующего еще до падения Драккенхейма и находился за пределами города, проводя учения, когда упал метеор. После этого он принял участие в трех военных экспедициях по отвоеванию Драккенхейма и воочию убедился в их ужасах. Затем он участвовал в Вестемерской гражданской войне вместе с Маннфредом фон Кесселем. Однако мысль о том, что его солдаты погибли в Драккенхейме ни за что, не давала ему покоя и заставляла сомневаться в способности Маннфреда быть хорошим правителем. Он тайно участвовал в успешном заговоре с целью убийства Маннфреда фон Кесселя. Он не знал, что вскоре после этого трагедия постигнет Сесилию фон Кессель. Он не очень-то гордится своим выбором предать Маннфреда, и это вызывает у него чувство вины, сожаления и внутренней ненависти к себе.",
	"This horrific albino garmyr stands well over twelve feet tall. He is covered in a mass of yellowish-white mangy fur, bloodstained and scarred from countless battles, and clad in a patchwork armour of leather, chain, and bladed plate with trophies—mummified heads—hanging from his belt. A mane of bony spines and tufts of barbed grey hair jut out from his head and down his back to a long white tail braided with skulls and bone fragments. His snarling visage is filled with long, razor-sharp fangs and smouldering red eyes. The Lord of The Feast holds an oversized longbow, strung with thick sinew. A quiver on his back holds enormous arrows, some bristling with barbed snares, others connected to coils of chains around the beast's wrists, while others are tipped with delerium shards.": "Рост этого ужасающего альбиноса-гармира превышает двенадцать футов. Он покрыт массой желтовато-белого меха, запятнанного кровью и покрытого шрамами от бесчисленных сражений, и облачен в лоскутную броню из кожи, цепей и пластин с клинками, а на поясе у него висят трофеи - мумифицированные головы. Грива костяных шипов и пучки колючих седых волос торчат из его головы и спускаются по спине к длинному белому хвосту, оплетенному черепами и осколками костей. Его рычащее лицо украшают длинные, острые как бритва клыки и тлеющие красные глаза. В руках у Повелителя Пира огромный длинный лук, перетянутый толстым сухожилием. В колчане на его спине хранятся огромные стрелы, одни из которых ощетинились колючками, другие соединены с цепями на запястьях чудовища, а третьи оканчиваются осколками делриума.",
	"Lucretia Mathias is a willowy and wizened woman with piercing eyes and pursed lips. She is in her early nineties, and keeps her greying black hair in a coiled bun beneath a linen shawl. She wears simple grey robes, and clutches a heavy leather-bound tome. A glowing golden crystal dangles from a silver chain around her neck. Her garb lightly conceals the delerium shard embedded in her heart.": "Лукреция Матиас - худощавая женщина с пронзительными глазами и поджатыми губами. Ей около девяноста лет, и она держит свои седеющие черные волосы в пучке под льняной шалью. На ней простая серая мантия, а в руках она сжимает тяжелый фолиант в кожаном переплете. С серебряной цепочки на шее свисает сияющий золотой кристалл. Ее одежда слегка скрывает осколок Делериума, вмонтированный в ее сердце.",
	"I speak in proverbs and quote scripture when I speak, inspiring others to interpret my cryptic words and come to their own revelations.": "Я говорю притчами и цитирую Священное Писание, вдохновляя других интерпретировать мои загадочные слова и приходить к собственным откровениям.",
	"The brightest lights shine in the darkest of places. None are beyond redemption, and all may find their inner truth and purpose by following the Falling Fire.": "Самые яркие огни сияют в самых темных местах. Никто не может быть искуплен, и все могут найти свою внутреннюю истину и цель, следуя за Падающим огнем.",
	"I have foreseen the inevitable end of our world, but through our sacred self-sacrifice we shall set alight the Sacred Flame to bring enlightenment and salvation to the universe.": "Я предвидел неизбежный конец нашего мира, но благодаря нашему священному самопожертвованию мы зажжем Священное пламя, чтобы принести просветление и спасение во вселенную.",
	"I only reveal the greatest truths I have seen to those I am certain can grasp them fully, and will understand them as I do.": "Я открываю величайшие истины только тем, кто, как я уверен, способен понять их в полной мере, и поймет их так же, как я.",
	"Minazorond is eternally bound to serve as the guardian of Castle Drakken. He roosts atop the Stair Tower of the royal palace with his mind awash in nightmares. The dragon now believes the monstrous creatures dwelling in the castle to be its proper inhabitants, and perceives humanoid creatures as trespassers to be destroyed. Minazorond awakes with a thunderous roar that can be heard for miles away, and attacks if intruders approach within one hundred fifty feet of the royal palace by any means. The dragon does not speak, nor respond to reason or parley. He does not pursue his quarry beyond the castle grounds. However, Minazorond is too large to enter buildings or the palace, and cannot pursue creatures who flee inside.": "Миназоронд навечно прикован к страже замка Драккен. Он сидит на вершине Лестничной башни королевского дворца, а его разум погружен в кошмары. Дракон считает чудовищных существ, обитающих в замке, его настоящими жителями, а человекоподобных существ воспринимает как нарушителей, подлежащих уничтожению. Миназоронд просыпается с громовым ревом, который слышен за много миль, и нападает, если незваные гости приближаются к королевскому дворцу на расстояние ближе ста пятидесяти футов любым способом. Дракон не разговаривает, не реагирует на доводы разума и не вступает в переговоры. Он не преследует свою жертву за пределами замка. Однако Миназоронд слишком велик, чтобы проникнуть в здания или во дворец, и не может преследовать существ, скрывающихся внутри.",
	"Seal of Drakkenheim": "Печать Драккенхейма",
	"Minazorond may be rebuked by a creature bearing a(%0%). Only a wish spell can cure his madness: he interacts as a dutiful, stoic, and wise protector thereafter.": "Миназоронд может быть обличён существом, имеющим (%0%). Только заклинание желания может излечить его от безумия: после этого он ведет себя как послушный, стоический и мудрый защитник.",
	"This malfeasant wizard fled the Amethyst Academy ten years ago. Oscar Yoren has since taken up residence on the north side of Drakkenheim in Reed Manor, and survived on the outskirts of the city through his grim intellect, ruthless self-interest, and willingness to practice unsavoury forms of alchemy and necromancy. Several other outcast mages have since joined him as apprentices.": "Этот злобный волшебник сбежал из Аметистовой академии десять лет назад. С тех пор Оскар Йорен поселился на северной стороне Драккенхейма, в поместье Рид, и выживал на окраинах города благодаря своему мрачному интеллекту, безжалостной корысти и готовности практиковать неприглядные формы алхимии и некромантии. С тех пор к нему присоединились в качестве учеников несколько других магов-изгоев.",
	"Oscar Yoren is a short, wide man in his mid-fifties. He wears slovenly leather breeches and a filthy black overcoat. He has shoulder-length greasy black hair and a thick beard of wiry unshaven hair creeping down his flabby neck. His skin is covered in sores and pasty blotches, with bulging blood veins under his neck. His sunken bloodshot eyes glare with a purple-green light. He has yellow teeth and fingernails.": "Оскар Йорен - невысокий, широкий мужчина лет пятидесяти. Он носит неряшливые кожаные бриджи и грязную черную шинель. У него сальные черные волосы длиной до плеч и густая борода из жилистых небритых волос, сползающая на дряблую шею. Его кожа покрыта язвами и пакостными пятнами, а под шеей проступают выпуклые кровяные вены. Его впалые налитые кровью глаза сверкают пурпурно-зеленым светом. У него желтые зубы и ногти.",
	"I talk down to anyone who isn't as intelligent as I am - which is everyone. I demand attention when I'm speaking, and make thinly-veiled threats when I don't get my way.": "Я разговариваю свысока со всеми, кто не так умен, как я, а это все. Я требую внимания, когда говорю, и угрожаю, когда не получаю своего.",
	"The Amethyst Academy doesn't understand my methods, but I cannot unlock the secrets of delerium if I am hindered by petty morality and useless ethics. If I had proper facilities and resources, unimaginable power would be mine.": "Аметистовая академия не понимает моих методов, но я не смогу раскрыть секреты Делериума, если мне будут мешать мелочная мораль и бесполезная этика. Если бы у меня были соответствующие условия и ресурсы, я бы обрел невообразимое могущество.",
	"My apprentices are useful as long as they are loyal and don't question me, but disposable the moment they aren't. Only my own survival matters.": "Мои ученики полезны до тех пор, пока они верны мне и не задают вопросов, но в данный момент это не так. Только мое собственное выживание имеет значение.",
	"I hold vindictive grudges against everyone who ever wronged me. I'll have my revenge someday, but I fear acting against those with more power or resources than me. I must hide for now, as I'm terrified the Academy will send assassins to kill me and steal my brilliant research.": "Я мстительно обижаюсь на всех, кто когда-либо причинил мне зло. Когда-нибудь я отомщу, но я боюсь действовать против тех, у кого больше власти или ресурсов, чем у меня. Пока что мне приходится скрываться, поскольку я боюсь, что Академия пошлет наемных убийц, чтобы убить меня и украсть мои блестящие исследования.",
	"Oscar Yoren's spellbook contains all the spells he has prepared, plus alarm, find familiar, glyph of warding, contact other plane, dispel magic, dimension door, magic circle, and planar binding.": "Книга заклинаний Оскара Йорена содержит все подготовленные им заклинания, а также заклинания тревоги, поиска знакомого, глифа защиты, контакта с другим миром, рассеивания магии, двери в измерение, магического круга и планарного связывания.",
	"Friedrich Von Lichten ambitiously explored the mutagenic effects of delerium after Drakkenheim's destruction, and was among the first to fully describe the effects of eldritch (%0%) upon the human body. He was ejected from the Amethyst Academy when it was discovered he was using apprentices as test subjects. So grave was his trespass, that the Academy notified the Silver Order of his existence, putting a death bounty on his head. Both The Silver Order and the Amethyst Academy have been searching for him since.": "Фридрих фон Лихтен амбициозно исследовал мутагенные эффекты делериума после разрушения Драккенхайма и одним из первых полностью описал воздействие элдрича (%0%) на человеческое тело. Он был изгнан из Аметистовой академии, когда выяснилось, что он использует учеников в качестве подопытных. Его нарушение было настолько серьезным, что Академия уведомила Серебряный орден о его существовании, назначив за его голову смертельную награду. С тех пор Серебряный орден и Аметистовая академия ведут его поиски.",
	"Witness my power, understand that I am the future. Some may call me a god, and I would not correct them.": "Убедитесь в моей силе, поймите, что я - будущее. Некоторые могут назвать меня богом, и я не стану их поправлять.",
	"We must embrace the Haze, and allow (%0%) to change us, make us better.": "Мы должны принять дымку и позволить (%0%) изменить нас, сделать нас лучше.",
	"The Amethyst Academy lacks vision. I will show them the true power of delerium.": "Аметистовой академии не хватает проницательности. Я покажу им истинную силу Делериума.",
	"It is not enough that I merely outsmart my foes, they must be shown their weakness and failure.": "Недостаточно просто перехитрить врагов, нужно показать им их слабость и несостоятельность.",
	"Dungeons of Drakkenheim": "Подземелья Драккенхейма",
	"Friedrich von Lichten has fully embraced (%0%) and transformed into a monster, and is now the Pale Man (see Appendix A of(%1%)for game statistics). He has maintained his intellect, and drapes his hunched and withered figure in a black cloak. Beneath his paper-thin skin are wriggling and writhing things. His lidless eyes are sunken, his teeth are prominent, yellowing and decaying. One can just make out a sickly green tongue that darts out when he speaks. He talks in a stunted, almost exasperated tone.": "Фридрих фон Лихтен полностью принял (%0%) и превратился в чудовище, став Бледным человеком (игровую статистику см. в Приложении A от (%1%)). Он сохранил свой интеллект, а его сгорбленную и исхудавшую фигуру окутывает черный плащ. Под его тонкой бумажной кожей извиваются и корчатся какие-то твари. Его глаза без век запали, зубы выдаются вперед, желтеют и разрушаются. Можно разглядеть тошнотворный зеленый язык, который высовывается, когда он говорит. Говорит он чахлым, почти раздраженным тоном.",
	"He presents his estate as a safehouse for the lost and forgotten.": "Он представляет свое поместье как убежище для потерянных и забытых.",
	"The Pale Man sows the rumours that he can help contaminated people so he can use them as test subjects for his experiments. When he meets a transformed or contaminated creature, he presents himself as a helpful expert, offering to treat any individual left in his care. He never actually cures (%0%), but sometimes helps other transformed monsters become somewhat lucid so he can make better use of them as minions. The Pale Man spends most of his time in the repurposed master bedroom of the estate he uses as his laboratory, and gives orders only to his most trusted thralls.": "Бледный человек распускает слухи о том, что он может помочь зараженным людям, чтобы использовать их в качестве подопытных для своих экспериментов. Когда он встречает трансформированное или зараженное существо, то представляет себя как полезного эксперта, предлагая вылечить любого человека, оставленного на его попечение. На самом деле он никогда не лечит (%0%), но иногда помогает другим трансформированным монстрам обрести ясность ума, чтобы он мог лучше использовать их в качестве приспешников. Большую часть времени Бледный человек проводит в переоборудованной спальне поместья, которое он использует в качестве лаборатории, и отдает приказы только своим самым доверенным рабам.",
	"Occasionally, a creature's rapid mutations become too much for its body to withstand. In a horrific shower of gore, such wretches explode into a quivering mass of cancerous tumors, babbling mouths, shifting eyes, and grasping limbs that twist, expand, and retract in grotesque and bizarre ways.": "Иногда стремительные мутации существа оказываются слишком сильными, чтобы его организм мог их выдержать. В ужасающем потоке крови такие несчастные превращаются в дрожащую массу раковых опухолей, бормочущих ртов, смещающихся глаз и хватательных конечностей, которые скручиваются, расширяются и втягиваются гротескными и причудливыми способами.",
	"Who I am is not as important as what I am. I am quicker than thought, more silent than contemplation, more slippery than a fading memory, and more unshakable than a guilty conscience. I deal in secrets and mendacity as lesser thieves deal in coins and larceny. I can fulfil your wildest dreams, or I can be your worst nightmare.": "Кто я - не так важно, как то, что я есть. Я быстрее, чем мысль, молчаливее, чем созерцание, скользче, чем угасающая память, и непоколебимее, чем нечистая совесть. Я разбираюсь в секретах и лжи, как мелкие воришки разбираются в монетах и хищениях. Я могу исполнить ваши самые смелые мечты, а могу стать вашим худшим кошмаром.",
	"The Queen of Thieves is a scheming mastermind who controls the Drakkenheim underworld. She has transformed a hundred squabbling bands of brigands and outlaws into a burgeoning criminal empire. However, none know her true identity or origin, for she wears many faces. Though she is most infamously encountered as a lithe masked woman garbed in swashbuckling attire with a wide-brimmed hat and jewelled rapier, the Queen of Thieves adopts a variety of costumes, facial features, skin and hair colours, body shapes, ages, and genders depending on her mood and circumstances. As such, she typically confirms her identity by revealing some secret about whoever she is speaking with or demonstrating her uncanny ability to change appearance seemingly at-will.": "Королева воров - интриганка, контролирующая преступный мир Драккенхейма. Она превратила сотню враждующих между собой банд разбойников и преступников в процветающую преступную империю. Однако никто не знает ее истинной сущности и происхождения, ведь она носит много лиц. Хотя чаще всего ее можно встретить в образе стройной женщины в маске, облаченной в свашбоксерский наряд, с широкополой шляпой и украшенной драгоценностями рапирой, Королева воров принимает различные костюмы, черты лица, цвет кожи и волос, форму тела, возраст и пол в зависимости от настроения и обстоятельств. Обычно она подтверждает свою личность, раскрывая какой-нибудь секрет о том, с кем разговаривает, или демонстрируя свою удивительную способность менять облик по собственному желанию.",
	"I am never caught unprepared, and have contingencies for my contingencies. I speak with rakish confidence while casually exposing everything I know about others, and flaunt my ability to be anybody or anywhere.": "Меня никогда не застать врасплох, и у меня есть запасные варианты на случай непредвиденных обстоятельств. Я говорю с рахитичной уверенностью, небрежно выкладывая все, что знаю о других, и хвастаюсь своей способностью быть кем угодно и где угодно.",
	"I indulge in playing mind games and manipulating people with the promise of profit. Instead of spilling blood, I spill secrets. My enemies are worthless as corpses. When I have to steal lives, I spend them dearly first.": "Мне нравится играть в игры разума и манипулировать людьми, обещая выгоду. Вместо того чтобы проливать кровь, я проливаю секреты. Мои враги ничего не стоят, как трупы. Когда мне приходится красть жизни, я сначала дорого их трачу.",
	"Law is powerless in the chaos of the ruins. As long as anarchy reigns, so shall I.": "Закон бессилен в хаосе руин. Пока царит анархия, буду царствовать и я.",
	"Anyone who trusts me is a terrible fool. Double-crossing is my nature. I expect everyone to betray me, and I'll relish the opportunity to defeat them when they try.": "Тот, кто доверяет мне, - ужасный глупец. Двуличность - моя природа. Я жду, что каждый предаст меня, и буду радоваться возможности победить его, когда он попытается это сделать.",
	"Few amongst the Queen's Men have met the Queen of Thieves in person, and even fewer have attended the Court of Thieves. Most only know if they get a note attached to a Queen of Diamonds playing card, you better do what it says.": "Мало кто из людей королевы встречался с Королевой воров лично, и еще меньше тех, кто присутствовал на Суде воров. Большинство знает, что если им попадется записка, прикрепленная к игральной карте \"Бубновая королева\", то лучше сделать то, что в ней написано.",
	"This ratling stands head-and-shoulders over the others, and has black-brown fur and a wicked grin - some of his frontmost teeth are delerium crystals. He wears scavenged bits of light armour, tattered dark blue rags, and a gold crown which is slightly too small for his head.": "Этот крысолов возвышается над остальными, у него черно-коричневый мех и злобная ухмылка - некоторые из его передних зубов представляют собой кристаллы делериума. Он носит собранные на скорую руку легкие доспехи, рваные темно-синие лохмотья и золотую корону, которая немного маловата для его головы.",
	"A pair of glinting yellow-purple eyes appear down the dark tunnel ahead, then another, then more. A scurrying mass of furry bodies bound up in mud-spattered cloth and greasy leather surge forward. Their rodent-like claws brandish rust-caked blades as many squeaking voices erupt into a cacophony of chittering, chirping, screeching, and finally a howl of \"Kill! Kill! Kill!\"": "В темном туннеле впереди появляется пара сверкающих желто-фиолетовых глаз, потом еще одна, потом еще. Впереди проносится масса мохнатых тел, затянутых в забрызганную грязью ткань и засаленную кожу. Их похожие на грызунов когти ощетинились покрытыми ржавчиной лезвиями, а множество пищащих голосов превратились в какофонию из стрекотания, чириканья, визга и, наконец, вопля \"Убей! Убить! Убей!\"",
	"Ratlings are oversized mutated rats imbued with malevolent cunning and driven by a mad compulsion to consume and multiply. These wretched monsters suffer from a constant internal struggle between cowardly survival instincts and violent impulsive urges. Ratlings dream of eating everything, and will eat anything, but love eating people. They especially love eating babies. While they will subsist on carrion, ratlings take captives back to their lairs so they can have fresh food later. Thousands of ratlings dwell in the city. They form warring colonies that dig maze-like burrows featuring multiple entrances and tight looping passages. Successful colonies grow in number quickly, as ratlings mature in a matter of weeks when ample food and delerium are available.": "Рэтлинги - это огромные мутировавшие крысы, наделенные злобным коварством и движимые безумным стремлением потреблять и размножаться. Эти жалкие монстры страдают от постоянной внутренней борьбы между трусливыми инстинктами выживания и жестокими импульсивными побуждениями. Крысоловы мечтают съесть все, что угодно, но обожают есть людей. Особенно им нравится есть младенцев. Питаясь падалью, крысоловы забирают пленников к себе в логово, чтобы потом полакомиться свежей пищей. Тысячи крысоловов обитают в городе. Они образуют враждующие колонии, роющие норы, похожие на лабиринты, с множеством входов и узких петляющих ходов. Успешные колонии быстро растут в численности, так как при наличии достаточного количества пищи и лакомства крысята становятся взрослыми за несколько недель.",
	"Gresha was called back in spirit by Lucretia Mathias to tend her namesake chapel. If Saint Gresha is destroyed, Lucretia Mathias calls her spirit back again as soon as possible.": "Греша была призвана Лукрецией Матиас обратно в духе, чтобы ухаживать за своей одноименной часовней. Если святая Греша разрушается, Лукреция Матиас призывает ее дух обратно как можно скорее.",
	"When you've been around the beat as long as me, you learn to pick up a trick or two. Take anything you can get, it might mean you win the next big score, or just live another day.": "Когда ты находишься в игре так долго, как я, ты учишься улавливать пару трюков. Берите все, что можете получить, - это может означать, что вы выиграете следующий большой куш или просто проживете еще один день.",
	"These young bronze dragons perch upon the towers and parapets of the city and Castle Drakken. Once noble protectors of the city, they are now controlled by the will of the Haze.": "Эти молодые бронзовые драконы сидят на башнях и парапетах города и замка Драккен. Некогда благородные защитники города, теперь они подвластны воле Хаза.",
	"We train day after day to survive the horrors of the city. More than just your own life is riding on you. A missed shot, a wrong turn, a split-second delay in noticing a lurking monster ahead could be the mistake that costs you everything in these dangerous ruins.": "Мы тренируемся изо дня в день, чтобы выжить в ужасах города. От вас зависит не только ваша собственная жизнь. Пропущенный выстрел, неверный поворот, секундное промедление, чтобы заметить затаившегося впереди монстра, может стать ошибкой, которая будет стоить вам всего в этих опасных руинах.",
	"Grizzled and grim urban rangers stalk city streets and rooftops like their natural counterparts hunt forest paths and treetops, leaping between buildings and scaling walls with ease.": "Мрачные и суровые городские рейнджеры преследуют городские улицы и крыши, как их природные собратья охотятся на лесных тропах и верхушках деревьев, с легкостью перепрыгивая между зданиями и взбираясь на стены.",
	"These gargoyles defend the walls of Drakkenheim.": "Эти горгульи защищают стены Драккенхейма.",
	"Once we have all the shiny, the Rat God will come and help us! We'll get food! We will eat! Lots of food! All the food! We will eat the whole world! All the earth! Yes yes yes!": "Как только мы соберем все блестки, Крысиный Бог придет и поможет нам! Мы получим еду! Мы будем есть! Много еды! Всю еду! Мы съедим весь мир! Всю землю! Да, да, да!",
	"Many ratlings worship a fiendish entity they call the Rat God. They construct crude effigies to the Rat God, who whispers to the most cunning and intelligent ratlings, granting them magic through eldritch pacts. Ratlings understand surprisingly little about the Rat God, and make up stories and fables about the Rat God's exploits.": "Многие крысоловы поклоняются чудовищному существу, которое они называют Крысиным Богом. Они сооружают грубые чучела Крысиного бога, который шепчет самым хитрым и умным крысоловам, наделяя их магией через эльдрические пакты. Крысоловы на удивление мало понимают о Крысином Боге и придумывают истории и басни о его подвигах.",
	"These ethereal phantoms haunt the places where they died, grasping for any memory of their former identities. Their mental anguish breaks the minds of those who hear their wails, and they induce rapid mutations when they possess humanoid bodies.": "Эти бесплотные фантомы преследуют места их гибели, хватаясь за любую память о своей прежней личности. Их душевные муки разрывают сознание тех, кто слышит их вопли, и вызывают быстрые мутации, когда овладевают телами гуманоидов."
}