{
	"The Snout of Omgar is a geographical region (%0%) in (%1%). Not much is revealed about the location or its inhabitants in that adventure, however. The Tortle Package is written for Dungeon Masters who want to know more about the Snout of Omgar. This supplement also introduces a new playable character race, the (%2%), and a new adventure location: (%3%).": "Pysk Omgara to region geograficzny (%0%) w (%1%). Jednak w tej przygodzie nie ujawniono zbyt wiele na temat tego miejsca ani jego mieszkańców. Pakiet Tortle został napisany z myślą o Mistrzach Lochu, którzy chcą dowiedzieć się więcej o Pysku Omgara. Ten dodatek wprowadza także nową grywalną rasę postaci, (%2%), oraz nową lokację: (%3%).",
	"Tortles are intelligent, turtle-like humanoids that have a knack for wilderness survival. The race first appeared in early editions of the D&D game, nowhere more prominently than in module X9, The Savage Coast, which was set in the world of Mystara. Tortles, like most other adventurous races, can appear on any D&D world. In the Forgotten Realms, the (%0%) and the Snout of Omgar make good homes for them.": "Żółwie to inteligentne, podobne do żółwi humanoidy, które potrafią przetrwać w dziczy. Rasa ta po raz pierwszy pojawiła się we wczesnych edycjach gry D&D, nigdzie nie była bardziej widoczna niż w module X9, The Savage Coast, który został osadzony w świecie Mystara. Żółwie, podobnie jak większość innych ras żądnych przygód, mogą pojawić się w każdym świecie D&D. W Zapomnianych Krainach dobrym domem dla nich są (%0%) i Pysk Omgara.",
	"This supplement assumes that you have the D&D fifth edition core rulebooks ((%0%), (%1%), and (%2%)) as well as (%3%) and (%4%).": "Niniejszy dodatek zakłada, że posiadasz podręczniki zasad podstawowych piątej edycji D&D ((%0%), (%1%) i (%2%)), a także (%3%) i (%4%).",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Tekst, który pojawia się w takim polu, ma być czytany na głos lub parafrazowany przez graczy, gdy ich postacie po raz pierwszy pojawią się w danym miejscu lub w określonych okolicznościach, zgodnie z opisem w tekście.",
	"The (%0%), (%1%), and (%2%) contain stat blocks for most of the creatures found herein, and a handful of new monsters appear at the end of this supplement. When a creature's name appears in (%3%) type, that's a visual cue pointing you to its stat block in the (%4%). If a stat block appears elsewhere, the text tells you so.": "W (%0%), (%1%) i (%2%) znajdują się bloki statystyk większości stworzeń, które można tu znaleźć, a kilka nowych potworów pojawia się na końcu tego dodatku. Gdy nazwa stwora jest zapisana czcionką (%3%), jest to wizualna wskazówka prowadząca do jego bloku statystyk w (%4%). Jeśli blok statystyk pojawia się w innym miejscu, informuje o tym tekst.",
	"Spells and equipment mentioned in the adventure are described in the (%0%). Magic items are described in the (%1%).": "Zaklęcia i wyposażenie, o których mowa w tej przygodzie, są opisane w (%0%). Magiczne przedmioty są opisane w (%1%).",
	"The Snout of Omgar was once a peninsula, but upheaval wrought by the Spellplague broke off the tip of the peninsula, creating an island separated from mainland Chult by a narrow strait. When the separation occurred, tortles living in the vicinity claimed the island as their domain. The strait provided a natural defense against aggressive mainland predators.": "Pysk Omgara był kiedyś półwyspem, ale wstrząsy wywołane przez Plagę Zaklęć oderwały jego czubek, tworząc wyspę oddzieloną od stałego lądu Chult wąską cieśniną. Kiedy nastąpiło oddzielenie, żółwie żyjące w pobliżu uznały wyspę za swoją własność. Cieśnina stanowiła naturalną obronę przed agresywnymi drapieżnikami ze stałego lądu.",
	"The tortles of the Snout are hospitable folk who like to hunt, catch fish, build things, and trade with visitors. Not long after the island was formed, a pirate ship captained by a cleric of the sea goddess (%0%) was caught in a typhoon and swept ashore. Tortles rescued the shipwrecked survivors and looked after them. The captain impressed the tortles with her magic and told stories that painted (%1%) in a flattering light. In time, she persuaded them to raise a palace in her deity's honor. The cleric chose a mountainside overlooking the sea, and there the tortles spent a decade building (%2%), which secretly served as a temple of (%3%). In return, the cleric and her followers left the tortles alone and were quiet neighbors.": "Tortury z Pyska to gościnni ludzie, którzy lubią polować, łowić ryby, budować i handlować z przybyszami. Niedługo po powstaniu wyspy statek piracki, którego kapitanem był kleryk bogini morza (%0%), został złapany przez tajfun i zepchnięty na brzeg. Żółwie uratowały rozbitków i zaopiekowały się nimi. Kapitan zaimponowała żółwiom swoją magią i opowiedziała historie, które przedstawiały (%1%) w pochlebnym świetle. Z czasem przekonała ich, by wznieśli pałac na cześć jej bóstwa. Kleryk wybrał zbocze góry z widokiem na morze i tam żółwie spędziły dekadę, budując (%2%), które potajemnie służyło jako świątynia (%3%). W zamian za to kleryk i jego wyznawcy zostawili żółwie w spokoju i byli spokojnymi sąsiadami.",
	"Over time, the island's (%0%) worshipers died off, and the palace fell into ruin. Descendants of the tortles who built the (%1%) soon discovered evil creatures lurking within. Older tortles wisely shun the ruined palace, but younger tortles occasionally try to explore it as a rite of passage. Few of them get far before strange monsters frighten them away.": "Z czasem (%0%) czciciele wyspy wymarli, a pałac popadł w ruinę. Potomkowie żółwi, które zbudowały (%1%), wkrótce odkryli czające się w nim złe istoty. Starsze żółwie mądrze unikają zrujnowanego pałacu, ale młodsze od czasu do czasu próbują go zwiedzić, traktując to jako rytuał przejścia. Niewiele z nich dociera daleko, zanim przestraszą je dziwne potwory.",
	"Here are ways to use this supplement in concert with (%0%):": "Oto sposoby stosowania tego suplementu w połączeniu z (%0%):",
	"With your consent, one or more players can create (%0%) characters using the rules in the \"(%1%)\" section. These tortles have traveled far from the Snout of Omgar in search of adventure and companionship. They can join the party in (%2%) or some other (%3%).": "Za twoją zgodą jeden lub więcej graczy może stworzyć (%0%) postaci, korzystając z zasad podanych w sekcji \"(%1%)\". Te żółwie podróżowały daleko od Pyska Omgara w poszukiwaniu przygód i towarzystwa. Mogą dołączyć do partii w (%2%) lub innej (%3%).",
	"The party might encounter a tortle NPC willing to serve as a wilderness guide. This supplement describes three new tortle guides (see \"(%0%),\").": "Strona może napotkać postać niezależną z żółwia, która zechce służyć jako przewodnik po puszczy. W tym dodatku opisano trzech nowych przewodników żółwi (patrz \"(%0%),\").",
	"The party might visit the Snout of Omgar, explore its locations, and encounter its inhabitants.": "Strona może odwiedzić Ryj Omgara, zbadać jego lokacje i spotkać jego mieszkańców.",
	"Here are some hooks you can use to lure characters to the Snout of Omgar:": "Oto kilka haczyków, których możesz użyć, aby zwabić postacie do Pyska Omgara:",
	"While traveling by ship around the Chultan peninsula, the characters are caught in a storm and washed ashore on the Snout of Omgar, not too far from High Horn (see \"(%0%),\").": "Podczas podróży statkiem wokół półwyspu Chultan bohaterowie zostają złapani przez sztorm i zmyci na brzeg na Pysku Omgara, niedaleko Wysokiego Rogu (patrz \"(%0%),\").",
	"The commander of (%0%), (%1%), hires the adventurers to explore the ruins of the (%2%) and report back to her. She arranges for a ship to transport them to (%3%).": "Dowódca (%0%), (%1%), zatrudnia poszukiwaczy przygód, aby zbadali ruiny (%2%) i złożyli jej raport. Załatwia statek, który przetransportuje ich do (%3%).",
	"The characters hire a tortle guide in (%0%) or (%1%). The tortle tells them stories about the (%2%) and, as payment for its services, requests their help in ridding the palace of monsters.": "Bohaterowie wynajmują przewodnika żółwia w (%0%) lub (%1%). Żółw opowiada im historie o (%2%) i, w ramach zapłaty za swoje usługi, prosi o pomoc w pozbyciu się potworów z pałacu.",
	"The merchant princes of (%0%) are worried about the growing number of (%1%) spies in their city and fear that the serpent folk are planning to assassinate them. A map of the Snout of Omgar was found on the body of a slain (%2%) spy who tried to infiltrate (%3%) household. Zhanthi offers a 1,000 gp reward to adventurers who are willing to visit each of the island's landmarks and report back to her with news of their discoveries. (%4%) gives them the map and arranges for a fast ship ((%5%)) to transport them to the island.": "Książęta kupieccy z (%0%) są zaniepokojeni rosnącą liczbą (%1%) szpiegów w ich mieście i obawiają się, że wężowy lud planuje ich zamordować. Mapa Pyska Omgara została znaleziona na ciele zabitego (%2%) szpiega, który próbował przeniknąć do (%3%) gospodarstwa. Zhanthi oferuje nagrodę w wysokości 1000 gp dla poszukiwaczy przygód, którzy odwiedzą każdy z punktów orientacyjnych wyspy i przekażą jej wieści o swoich odkryciach. (%4%) daje im mapę i organizuje szybki statek ((%5%)), który przetransportuje ich na wyspę.",
	"A ship carrying the famous explorer (%0%) is missing. It set sail for the southern coast of Chult and never arrived. Volo's plan was to visit beautiful (%1%), then spend a week at the tortle fort of (%2%). (\"Tortle hospitality is said to be second to none!\") Rumors that the ship fell prey to pirates are false; in fact, the ship capsized in a storm, and Volo was washed ashore on the Snout of Omgar.": "Zaginął statek, na którym znajdował się słynny odkrywca (%0%). Wypłynął na południowe wybrzeże Chult i nigdy nie dotarł na miejsce. Plan Volo zakładał odwiedzenie pięknego (%1%), a następnie spędzenie tygodnia w forcie Tortle (%2%). (Plotki o tym, że statek padł ofiarą piratów, są nieprawdziwe; w rzeczywistości statek wywrócił się podczas sztormu, a Volo został wyrzucony na brzeg na Pysku Omgara.",
	"For details about the playable race, see the (%0%) entry in the races page.": "Szczegółowe informacje na temat grywalnej rasy można znaleźć we wpisie (%0%) na stronie poświęconej rasom.",
	"The following tortle NPCs can be added to the (%0%) available for hire in Chult. One of the tortle guides, Kwilgok, works for the (%1%) in (%2%). The others, Eeyal and Mudgraw, are freelancers operating out of (%3%) and (%4%), respectively.": "Do (%0%) dostępnych do wynajęcia w Chult można dodać następujących żółwich NPC. Jeden z przewodników żółwi, Kwilgok, pracuje dla (%1%) w (%2%). Pozostali, Eeyal i Mudgraw, są wolnymi strzelcami działającymi odpowiednio w (%3%) i (%4%).",
	"When the characters meet Eeyal, give them (%0%).": "Gdy bohaterowie spotkają Eeyala, daj im (%0%).",
	"Eeyal is a (%0%) who wears goggles that she crafted for herself to protect her eyes against volcanic ash. It took her almost a year, but she traveled from the Snout of Omgar to (%1%) on foot, crossing Chult through rough mountains, dense jungles, and undead-infested territory. She's seen (%2%), the garden palace of (%3%), the gorge of (%4%), and the ruins of (%5%). She even found a shipwreck in the jungle ((%6%)) and befriended a (%7%) that lives there.": "Eeyal to (%0%), która nosi gogle, które sama zrobiła, by chronić oczy przed pyłem wulkanicznym. Zajęło jej to prawie rok, ale podróż z Pyska Omgara do (%1%) odbyła pieszo, przemierzając Chult przez surowe góry, gęstą dżunglę i terytorium pełne nieumarłych. Zobaczyła (%2%), pałac-ogród (%3%), wąwóz (%4%) i ruiny (%5%). Znalazła nawet wrak statku w dżungli ((%6%)) i zaprzyjaźniła się z (%7%), który tam mieszka.",
	"A skilled artisan, Eeyal carries a set of (%0%) and a set of (%1%). She also owns a (%2%), a (%3%), and a (%4%). This equipment is hooked to a specially crafted leather harness attached to Eeyal's shell. Eeyal claims to have the right tool for every contingency and is so protective of her gear that she insists on carrying it all herself.": "Eeyal, wykwalifikowany rzemieślnik, ma przy sobie zestaw (%0%) i zestaw (%1%). Posiada także (%2%), (%3%) i (%4%). Sprzęt ten jest przymocowany do specjalnie wykonanej skórzanej uprzęży przymocowanej do skorupy Eeyal. Eeyal twierdzi, że ma odpowiednie narzędzie na każdą ewentualność i jest tak opiekuńcza w stosunku do swojego sprzętu, że upiera się, by sama go nosić.",
	"Eeyal is 5 feet, 8 inches tall and weighs 420 pounds.": "Eeyal ma 5 stóp, 8 cali wzrostu i waży 420 funtów.",
	"Although she's only 17 years old, her demeanor is comparable to that of a much older, much wiser tortle. She chooses her words carefully and doesn't take unnecessary risks. As she walks through the jungle, she uses her (%0%) to poke and prod ahead of her, fully aware that traps and snares come in many forms.": "Mimo że ma dopiero 17 lat, jej zachowanie można porównać do zachowania dużo starszego i mądrzejszego żółwia. Ostrożnie dobiera słowa i nie podejmuje zbędnego ryzyka. Podczas wędrówki przez dżunglę używa swojego (%0%) do szturchania i popychania przed sobą, mając pełną świadomość, że pułapki i sidła mogą przybierać różne formy.",
	"If the characters hire Eeyal, she recommends that they also purchase a charter of exploration before leaving (%0%). Eeyal expects to run into (%1%) patrols, and such meetings can turn sour in a hurry if one doesn't carry the necessary paperwork.": "Jeśli bohaterowie zatrudnią Eeyal, zaleca ona, aby przed wyruszeniem (%0%) wykupili także kartę eksploracji. Eeyal spodziewa się, że natknie się na (%1%) patroli, a takie spotkania mogą się szybko skończyć źle, jeśli nie ma się przy sobie niezbędnych dokumentów.",
	"Frightened of subterranean places, Eeyal won't voluntarily travel underground unless there's no other alternative.": "Eeyal boi się podziemnych miejsc i dobrowolnie nie zapuszcza się pod ziemię, chyba że nie ma innego wyjścia.",
	"Eeyal is trustworthy and charges 5 gp per day. She also offers a discount rate of 40 gp for a tenday, but the payment must be made up front and is non-refundable.": "Eeyal jest godna zaufania i pobiera 5 gp za dzień. Oferuje również zniżkę w wysokości 40 gp za jeden dzień, ale opłatę należy uiścić z góry i nie podlega ona zwrotowi.",
	"When the characters meet Kwilgok, give them (%0%).": "Kiedy bohaterowie spotkają Kwilgoka, daj im (%0%).",
	"Three years ago, a trade ship visited the tortle fort of (%0%), and Kwilgok was able to book passage on it. In (%1%), he discovered a world like no other. He found work repairing docks and, within a year, had enough coin to buy a used (%2%), which he rode in several high-stakes (%3%). He lost more than he won but caught the eye of the (%4%), who convinced him there was more profit in wilderness exploration. Kwilgok the (%5%) became a guide and, like all legitimate guides in (%6%), gives a slice of his earnings to (%7%).": "Trzy lata temu statek handlowy odwiedził fort tortle w (%0%), a Kwilgok zdołał zarezerwować na niego bilet. W (%1%) odkrył świat, jakiego jeszcze nie było. Znalazł pracę przy naprawie doków i w ciągu roku miał dość pieniędzy, by kupić używany (%2%), na którym wziął udział w kilku wyścigach o wysoką stawkę (%3%). Przegrywał więcej niż wygrywał, ale wpadł w oko (%4%), który przekonał go, że eksploracja dzikiej przyrody może przynieść więcej korzyści. Kwilgok the (%5%) został przewodnikiem i, jak wszyscy legalni przewodnicy w (%6%), oddaje część swoich zarobków na rzecz (%7%).",
	"Kwilgok travels with a cantankerous (%0%) named Deadly Treasure. The tortle rides in a howdah on the ankylosaurus's back and guides the beast using a (%1%)) with succulent leaves tied to one end. Although he doesn't allow others to ride the beast, many would-be explorers are so impressed by the dinosaur that they're happy to pay Kwilgok's fee of 6 gp per day, with payment for 30 days up front.": "Kwilgok podróżuje z upierdliwym (%0%) o imieniu Śmiertelny Skarb. Tortur jeździ w howdah na grzbiecie ankylozaura i prowadzi bestię za pomocą (%1%)) z soczystymi liśćmi przywiązanymi do jednego końca. Chociaż nie pozwala innym jeździć na bestii, wielu niedoszłych odkrywców jest pod takim wrażeniem dinozaura, że chętnie płacą Kwilgokowi 6 gp dziennie, z góry płacąc za 30 dni.",
	"Although he's an able and honest guide, Kwilgok won't stick his neck out for his employers. He gets steady work because of his easy-going demeanor and his willingness to lead an expedition to any corner of Chult. He has traveled up the (%0%) many times and knows the (%1%) and the surrounding region quite well. He's also led expeditions to (%2%), though he's never encountered the elusive oracle rumored to dwell there. One place he'd rather not revisit is (%3%). When he was young, Kwilgok decided on a lark to explore the ruins and encountered evil shadows there. The shadows nearly spelled his doom, but he managed to flee the palace in a weakened state. The shadows still haunt Kwilgok's dreams, and he has no wish to face them again.": "Kwilgok, choć jest zdolnym i uczciwym przewodnikiem, nie nadstawia karku za swoich pracodawców. Ma stałą pracę dzięki swojemu spokojnemu usposobieniu i gotowości do poprowadzenia ekspedycji w każdy zakątek Chult. Wielokrotnie podróżował w górę (%0%) i zna (%1%) oraz okoliczne tereny całkiem dobrze. Prowadził również wyprawy do (%2%), ale nigdy nie natknął się na nieuchwytną wyrocznię, o której mówi się, że tam mieszka. Jednym z miejsc, do którego wolałby nie wracać, jest (%3%). Kiedy był młody, Kwilgok postanowił zbadać ruiny i natknął się na złe cienie. Cienie prawie skazały go na zagładę, ale udało mu się uciec z pałacu w osłabionym stanie. Cienie nadal nawiedzają sny Kwilgoka, który nie chce się z nimi ponownie zmierzyć.",
	"Kwilgok is 26 years old, stands just shy of 6 feet tall, and weighs 450 pounds.": "Kwilgok ma 26 lat, niewiele ponad metr wzrostu i waży 450 funtów.",
	"When the characters meet Mudgraw, give them (%0%). Characters who visit the tortle fort of (%1%) can secure Mudgraw as a guide. Convinced that he is a natural leader, Mudgraw likes to bellow and be heard, and he never admits to being wrong, even when he doesn't know what he's talking about. The (%2%) can't pass up a good adventure and is willing to travel off the island. He has previously led expeditions to (%3%), (%4%), and the (%5%). It's been five years since he last visited the Heart; consequently, he knows nothing about its current inhabitants.": "Kiedy bohaterowie spotkają Mudgraw'a, daj im (%0%). Postacie, które odwiedzą fort tortów w (%1%), mogą zapewnić sobie Mudgraw'a jako przewodnika. Przekonany, że jest naturalnym przywódcą, Mudgraw lubi krzyczeć i być słyszanym, i nigdy nie przyznaje się do błędu, nawet jeśli nie wie, o czym mówi. Ten (%2%) nie przepuści dobrej przygodzie i chętnie wyrusza w podróż poza wyspę. Wcześniej prowadził wyprawy do (%3%), (%4%) i (%5%). Od jego ostatniej wizyty w Sercu minęło pięć lat, dlatego nie wie nic o jego obecnych mieszkańcach.",
	"Mudgraw's only visit to (%0%), three years ago, ended in disaster. He and a company of human treasure-hunters from the city of Athkatla were ambushed by (%1%), and Mudgraw was forced to abandon his companions. He hid in a ruin that was once a shrine to the god Ubtao, was transfixed by the maze-like imagery on the walls, and found a wooden (%2%) left behind by the shrine's previous inhabitants. He believes that Ubtao helped him escape the city and now wears the (%3%) around his neck. He regrets abandoning the expedition and prefers not to speak of it. One of his favorite new sayings is, \"Life is a maze.\" Mudgraw uses it whenever he's vexed or when he has information he'd rather not divulge.": "Jedyna wizyta Mudgrawa w (%0%), trzy lata temu, zakończyła się katastrofą. On i kompania ludzkich poszukiwaczy skarbów z miasta Athkatla wpadli w zasadzkę (%1%) i Mudgraw musiał opuścić swoich towarzyszy. Ukrył się w ruinach, które niegdyś były świątynią boga Ubtao, został zauroczony labiryntowymi obrazami na ścianach i znalazł drewniany (%2%) pozostawiony przez poprzednich mieszkańców świątyni. Wierzy, że Ubtao pomógł mu uciec z miasta i teraz nosi (%3%) na szyi. Żałuje, że zrezygnował z wyprawy i woli o tym nie mówić. Jedno z jego ulubionych powiedzeń brzmi: \"Życie to labirynt\". Mudgraw używa go zawsze, gdy jest zdenerwowany lub gdy ma informacje, których wolałby nie ujawniać.",
	"Mudgraw is 44 years old, stands 6 feet tall, and weighs 480 pounds. He charges 5 gp per day but will waive his fee if he is given the chance to lead another expedition to (%0%). Mudgraw sees any such expedition as an opportunity for atonement.": "Mudgraw ma 44 lata, mierzy 6 stóp wzrostu i waży 480 funtów. Pobiera 5 gp dziennie, ale zrezygnuje z opłaty, jeśli będzie miał szansę poprowadzić kolejną wyprawę do (%0%). Mudgraw traktuje każdą taką wyprawę jako okazję do odpokutowania.",
	"A rain forest covers the relatively flat northwest corner of the island. This rain forest is surrounded by grassy hills to the north, sandy beaches to the east and west, and mountains to the south. The tortle fort of (%0%) stands on the west coast, where the edge of the rain forest and the mountains meet.": "Stosunkowo płaski północno-zachodni narożnik wyspy pokrywa las deszczowy. Od północy las deszczowy otaczają trawiaste wzgórza, od wschodu i zachodu - piaszczyste plaże, a od południa - góry. Twierdza (%0%) znajduje się na zachodnim wybrzeżu, na skraju lasu deszczowego i gór.",
	"Roll a (%0%) three times per day of game time, checking for encounters each morning, afternoon, and evening or night. A random encounter occurs on a roll of 18 or higher. Roll a (%1%) and check the Snout of Omgar Encounters table for the appropriate terrain. After determining what the characters encounter, you can use the information presented below to bring the encounter to life. Let the players narrate their way through avoiding easy encounters, or increase the difficulty of easy encounters to keep them exciting.": "Rzucaj (%0%) trzy razy na dzień gry, sprawdzając, czy nie napotkasz żadnych spotkań rano, po południu i wieczorem lub w nocy. Losowe spotkanie następuje po uzyskaniu wyniku 18 lub wyższego. Rzuć (%1%) i sprawdź, czy w tabeli Spotkania z Ryjem Omgara znajduje się odpowiedni teren. Po określeniu, co napotkają bohaterowie, możesz wykorzystać informacje przedstawione poniżej, aby ożywić to spotkanie. Pozwól graczom prowadzić narrację, unikając łatwych spotkań, lub zwiększ trudność łatwych spotkań, aby były ekscytujące.",
	"Random encounters aren't tailored to characters of a particular level. If the characters encounter hostile creatures beyond their ability to defeat, give them opportunities to run, hide, negotiate, or otherwise avoid certain death. You can also have other creatures arrive and provide a distraction that the characters can use to make their escape. For example, if a character needs to make a crucial ability check or saving throw, a (%0%) (see (%1%)) might appear, cast (%2%) or (%3%) on the character, and then disappear on its next turn.": "Losowe potyczki nie są dostosowane do postaci na danym poziomie. Jeśli bohaterowie napotkają wrogie istoty, których nie są w stanie pokonać, daj im możliwość ucieczki, ukrycia się, negocjacji lub uniknięcia pewnej śmierci w inny sposób. Możesz też sprawić, że pojawią się inne stworzenia, które odwrócą uwagę postaci i pozwolą jej uciec. Na przykład, jeśli postać musi wykonać ważny test zdolności lub rzut ratunkowy, może pojawić się (%0%) (patrz (%1%)), rzucić (%2%) lub (%3%) na postać, a następnie zniknąć w swojej następnej turze.",
	"The characters spot an (%0%) (see (%1%)) roughly 60 feet away. The almiraj runs from any creature that approaches within 30 feet of it. Any character who successfully traps the almiraj can use an action to make a DC 14 Wisdom ((%2%)) check. If the check succeeds, the almiraj becomes calm and doesn't attack the character or run away unless it feels threatened or is harmed.": "Bohaterowie dostrzegają (%0%) (patrz (%1%)) w odległości około 60 stóp. Almiraj ucieka przed każdym stworzeniem, które zbliży się do niego na odległość 30 stóp. Każda postać, która skutecznie uwięzi almiraja, może wykorzystać akcję, aby wykonać test Mądrości DC 14 ((%2%)). Jeśli test się powiedzie, almiraj uspokaja się i nie atakuje postaci ani nie ucieka, chyba że poczuje się zagrożony lub zostanie skrzywdzony.",
	"A flock of (%0%) (%1%) stampede toward the characters, slashing at anyone they can reach.": "Stado (%0%) (%1%) atakuje bohaterów i tnie każdego, kogo może dosięgnąć.",
	"A pack of (%0%) (%1%) has adapted to living in small mountain caves but scurry down to the tree line in search of food. The baboons can be placated by tossing each of them a day's supply of food. Otherwise, they attack, fleeing once their numbers are reduced by half.": "Stado (%0%) (%1%) pawianów przystosowało się do życia w małych górskich jaskiniach, ale w poszukiwaniu pożywienia schodzi do linii drzew. Pawiany można uspokoić, podrzucając każdemu z nich zapas jedzenia na cały dzień. W przeciwnym razie atakują i uciekają, gdy ich liczba zmniejszy się o połowę.",
	"These bright red birds are common sights on the island. They feed on (%0%), and tortles hunt them for sport. (%1%) appear only during the day, and a typical encounter consists of (%2%) (%3%) that attack until half of them are slain. If this encounter is rolled at night, treat it as no encounter.": "Te jaskrawoczerwone ptaki są częstym widokiem na wyspie. Żywią się (%0%), a żółwie polują na nie dla sportu. (%1%) pojawiają się tylko w ciągu dnia, a typowe spotkanie składa się z (%2%) (%3%), które atakują, dopóki połowa z nich nie zostanie zabita. Jeśli to spotkanie odbędzie się w nocy, potraktuj je jako brak spotkania.",
	"Human cannibals from the mainland use (%0%) to reach the island. They come in search of shipwreck survivors to hunt and eat. The characters encounter (%1%) hostile cannibals (CE male and female Chultan human (%2%)) who fight to the death. They wear leather masks made from skinned human faces and crude jewelry made from human bones and teeth.": "Ludzcy kanibale z kontynentu wykorzystują (%0%), aby dotrzeć na wyspę. Przybywają oni w poszukiwaniu rozbitków, na których mogą polować i których mogą zjeść. Bohaterowie napotykają (%1%) wrogich kanibali (mężczyznę i kobietę z plemienia Chultan (%2%)), którzy walczą na śmierć i życie. Noszą skórzane maski zrobione z ludzkich twarzy obdartych ze skóry i prymitywną biżuterię z ludzkich kości i zębów.",
	"A (%0%) (see (%1%)) takes an interest in the characters. It attempts to steal something valuable from an unguarded pack, but is noticed by any character who has a passive Wisdom ((%2%)) score of 17 or higher. The chwinga always leaves something else in exchange: a pretty shell, a handful of nuts, or an uncut gemstone (10 gp).": "(%0%) (patrz (%1%)) interesuje się postaciami. Próbuje ukraść coś cennego z niestrzeżonego stada, ale zostaje zauważony przez każdą postać, która ma pasywny wynik Mądrości ((%2%)) równy 17 lub wyższy. Chwinga zawsze zostawia coś jeszcze w zamian: ładną muszelkę, garść orzechów lub nieoszlifowany kamień szlachetny (10 gp).",
	"If the characters are traveling near the shore, they see (%0%) (%1%) (see (%2%) or (%3%)) wallowing in shallow pools of water. These creatures turn hostile if disturbed. If the characters are nowhere near water or camped for the night, the dimetrodons are on the move and attack anything in their path.": "Jeśli bohaterowie podróżują w pobliżu brzegu, widzą (%0%) (%1%) (patrz (%2%) lub (%3%)) taplające się w płytkich zbiornikach wodnych. Stworzenia te stają się wrogie, jeśli się im przeszkodzi. Jeśli bohaterowie nie są nigdzie w pobliżu wody lub rozbili obóz na noc, dimetrodony są w ruchu i atakują wszystko na swojej drodze.",
	"The party encounters (%0%) (%1%) (see (%2%)) or 1 (%3%) if you prefer. If the characters use magic to speak with the creatures, they can receive directions to the nearest coastal settlement.": "Strona napotyka (%0%) (%1%) (patrz (%2%)) lub 1 (%3%), jeśli wolisz. Jeśli bohaterowie użyją magii, aby porozmawiać ze stworzeniami, mogą otrzymać wskazówki do najbliższej nadmorskiej osady.",
	"If the characters are on the move when this encounter occurs, they stumble across (%0%) (%1%) (see (%2%)) on the hunt for (%3%) or (%4%) to eat. The eblis politely offer to trade information for treasure. For 50 gp worth of treasure, they will point the adventurers in the direction of nearby landmarks. The eblis attack if the characters refuse to trade and are outnumbered. They flee if half of them are killed or incapacitated. If this encounter occurs while the party is camped, the eblis sneak into the camp and try to drag one character away.": "Jeśli bohaterowie są w ruchu w momencie tego spotkania, natkną się na (%0%) (%1%) (patrz (%2%)) polujące na (%3%) lub (%4%) do jedzenia. Eblis uprzejmie oferuje wymianę informacji za skarb. Za skarb o wartości 50 gp wskażą poszukiwaczom przygód pobliskie punkty orientacyjne. Jeśli bohaterowie odmówią handlu i mają przewagę liczebną, eblis atakują. Uciekają, jeśli połowa z nich zginie lub zostanie obezwładniona. Jeśli do tego spotkania dojdzie w czasie, gdy grupa obozuje, eblis zakradną się do obozu i spróbują odciągnąć jedną z postaci.",
	"Characters spot the slimy trail of a (%0%) (see (%1%) or (%2%)). If they decide to follow it, a successful DC 10 Wisdom ((%3%)) check correctly deduces which direction the snail was traveling. The snail wants to be left alone and attacks only those who antagonize it.": "Postacie dostrzegają oślizgły ślad (%0%) (patrz (%1%) lub (%2%)). Jeśli zdecydują się za nim podążyć, udany test Mądrości DC 10 ((%3%)) pozwoli im poprawnie wywnioskować, w którym kierunku podążał ślimak. Ślimak chce być pozostawiony w spokoju i atakuje tylko tych, którzy go antagonizują.",
	"The party encounters (%0%) (%1%). These snakes attack only when threatened. A flying snake that is successfully grappled can be stuffed in a sack or other soft container. After 1 hour of confinement, the snake settles down. A character who succeeds on a DC 13 Wisdom ((%2%)) check can remove a calm snake from the container without causing it to attack or fly away.": "Strona napotyka (%0%) (%1%). Te węże atakują tylko wtedy, gdy są zagrożone. Latającego węża, którego uda się schwytać, można upchnąć w worku lub innym miękkim pojemniku. Po 1 godzinie zamknięcia wąż się uspokaja. Postać, której uda się wykonać test Mądrości DC 13 ((%2%)), może usunąć spokojnego węża z pojemnika, nie powodując jego ataku ani odlotu.",
	"Geonids live in mountain caves, but they can be encountered anywhere on the island. If the encounter occurs during the day, the characters are ambushed by (%0%) (%1%) disguised as small boulders. They demand at least 25 gp worth of treasure for safe passage throughout their territory. If the encounter occurs at night, (%2%) (%3%) attempt to sneak into the party's camp and steal food.": "Geonidy żyją w górskich jaskiniach, ale można je spotkać w dowolnym miejscu na wyspie. Jeśli do spotkania dojdzie w ciągu dnia, bohaterowie wpadają w zasadzkę w postaci (%0%) (%1%) przebranych za małe głazy. Żądają co najmniej 25 gp skarbu za bezpieczne przejście przez ich terytorium. Jeśli do spotkania dojdzie w nocy, (%2%) (%3%) próbują zakraść się do obozu i ukraść jedzenie.",
	"The characters encounter (%0%) (%1%). During the day, the lizards are well fed and flee if attacked; at night, they turn aggressive and attack characters who come within 30 feet of them. The Snout of Omgar is home to hundreds of giant lizards. Tortles hunt them for their leather and meat, and they use the lizards' bones and teeth to make crude jewelry.": "Bohaterowie napotykają (%0%) (%1%). W ciągu dnia jaszczury są dobrze odżywione i uciekają w razie ataku; w nocy stają się agresywne i atakują postaci, które znajdą się w odległości do 30 stóp od nich. Pysk Omgara jest domem dla setek olbrzymich jaszczurów. Żółwie polują na nie dla ich skóry i mięsa, a z ich kości i zębów wytwarzają prymitywną biżuterię.",
	"These aggressive monsters like to bask on the island's warm rocks and shores, but occasionally one will venture inland to find food. The characters encounter a lone (%0%) (see (%1%)) and can avoid it by keeping their distance.": "Te agresywne potwory lubią wylegiwać się na ciepłych skałach i brzegach wyspy, ale od czasu do czasu jeden z nich zapuści się w głąb lądu w poszukiwaniu pożywienia. Bohaterowie napotykają samotnego (%0%) (patrz (%1%)) i mogą go uniknąć, zachowując dystans.",
	"Without warning, (%0%) (%1%) (see (%2%)) launch themselves at the party from trees or mountain ledges. Any character with a passive Wisdom ((%3%)) score of 14 or higher spots the jaculis before they strike, but all others are surprised.": "Bez ostrzeżenia, (%0%) (%1%) (patrz (%2%)) rzucają się na grupę z drzew lub górskich półek. Każda postać z pasywnym wynikiem Mądrości ((%3%)) równym 14 lub wyższym dostrzega jaculisy przed atakiem, ale wszyscy inni są zaskoczeni.",
	"This marine (%0%) preys on swimmers and will even snatch a rower from a (%1%) (though it must use half of its tentacles to grab hold of the vessel before doing so). The decapus withdraws into the depths if it loses more than half of its hit points.": "Ten morski (%0%) drapieżnik żeruje na pływakach, a nawet wyrwie wioślarza z (%1%) (musi jednak użyć połowy swoich macek, aby chwycić statek). Decapus wycofuje się w głębiny, jeśli straci więcej niż połowę swoich punktów życia.",
	"The characters blunder into the hunting ground of a hungry (%0%) that attacks passing (%1%) or anything else it can wrap its jaws around.": "Bohaterowie wpadają na teren łowiecki głodnego (%0%), który atakuje przechodzących (%1%) lub cokolwiek innego, co może objąć swoimi szczękami.",
	"(%0%) roost atop the mountains and gather in flocks to fish along the island's shores. The characters spot (%1%) (%2%) nearby. The pteranodons keep their distance and attack only if threatened.": "(%0%) grzędują na szczytach gór i zbierają się w stada, by łowić ryby wzdłuż brzegów wyspy. Bohaterowie dostrzegają (%1%) (%2%) w pobliżu. Pteranodony trzymają się z daleka i atakują tylko w razie zagrożenia.",
	"The water surrounding the island is home to thousands of (%0%) that are drawn by the scent of blood in the water. A swimmer with an open, bleeding wound is accosted by (%1%) (%2%) if it spends more than 1 minute in the water.": "W wodach otaczających wyspę żyją tysiące (%0%), których przyciąga zapach krwi w wodzie. Pływak z otwartą, krwawiącą raną jest atakowany przez (%1%) (%2%), jeśli spędza w wodzie więcej niż 1 minutę.",
	"The Snout of Omgar has plenty of caves, ruins, and trees in which (%0%) can hide. By day, the characters disturb (%1%) (%2%) as they move through the jungle. At night, the same number of stirges descend on the party's camp.": "W Pysku Omgara jest mnóstwo jaskiń, ruin i drzew, w których (%0%) może się ukryć. W ciągu dnia bohaterowie przeszkadzają (%1%) (%2%) w przemierzaniu dżungli. W nocy taka sama liczba strzyg zstępuje na obóz drużyny.",
	"The characters are attacked by (%0%) (%1%) (see \"(%2%)\") that escaped from the (%3%).": "Postacie są atakowane przez (%0%) (%1%) (patrz \"(%2%)\"), które uciekły z (%3%).",
	"The characters encounter a (%0%) (see \"(%1%)\"). For suggested tortle names, see \"(%2%)\". If this encounter occurs near the coast, the tortle is a fisher with a (%3%), a (%4%), and a fish basket. If the encounter occurs inland, the tortle is hunting snakes, (%5%), (%6%), or (%7%). The tortle tries to be helpful. If the characters are looking for a settlement where they can rest and trade, the tortle points them in the direction of (%8%). If they're looking for adventure, it points them in the direction of the (%9%). If a mystery is what they seek, it points them in the direction of the (%10%). If they're looking for shipwrecks to plunder, it directs them toward (%11%). If they're looking for a good time, the tortle gives them directions to the (%12%).": "Znaki napotykają na (%0%) (zob. \"(%1%)\"). Sugerowane nazwy żółwi znajdziesz w \"(%2%)\". Jeśli do spotkania dojdzie w pobliżu wybrzeża, żółw jest rybakiem z (%3%), (%4%) i koszem na ryby. Jeśli spotkanie ma miejsce w głębi lądu, żółw poluje na węże, (%5%), (%6%) lub (%7%). Żółw stara się być pomocny. Jeśli bohaterowie szukają osady, w której mogliby odpocząć i handlować, żółw kieruje ich w stronę (%8%). Jeśli szukają przygód, kieruje ich w stronę (%9%). Jeśli szukają tajemnic, kieruje ich w stronę (%10%). Jeśli szukają wraków statków do splądrowania, kieruje ich w stronę (%11%). Jeśli szukają dobrej zabawy, tortle wskażą im drogę do (%12%).",
	"The following locations are keyed to (%0%).": "Następujące miejsca są oznaczone kluczem (%0%).",
	"The tortle fort of Ahoyhoy (see (%0%)) is situated on the northwest coast of the island. Tortles come here to socialize, lay eggs, and meet with traders. The place has no government. Tortles and guests are expected to be on their best behavior, and those who become a nuisance are asked to leave—or forced out, if necessary.": "Fort żółwi Ahoyhoy (zob. (%0%)) znajduje się na północno-zachodnim wybrzeżu wyspy. Żółwie przybywają tu, aby się integrować, składać jaja i spotykać z handlarzami. Miejsce to nie ma rządu. Żółwie i goście powinni zachowywać się jak najlepiej, a ci, którzy stają się uciążliwi, są proszeni o opuszczenie tego miejsca lub, jeśli to konieczne, wypędzani.",
	"At any given time, Ahoyhoy is home to (%0%) adult (%1%) (see \"Tortles,\"), (%2%) young tortles (noncombatants with AC 14 and 2 hit points each), and an old (%3%) named Mudgraw (for roleplaying notes, see \"(%4%)\"; for statistics, see \"(%5%)\"). Four of the adult tortles stand watch on the ramparts (two in (%6%) and two in (%7%)). The remainder sleep on woven mats or busy themselves with crafts and projects (making (%8%), gutting fish, repairing weather damage to the fort, and so forth). The tortles prefer to sleep without roofs over their heads. They lay their eggs in special areas covered with rope nets to protect the eggs from large flying predators.": "W każdej chwili Ahoyhoy jest domem dla (%0%) dorosłych (%1%) (patrz \"Żółwie\"), (%2%) młodych żółwi (nie walczący z AC 14 i 2 punktami trafień każdy) oraz starego (%3%) o imieniu Mudgraw (uwagi fabularne, patrz \"(%4%)\"; statystyki, patrz \"(%5%)\"). Cztery z dorosłych żółwi stoją na straży na wałach (dwa w (%6%) i dwa w (%7%)). Pozostali śpią na plecionych matach lub zajmują się rzemiosłem i projektami (wytwarzanie (%8%), patroszenie ryb, naprawianie szkód wyrządzonych w forcie przez pogodę i tak dalej). Żółwie wolą spać bez dachu nad głową. Składają jaja w specjalnych miejscach pokrytych linowymi siatkami, które chronią je przed dużymi latającymi drapieżnikami.",
	"If the characters prod the tortles of Ahoyhoy for lore about the island and its inhabitants, each tortle they talk to shares one piece of useful information. Roll a (%0%) and consult the Ahoyhoy Lore table to determine what information is shared.": "Jeśli bohaterowie wypytują żółwie z Ahoyhoy o wiedzę na temat wyspy i jej mieszkańców, każdy żółw, z którym rozmawiają, dzieli się jedną użyteczną informacją. Rzuć (%0%) i sprawdź tabelę \"Wiedza o Ahoyhoy\", aby określić, jakie informacje są udostępniane.",
	"There are several shipwrecks off the northern point of the island. Most of the wrecks have been plundered, but receding sand and water might reveal something precious yet to be claimed. It's safest to explore the wrecks at low tide. A two-headed dinosaur haunts the shallows at high tide.": "Przy północnym krańcu wyspy znajduje się kilka wraków statków. Większość wraków została splądrowana, ale cofający się piasek i woda mogą odsłonić coś cennego, co jeszcze nie zostało odkryte. Najbezpieczniej jest zwiedzać wraki w czasie odpływu. Podczas przypływu na płyciznach grasuje dwugłowy dinozaur.",
	"There's an old trail leading from Ahoyhoy to (%0%), high up on the mountainside. Tortles built the (%1%) a century ago for the survivors of a shipwreck, but it's been abandoned for years. Evil spirits now watch over the palace, which is said to be full of treasure. (If characters press for more information, share the additional bits of lore in the \"(%2%)\" section.)": "Z Ahoyhoy do (%0%), wysoko na zboczu góry, prowadzi stary szlak. Tortle zbudowały (%1%) sto lat temu dla rozbitków z katastrofy statku, ale od lat jest opuszczony. Złe duchy pilnują teraz pałacu, który podobno jest pełen skarbów. (Jeśli bohaterowie będą domagać się więcej informacji, podziel się dodatkowymi fragmentami historii w sekcji \"(%2%)\").",
	"A while back, while hunting (%0%) in the jungle, I was attacked by shrunken zombies no bigger than human children. I destroyed a few of them, and the rest fled. I haven't seen them since.": "Jakiś czas temu, podczas polowania (%0%) w dżungli, zostałem zaatakowany przez skurczone zombie, nie większe od ludzkich dzieci. Zniszczyłem kilka z nich, a reszta uciekła. Od tamtej pory ich nie widziałem.",
	"A trail leads from Ahoyhoy to (%0%) in the heart of the jungle. If you bathe in a mud pit for at least an hour, it will fortify you.": "Szlak prowadzi z Ahoyhoy do (%0%) w sercu dżungli. Jeśli wykąpiesz się w dole błotnym przez co najmniej godzinę, wzmocni Cię to.",
	"Carved into the base of the mountains east of Ahoyhoy is an old shrine that belonged to some kind of snake cult. It's a place of mystery and secrets.": "U podnóża gór na wschód od Ahoyhoy znajduje się stara świątynia, która należała do jakiegoś kultu węża. Jest to miejsce pełne tajemnic i sekretów.",
	"Tortles mate and lay eggs when they grow old. The parents guard the eggs until they hatch, then share their life experiences with the newborn offspring. Not long after it learns to walk on two legs, a young tortle becomes an orphan ready to make its mark on the world.": "Żółwie łączą się w pary i składają jaja, gdy dorosną. Rodzice strzegą jaj do czasu ich wyklucia, a następnie dzielą się swoim doświadczeniem życiowym z nowo narodzonym potomstwem. Niedługo po tym, jak nauczy się chodzić na dwóch nogach, młody żółw staje się sierotą, gotową, by zaznaczyć swoją obecność na świecie.",
	"A ship called the Stirge visits Ahoyhoy often. Its captain, Laskilar, is an unabashed pirate, but he always has useful goods to trade. After leaving the Snout of Omgar, the Stirge usually heads to a place called Jahaka Anchorage. I've never heard of it, so it must be far away. (For more information on (%0%), see (%1%).)": "Statek o nazwie Stirge często odwiedza Ahoyhoy. Jego kapitan, Laskilar, jest jawnym piratem, ale zawsze ma przydatne towary na handel. Po opuszczeniu Pyska Omgara Stirge zwykle kieruje się do miejsca zwanego Kotwicowiskiem Jahaka. Nigdy o nim nie słyszałem, więc musi być bardzo odległe. (Więcej informacji na temat (%0%) znajdziesz w (%1%).)",
	"The island is home to tiny, harmless elemental spirits called (%0%). If they like you, they will give you gifts.": "Na wyspie mieszkają maleńkie, nieszkodliwe duchy żywiołów zwane (%0%). Jeśli cię polubią, dadzą ci prezenty.",
	"The fort is built atop a rocky shelf that overlooks a sandy beach. Visitors are free to set up tents on the beach and conduct trade at the fort. Once every few months, a ship will drop anchor a few hundred yards offshore and send crew members in rowboats to trade with the tortles. For more information on trading with the tortles, see (%0%).": "Fort zbudowany jest na szczycie skalnej półki, z której rozciąga się widok na piaszczystą plażę. Zwiedzający mogą rozbijać namioty na plaży i prowadzić handel w forcie. Raz na kilka miesięcy statek zarzuca kotwicę kilkaset metrów od brzegu i wysyła członków załogi w łodziach wiosłowych na handel z żółwiami. Więcej informacji na temat handlu z żółwiami znajdziesz w (%0%).",
	"Two trails lead away from Ahoyhoy. The north trail cuts into the jungle and ends at the (%0%). The south trail leads up the mountainside to (%1%).": "Z Ahoyhoy prowadzą dwa szlaki. Szlak północny wcina się w dżunglę i kończy się przy (%0%). Szlak południowy prowadzi w górę zbocza do (%1%).",
	"If the characters approach the fort from the south, read:": "Jeśli bohaterowie zbliżają się do fortu od południa, przeczytaj:",
	"A multi-tiered fort stands at the water's edge, its sturdy stone walls adorned with large tortoise shells. The trail leading to the fort ends at a wooden double door. Two guards stand watch atop the wall east of the gate. They look like overgrown, bipedal turtles armed with crossbows. Outside the gate is a beach where a couple of wide-bottomed fishing boats are tethered to piers.": "Nad brzegiem wody stoi wielopoziomowy fort, którego solidne kamienne ściany zdobią duże żółwie skorupy. Ścieżka prowadząca do fortu kończy się przy drewnianych podwójnych drzwiach. Na szczycie muru na wschód od bramy stoi dwóch strażników. Wyglądają jak przerośnięte, dwunożne żółwie uzbrojone w kusze. Za bramą jest plaża, na której kilka łodzi rybackich z szerokim dnem jest przywiązanych do pomostów.",
	"See (%0%) for more information on the tortle guards. They are friendly toward visitors who show no outward signs of hostility.": "Więcej informacji o strażnikach tortilli można znaleźć w (%0%). Są przyjaźnie nastawieni do odwiedzających, którzy nie wykazują żadnych zewnętrznych oznak wrogości.",
	"The double door at the south gate is unlocked but can be barred shut if the need arises. Forcing open the barred door requires a successful DC 27 Strength ((%0%)) check. The barred door can also be smashed open; it has AC 15, a damage threshold of 10, 120 hit points, and immunity to poison and psychic damage. The door is 10 feet tall and 12 feet wide, set into a 15-foot-high stone wall. The surrounding walls are also 15 feet high.": "Podwójne drzwi przy południowej bramie są odblokowane, ale w razie potrzeby można je zakratować. Otwarcie zakratowanych drzwi wymaga udanego testu Wytrzymałości DC 27 ((%0%)). Zakratowane drzwi można również wyważyć; mają AC 15, próg obrażeń 10, 120 punktów życia oraz odporność na obrażenia od trucizny i psychiczne. Drzwi są wysokie na 10 stóp i szerokie na 12 stóp, osadzone w kamiennej ścianie o wysokości 15 stóp. Otaczające je ściany mają również 15 stóp wysokości.",
	"Wooden stairs lead down to the beach. The tortle fishing boats are functionally identical to (%0%) (see (%1%) for more information on (%2%)).": "Na plażę prowadzą drewniane schody. Łodzie rybackie typu tortle są funkcjonalnie identyczne jak (%0%) (więcej informacji na temat (%1%) można znaleźć w (%2%)).",
	"If the characters approach the fort from the north, read:": "Jeśli bohaterowie zbliżają się do fortu od północy, przeczytaj:",
	"A multi-tiered fort stands at the water's edge, its sturdy stone walls adorned with large tortoise shells. The trail leading to the fort ends at a wooden double door. Two guards are posted, one on each of the ramparts to each side of the gate. They look like overgrown, bipedal turtles armed with crossbows.": "Nad brzegiem wody stoi wielopoziomowy fort, którego solidne kamienne ściany zdobią duże żółwie skorupy. Ścieżka prowadząca do fortu kończy się przy drewnianej, podwójnej bramie. Na wałach, po obu stronach bramy, stoi dwóch strażników. Wyglądają jak przerośnięte, dwunożne żółwie uzbrojone w kusze.",
	"The gate doors are identical to those found in (%0%). Two (%1%) (see \"(%2%)\") stand guard on 10-foot-high wooden ramparts that hug the inside of the wall. Ladders in the courtyard provide easy access to the ramparts.": "Drzwi bramy są identyczne z tymi, które można znaleźć w (%0%). Dwa (%1%) (patrz \"(%2%)\") stoją na straży na wysokich na 10 stóp drewnianych wałach, które otaczają wewnętrzną stronę muru. Drabiny na dziedzińcu zapewniają łatwy dostęp do wałów.",
	"Tortles often repair fishing nets in the courtyard, which is covered with a thin layer of sand. Short flights of stone steps ascend to adjoining areas. A roofed stable contains (%0%) (%1%) and (%2%) (%3%) in pens, plus (%4%) (%5%) in coops. Food for the animals is stored in a loft. These animals are not indigenous to the Snout of Omgar; the tortles procured them from visiting traders.": "Na dziedzińcu, który jest pokryty cienką warstwą piasku, żółwie często naprawiają sieci rybackie. Do sąsiednich pomieszczeń prowadzą krótkie kamienne schody. W zadaszonej stajni znajduje się (%0%) (%1%) i (%2%) (%3%) zwierząt w zagrodach oraz (%4%) (%5%) w kurnikach. Żywność dla zwierząt przechowywana jest na strychu. Zwierzęta te nie pochodzą z Pyska Omgara; żółwie pozyskały je od przyjezdnych handlarzy.",
	"The ground here is covered with sand. Tortles come here to sleep on woven mats, sit under shady awnings, hang fish and meat to dry, cook food over small fires, and drink from a central basin that collects rainwater. They also come here to socialize with one another.": "Ziemia jest tu pokryta piaskiem. Żółwie przychodzą tu, aby spać na plecionych matach, siedzieć pod zacienionymi markizami, wieszać ryby i mięso do wyschnięcia, gotować jedzenie na małym ogniu i pić z centralnego zbiornika, w którym gromadzi się deszczówka. Przychodzą tu również, aby się ze sobą integrować.",
	"Fishing gear and other supplies are stored here in crates and barrels. Extending out from the walls are several long, wooden rods that tortles use to catch fish in the shallows. A polished metal star attached to a wooden post is used to catch and reflect sunlight and moonlight. Tortles use this star as an alarm to warn fishing boats in the western waters of an attack on the fort.": "W skrzyniach i beczkach przechowywany jest sprzęt wędkarski i inne zapasy. Ze ścian wysuwa się kilka długich, drewnianych wędek, których żółwie używają do łowienia ryb na płyciznach. Polerowana metalowa gwiazda przymocowana do drewnianego słupka służy do łapania i odbijania światła słonecznego i księżycowego. Żółwie używają tej gwiazdy jako alarmu, aby ostrzec łodzie rybackie na zachodnich wodach o ataku na fort.",
	"Ahoyhoy's tallest feature is a walled amphitheater where tortles gather to discuss community matters and share stories. Story time is an occasion the tortles of Ahoyhoy look forward to, and storytellers are expected to weave their tales in as entertaining a way as possible. Visitors are free to participate, either as listeners or storytellers.": "Najwyższym punktem Ahoyhoy jest otoczony murem amfiteatr, w którym żółwie zbierają się, aby dyskutować o sprawach społeczności i dzielić się opowieściami. Czas opowieści to okazja, na którą żółwie z Ahoyhoy czekają z niecierpliwością, a od opowiadających oczekuje się, że będą opowiadać swoje historie w jak najbardziej zabawny sposób. Goście mogą uczestniczyć w spotkaniu zarówno jako słuchacze, jak i opowiadacze.",
	"Ahoyhoy has two large, sand-filled areas set aside as tortle hatcheries. Ropes are strung across these areas from the tops of the walls, forming nets that prevent (%0%) and similar flying predators from stealing the eggs.": "W Ahoyhoy znajdują się dwa duże, wypełnione piaskiem obszary przeznaczone na wylęgarnie żółwi. Na szczytach ścian tych obszarów rozciągnięte są liny tworzące sieci, które zapobiegają kradzieży jaj przez (%0%) i podobne latające drapieżniki.",
	"There's a (%0%) chance that a hatchery contains (%1%) tortle eggs. If eggs are present, (%2%) elderly (%3%) (see \"(%4%)\") watch over them. Each tortle egg weighs 5 pounds. A newborn tortle is usually confined to its hatchery for a few months, until it learns to walk on two legs.": "Istnieje (%0%) prawdopodobieństwo, że w wylęgarni znajdują się (%1%) jaja żółwi. Jeśli jaja są obecne, pilnują ich (%2%) starsi (%3%) (patrz \"(%4%)\"). Każde jajo żółwia waży 5 funtów. Nowonarodzony żółw jest zwykle zamknięty w swojej wylęgarni przez kilka miesięcy, dopóki nie nauczy się chodzić na dwóch nogach.",
	"A gong of beaten bronze wrapped in stitched lizard hide stands in the middle of the fort. A mallet hangs from the post it's attached to. The tortles of Ahoyhoy use a simple set of gong signals:": "Na środku fortu stoi gong z bitego brązu, owinięty w zszywaną skórę jaszczurki. Na słupku, do którego jest przymocowany, wisi młoteczek. Tortury w Ahoyhoy używają prostego zestawu sygnałów gongowych:",
	"One bong indicates the arrival of visitors by land.": "Jeden bong oznacza przybycie gości drogą lądową.",
	"Two bongs indicates the arrival of visitors by ship.": "Dwa bonga oznaczają przybycie gości statkiem.",
	"Three bongs is a call to gather in the amphitheater.": "Trzy gongi to wezwanie do zgromadzenia się w amfiteatrze.",
	"Four bongs indicates that an attack is imminent.": "Cztery bonga oznaczają, że atak jest bliski.",
	"The tortles use the easternmost area of the fort for crafting tools, (%0%), and (%1%). It contains a stone forge and equipment for metalworking, stone carving, and hide tanning. In the middle of the area is a primitive wooden dummy the tortles use for weapon testing.": "Tortury wykorzystują najbardziej wysuniętą na wschód część fortu do produkcji narzędzi, (%0%) i (%1%). Znajduje się tam kamienna kuźnia i sprzęt do obróbki metalu, rzeźbienia w kamieniu i garbowania skór. Na środku tego obszaru znajduje się prymitywny drewniany manekin, który służy żółwiom do testowania broni.",
	"This walled area contains the trappings of a market. The ground is covered with sand, upon which rest woven mats, wooden stalls, and display tables. A stone sundial stands in the middle of the market, and stairs lead up to wooden ramparts that line the southern wall.": "Na tym otoczonym murem terenie znajdują się elementy wyposażenia targu. Podłoże jest pokryte piaskiem, na którym leżą tkane maty, drewniane stragany i stoły wystawowe. Pośrodku rynku stoi kamienny zegar słoneczny, a schody prowadzą na drewniane wały, które otaczają południową ścianę.",
	"Tortles gather here to trade with friendly visitors. Two (%0%) (see \"(%1%)\") stand guard on the ramparts, keeping an eye out for visitors or trouble approaching from the south.": "Żółwie zbierają się tu, by handlować z przyjaznymi gośćmi. Dwa (%0%) (patrz \"(%1%)\") stoją na straży na wałach, wypatrując gości lub kłopotów zbliżających się od południa.",
	"The tortles often acquire things they don't need from visitors so they can sell them to other visitors. If a character is looking to buy an item on the (%0%), the (%1%), the (%2%), or the (%3%) (all in (%4%)), there's a (%5%) chance that the tortles have such an item to sell, or to trade for something of equal value. The tortles buy and sell (%6%), but not (%7%).": "Żółwie często nabywają od odwiedzających rzeczy, których nie potrzebują, aby móc je sprzedać innym odwiedzającym. Jeśli postać chce kupić jakiś przedmiot na (%0%), (%1%), (%2%) lub (%3%) (wszystko w (%4%)), istnieje (%5%) szans, że żółwie mają taki przedmiot na sprzedaż lub na wymianę za coś o tej samej wartości. Żółwie kupują i sprzedają (%6%), ale nie (%7%).",
	"The Ahoyhoy Goods table contains unusual creatures and items that can be procured in the tortle settlement. If the characters want to obtain more than one of a particular creature or item, roll a (%0%) to determine how many the tortles have to sell or trade.": "Tabela Towary Ahoyhoy zawiera niezwykłe stworzenia i przedmioty, które można zdobyć w osadzie żółwi. Jeśli bohaterowie chcą zdobyć więcej niż jedną sztukę danego stworzenia lub przedmiotu, rzuć (%0%), aby ustalić, ile żółwi mają na sprzedaż lub wymianę.",
	"1 lb. bushel of red (%0%) feathers": "1 funt buszla czerwonych piór (%0%)",
	"2 lb. covered basket containing 4 (%0%) or (%1%)": "Przykryty kosz o pojemności 2 funtów zawierający 4 (%0%) lub (%1%)",
	"2 lb. basket of ornamental shells or coral": "2 funty koszyka ozdobnych muszli lub koralowców",
	"70 lb. barrel containing 80 lb. of coconuts": "beczka 70 lb. zawierająca 80 lb. orzechów kokosowych",
	"5 lb. wooden cage holding an untrained (%0%) (see (%1%)) or a (%2%)": "Drewniana klatka o wadze 5 funtów, w której trzyma się niewyszkolonego (%0%) (patrz (%1%)) lub (%2%)",
	"5 lb. wooden cage holding a trained (%0%) or (%1%)": "Drewniana klatka o wadze 5 funtów, w której znajduje się tresowany (%0%) lub (%1%)",
	"(%0%) egg or (%1%) egg": "(%0%) jajko lub (%1%) jajko",
	"Domesticated (%0%) (pack animal)": "Udomowione (%0%) (zwierzę juczne)",
	"Hooded, untrained (%0%) on a rope leash": "Zakapturzony, nieszkolony (%0%) na smyczy linowej",
	"500 gp diamond": "500 gp diament",
	"25 lb. stack of (%0%) shell fragments": "25 funtowy stos (%0%) odłamków pocisków",
	"Pouch containing ten 100 gp pearls": "Woreczek zawierający dziesięć pereł o wartości 100 gp",
	"250 lb. (%0%) shell (intact)": "250 lb. (%0%) muszla (nienaruszona)",
	"The Typhoon Palace (see (%0%)) has stood for almost a century. If the characters are of 3rd level or lower, they will need to rest and recuperate between palace encounters. They might even need to retreat and regroup a few times. Characters of 4the level or higher should be able to clear out the palace with few (if any) rests.": "Pałac Tajfunów (patrz (%0%)) stoi od prawie stu lat. Jeśli postacie są na poziomie 3. lub niższym, będą musiały odpocząć i zregenerować siły pomiędzy kolejnymi spotkaniami w pałacu. Mogą nawet kilka razy wycofać się i przegrupować. Postacie na poziomie 4 lub wyższym powinny być w stanie opróżnić pałac przy niewielkim (jeśli w ogóle) odpoczynku.",
	"Built by tortles, the palace is a sturdy, multilevel stone edifice with terraces carved out of the mountainside. Its name, Dangwaru, loosely translates to \"high home\" in (%0%). No one remembers the name of the cleric for whom the palace was built, but the tortles of the island know the following bits of lore about Dangwaru and its original inhabitants:": "Pałac, zbudowany przez żółwie, jest solidną, wielopoziomową kamienną budowlą z tarasami wykutymi w zboczu góry. Jego nazwa, Dangwaru, w (%0%) luźno tłumaczy się jako \"wysoki dom\". Nikt nie pamięta imienia kleryka, dla którego zbudowano pałac, ale żółwie z wyspy znają następujące opowieści o Dangwaru i jego pierwotnych mieszkańcach:",
	"Almost a century ago, a storm caused a ship to crash near (%0%). After pulling human survivors from the wreckage and the water, the tortles tried to make the humans feel at home.": "Prawie sto lat temu sztorm spowodował rozbicie się statku w pobliżu (%0%). Po wyciągnięciu z wraku i wody ocalałych ludzi żółwie próbowały sprawić, by ludzie poczuli się jak w domu.",
	"The ship's captain was a charismatic woman whom the tortles admired. She worshiped a sea goddess and told stories about terrifying sea monsters, great ship battles, and magnificent island palaces. The tortles built the Typhoon Palace for her so that she could feel at home on the island.": "Kapitan statku była charyzmatyczną kobietą, którą żółwie podziwiały. Czciła ona boginię morza i opowiadała historie o przerażających potworach morskich, wielkich bitwach statków i wspaniałych pałacach na wyspie. Żółwie zbudowały dla niej Pałac Tajfunów, aby mogła poczuć się na wyspie jak w domu.",
	"The captain and her crew lived in the palace for the rest of their lives. The last of them perished more than fifty years ago.": "Kapitan i jej załoga mieszkali w pałacu do końca życia. Ostatni z nich zginął ponad pięćdziesiąt lat temu.",
	"The palace is dilapidated and haunted. Young tortles occasionally explore the ruins in search of treasure. Most don't get far before strange sounds and shadowy forms frighten them away.": "Pałac jest zniszczony i nawiedzony. Młode żółwie od czasu do czasu eksplorują ruiny w poszukiwaniu skarbów. Większość z nich nie dociera daleko, zanim nie przestraszą ich dziwne dźwięki i cieniste postacie.",
	"The tortles built the Typhoon Palace to withstand storms, earthquakes, and the passage of time. Most of the damage it has sustained is due to neglect, and the damage is mostly superficial.": "Tortury zbudowały Pałac Tajfunów, aby był odporny na burze, trzęsienia ziemi i upływ czasu. Większość szkód, jakich doznał, wynika z zaniedbania, a uszkodzenia są głównie powierzchowne.",
	"Ceilings within the palace are 15 feet high unless otherwise noted. The walls are made of plaster-covered stone. Embedded in the plaster are decorative stones, oyster shells, starfish, and branches of coral. Doors are fashioned from thick wood and have no locks.": "Sufity w pałacu mają wysokość 15 stóp, chyba że zaznaczono inaczej. Ściany są wykonane z kamienia pokrytego tynkiem. W tynku osadzone są kamienie ozdobne, muszle ostryg, rozgwiazdy i gałązki koralowca. Drzwi są wykonane z grubego drewna i nie mają zamków.",
	"Several areas contain magical wards that can be bypassed by anyone wearing a holy symbol of (%0%). The characters can find such a device in the wreck of the (%1%) (see \"(%2%)\").": "W kilku miejscach znajdują się magiczne strażnice, które może ominąć każdy, kto nosi święty symbol (%0%). Bohaterowie mogą znaleźć takie urządzenie we wraku (%1%) (patrz \"(%2%)\").",
	"If the characters follow the trail south from (%0%) to Dangwaru, read or paraphrase the following:": "Jeśli bohaterowie podążają szlakiem na południe od (%0%) do Dangwaru, przeczytaj lub sparafrazuj poniższe zdanie:",
	"The trail clings to the mountainside and winds along the island's rocky coast for miles before ending at a stone palace built thirty feet above sea level. Waves crash against the rocks just below the palace walls.": "Szlak trzyma się zbocza góry i wije się wzdłuż skalistego wybrzeża wyspy przez wiele kilometrów, a kończy się przy kamiennym pałacu wzniesionym trzydzieści stóp nad poziomem morza. Fale rozbijają się o skały tuż pod murami pałacu.",
	"The palace's grand entrance features a colonnade of vine-wrapped pillars that leads to a stone double door carved with foamy waves that part in the middle. Sections of the portico's roof have fallen in, and palm trees and ferns sprout from between the cracked flagstones. Scores of harmless (%0%) use the shaded areas of the portico as a den. East of the portico is a ten-foot-tall statue choked with vines. It has the head and torso of a woman and a twisting wave of water where her legs should be. Beyond the west side of the portico, an overgrown garden terrace overlooks the thundering sea.": "Przy wejściu do pałacu znajduje się kolumnada filarów oplecionych winoroślą, prowadząca do kamiennych, podwójnych drzwi z rzeźbami spienionych fal, które rozdzielają się pośrodku. Fragmenty dachu portyku zapadły się, a spomiędzy popękanych płyt chodnikowych wyrastają palmy i paprocie. Wiele nieszkodliwych (%0%) używa zacienionych obszarów portyku jako kryjówki. Na wschód od portyku znajduje się wysoki na dziesięć stóp posąg obrośnięty winoroślą. Ma głowę i tułów kobiety oraz wijącą się falę wody w miejscu, gdzie powinny znajdować się jej nogi. Za zachodnią stroną portyku znajduje się zarośnięty taras ogrodowy, z którego roztacza się widok na grzmiące morze.",
	"Slanting beams of sunlight or moonlight shine through the holes in the portico roof, depending on the time of day or night. Although the tiny (%0%) are harmless, a hostile (%1%) lurks amid the plants in the southeast corner of the portico. Characters who enter the portico can spot the (%2%) with a successful DC 15 Wisdom ((%3%)) check. Anyone who comes within 20 feet of it or the portcullis (see (%4%)) is attacked. The (%5%) is hungry and fights until slain.": "Przez otwory w dachu portyku, w zależności od pory dnia lub nocy, prześwitują ukośne promienie słońca lub księżyca. Choć malutkie (%0%) są niegroźne, wśród roślin w południowo-wschodnim rogu portyku czai się wrogi (%1%). Postacie, które wchodzą do portyku, mogą dostrzec (%2%) dzięki udanemu testowi Mądrości DC 15 ((%3%)). Każdy, kto zbliży się na mniej niż 20 stóp do portyku lub barykady (patrz (%4%)), zostanie zaatakowany. (%5%) jest głodny i walczy, dopóki nie zostanie zabity.",
	"The double door is unlocked and pushes open on rusty, squealing iron hinges. If the characters have found a holy symbol of (%0%) amid the wrecks of High Horn (see \"(%1%),\") or elsewhere, they realize that the splitting waves carved on the double door closely match the symbol.": "Podwójne drzwi zostają odblokowane i otwierają się na zardzewiałych, skrzypiących żelaznych zawiasach. Jeśli bohaterowie znaleźli święty symbol (%0%) wśród wraków Wysokiego Rogu (patrz \"(%1%)\") lub gdzie indziej, zdają sobie sprawę, że rozszczepione fale wyryte na podwójnych drzwiach dokładnie odpowiadają temu symbolowi.",
	"A 10-foot-tall statue of the sea goddess (%0%) stands to the east of the palace's portico. The statue, described in the read-aloud text for (%1%), is harmless.": "Na wschód od portyku pałacu stoi wysoki na 10 stóp posąg bogini morza (%0%). Posąg, opisany w tekście czytanym na głos dla (%1%), jest nieszkodliwy.",
	"The ground slopes up to the south, rising 5 feet until it meets a 5-foot-wide, 8-foot-high crack in the palace wall that provides access to (%0%). The crack is clearly visible to anyone who enters this area.": "Teren opada w kierunku południowym, wznosząc się na wysokość 5 stóp, aż napotka szerokie na 5 stóp i wysokie na 8 stóp pęknięcie w ścianie pałacu, które zapewnia dostęp do (%0%). Pęknięcie jest dobrze widoczne dla każdego, kto wejdzie na ten teren.",
	"Wild ferns and palms dominate this overgrown garden. Three statues, two depicting sharks and one depicting an octopus, are mounted atop a three-foot-high stone retaining wall overlooking the sea. Everything here is damp with spray from the crashing waves. A stone staircase climbs ten feet to a crumbling stone balcony that stretches southward as it hugs the palace wall.": "W tym zarośniętym ogrodzie dominują dzikie paprocie i palmy. Trzy posągi, dwa przedstawiające rekiny i jeden przedstawiający ośmiornicę, są zamontowane na szczycie kamiennego muru oporowego o wysokości trzech stóp, z którego roztacza się widok na morze. Wszystko jest tu wilgotne od mgły rozbijających się fal. Kamienne schody wspinają się na kruchy kamienny balkon, który rozciąga się na południe, przylegając do muru pałacu.",
	"It's a 20-foot drop from the garden to the sea. During the day, the garden is home to harmless (%0%), snakes, and (%1%), but nothing dangerous. At night, seven (%2%) lurk amid the plants and other wildlife. They try to surprise any character who wanders into the garden. No treasure is hidden here.": "Z ogrodu do morza jest 20 metrów. W ciągu dnia w ogrodzie żyją niegroźne (%0%), węże i (%1%), ale nic niebezpiecznego. W nocy wśród roślin i innych dzikich zwierząt czai się siedem (%2%). Próbują zaskoczyć każdą postać, która zawędruje do ogrodu. Nie ma tu ukrytych żadnych skarbów.",
	"The palace doors open into an antechamber with a torch bracket mounted on the west wall. Set into the south wall is a heavy iron portcullis that can be raised and lowered using the winch in (%0%). Although the portcullis is too sturdy to be damaged by weapons, casting a (%1%) spell on the portcullis raises it. A character can also lift the portcullis with a successful DC 25 Strength ((%2%)) check, and a Small character can squeeze between the portcullis bars with a successful DC 20 Dexterity ((%3%)) check.": "Drzwi pałacu otwierają się na przedsionek z pochodnią zamontowaną na zachodniej ścianie. W południowej ścianie znajduje się ciężka żelazna brona, którą można podnosić i opuszczać za pomocą wciągarki w (%0%). Chociaż brona jest zbyt mocna, by uszkodziła ją broń, rzucenie na nią zaklęcia (%1%) podnosi ją. Postać może także podnieść portcullis za pomocą udanego testu Wytrzymałości ((%2%)) DC 25, a mała postać może przecisnąć się między prętami portcullis za pomocą udanego testu Zręczności ((%3%)) DC 20.",
	"A rusty iron chandelier hangs by a chain above a once grand dining table situated in the middle of a large room. Light dapples the table through holes in the roof, and a few harmless tropical birds flap about. The tiled floor is littered with broken dishes, bird droppings, and other detritus. A wide staircase to the south climbs five feet to a raised gallery that surrounds the room. Old, framed pictures of sailing ships hang on the gallery walls. Three closed sets of doors lead from the upper area to other parts of the palace. A fourth doorway in the southeast corner is almost completely blocked by rubble.": "Zardzewiały żelazny żyrandol wisi na łańcuchu nad niegdyś okazałym stołem jadalnym stojącym na środku dużego pokoju. Światło wpada na stół przez dziury w dachu, a kilka niegroźnych tropikalnych ptaków fruwa wokół niego. Kafelkowa podłoga jest usłana potłuczonymi naczyniami, ptasimi odchodami i innymi odpadkami. Szerokie schody od strony południowej wspinają się na pięciometrową galerię, która otacza pomieszczenie. Na ścianach wiszą stare, oprawione zdjęcia żaglowców. Trzy zamknięte zestawy drzwi prowadzą z górnego pomieszczenia do innych części pałacu. Czwarty otwór drzwiowy w południowo-wschodnim narożniku jest prawie całkowicie zablokowany przez gruz.",
	"This ruined feast hall contains nothing of value. Characters who search the walls, however, find a small iron key hidden behind one of the framed pictures. The key, which has a head shaped like an anchor, unlocks the painted chest in (%0%).": "Ta zrujnowana sala biesiadna nie zawiera nic wartościowego. Postacie, które przeszukają ściany, znajdą jednak mały żelazny klucz ukryty za jednym z oprawionych obrazów. Klucz, który ma główkę w kształcie kotwicy, odblokowuje malowaną skrzynię w (%0%).",
	"The winch mechanism to raise and lower the portcullis ((%0%)) is on the east wall in the northwest section of the gallery.": "Mechanizm wciągarki służący do podnoszenia i opuszczania portyku ((%0%)) znajduje się na ścianie wschodniej w północno-zachodniej części galerii.",
	"The debris in the southeast corner is the result of a partial collapse of the roof. It can be cleared by a single character in 4 hours, or in proportionately less time by two or more characters working together. Once the debris is cleared, the doorway leads to (%0%).": "Gruz w południowo-wschodnim rogu jest wynikiem częściowego zawalenia się dachu. Pojedyncza postać może je usunąć w ciągu 4 godzin lub w proporcjonalnie krótszym czasie dwie lub więcej postaci współpracujących ze sobą. Po usunięciu gruzu, drzwi prowadzą do (%0%).",
	"This room contains a number of beds, couches, and other furnishings, all of which have seen better days. Plaster has fallen from the ceiling and walls, adding to the refuse and disarray. Across from the double door, a narrow window looks out toward the sea.": "W tym pomieszczeniu znajduje się kilka łóżek, kanap i innych mebli, z których wszystkie mają już swoje lata. Z sufitu i ścian odpadł tynk, co dodatkowo potęguje nieład i bałagan. Naprzeciwko podwójnych drzwi znajduje się wąskie okno wychodzące na morze.",
	"A search of the room yields nothing of interest or value. The window is wide enough for a Small or Medium character to crawl through.": "Przeszukanie pomieszczenia nie przyniosło niczego interesującego ani wartościowego. Okno jest wystarczająco szerokie, aby Mała lub Średnia postać mogła się przez nie przeczołgać.",
	"Characters can enter this room through the door on the west wall or the 5-foot-wide crack in the north wall.": "Bohaterowie mogą wejść do tego pomieszczenia przez drzwi na zachodniej ścianie lub szerokie na 5 stóp pęknięcie w ścianie północnej.",
	"A sunken bath choked with plant life dominates this room, the plastered walls of which are set with colorful coral branches and shells. More plants erupt through gaps between the flagstones, creating a veritable jungle in here. A (%0%) flutters about, alerted by your presence.": "W tym pomieszczeniu dominuje wanna z roślinnością, której otynkowane ściany pokryte są kolorowymi gałązkami koralowca i muszlami. Przez szczeliny między płytami wyrastają kolejne rośliny, tworząc istną dżunglę. (%0%) lata w pobliżu, zaalarmowany Twoją obecnością.",
	"In addition to the harmless (%0%), the ruined bath is home to several harmless (%1%), snails, and (%2%).": "Oprócz niegroźnych (%0%), w zrujnowanej wannie żyje kilka niegroźnych (%1%), ślimaków i (%2%).",
	"A character who searches the 3-foot-deep sunken bath and succeeds on a DC 13 Wisdom ((%0%)) check finds a holy symbol of (%1%) (25 gp) in the undergrowth.": "Postać, która przeszuka wanny głębokie na 3 stopy i zda test Mądrości DC 13 ((%0%)), znajdzie w runie święty symbol o wartości (%1%) (25 gp).",
	"A stone pedestal stands atop a circular dais in the middle of this room. Atop the pedestal, facing the double door to the east, is a ten-inch-tall wooden statuette of a woman holding a (%0%), with a shark's tail instead of legs. Four iron torch brackets are bolted to the damp walls, which are covered with peeling plaster and set with colorful coral branches and starfish. A narrow window across from the double door looks out toward the sea.": "Na okrągłym podeście pośrodku pomieszczenia stoi kamienny postument. Na szczycie cokołu, zwrócona w stronę podwójnych drzwi na wschód, stoi wysoka na dziesięć cali drewniana statuetka kobiety trzymającej (%0%), z ogonem rekina zamiast nóg. Do wilgotnych ścian, pokrytych łuszczącym się tynkiem i ozdobionych kolorowymi gałązkami koralowca i rozgwiazdami, przykręcone są cztery żelazne uchwyty na pochodnie. Wąskie okno naprzeciwko podwójnych drzwi wychodzi na morze.",
	"The window is wide enough for a Small or Medium character to crawl through.": "Okno jest wystarczająco szerokie, aby Mała lub Średnia postać mogła się przez nie przeczołgać.",
	"The statuette on the pedestal represents (%0%). A tortle carved it out of driftwood, painted it, and gave it to the palace's (%1%) worshipers as a gift. It was placed here so that visitors could prostrate themselves before the sea goddess.": "Statuetka na postumencie przedstawia (%0%). Pewien tortel wyrzeźbił ją z drewna dryfującego, pomalował i podarował w prezencie pałacowym (%1%) czcicielom. Umieszczono ją w tym miejscu, aby odwiedzający mogli bić pokłony przed boginią morza.",
	"A (%0%) spell triggers the first time the statuette is removed from the pedestal by a creature that is not wearing a holy symbol of (%1%). A character who studies the statuette and succeeds on a DC 15 Intelligence ((%2%)) check spots the nearly invisible glyph, which is inscribed on the (%3%). When triggered, the glyph erupts with magical energy in a 20-foot-radius sphere centered on it. Each creature in the area must make a DC 15 Dexterity saving throw, taking 22 ((%4%)) thunder damage on a failed save, or half as much damage on a successful one.": "Zaklęcie (%0%) uruchamia się za pierwszym razem, gdy statuetka zostanie zdjęta z piedestału przez istotę, która nie ma na sobie świętego symbolu (%1%). Postać, która zbada statuetkę i zda test na inteligencję DC 15 ((%2%)), dostrzeże prawie niewidoczny glif, który jest wypisany na (%3%). Po uruchomieniu glifu wybucha on magiczną energią w promieniu 20 stóp od niego. Każda istota na tym obszarze musi wykonać rzut obronny na zręczność DC 15, otrzymując 22 ((%4%)) obrażeń od piorunów w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"A partial collapse of the roof has filled the western doorway with rubble. Characters can't use the doorway until the rubble is cleared away (see (%0%) for details).": "Częściowe zawalenie się dachu spowodowało zasypanie gruzem zachodnich drzwi. Postacie nie mogą korzystać z drzwi, dopóki gruz nie zostanie usunięty (szczegóły w (%0%)).",
	"The plastered walls of this dark room are slick with moisture and set with colorful stones, starfish, shells, and coral branches. Extruding from the east wall is a stone sculpture of a (%0%), its pincered arms hugging a ten-foot-wide stone basin. A trickle of water flows from the crab's mouth into the basin. Holes in the basin's rim serve as drains to keep the pool from overflowing. Through a narrow window in the south wall comes the crash of tidal sea water flowing in and out of a cave.": "Otynkowane ściany tego ciemnego pomieszczenia są śliskie od wilgoci i pokryte kolorowymi kamieniami, rozgwiazdami, muszlami i gałązkami koralowca. Ze wschodniej ściany wystaje kamienna rzeźba przedstawiająca kraba (%0%), którego spiczaste ramiona obejmują kamienny basen o szerokości dziesięciu stóp. Z pyska kraba do basenu spływa strużka wody. Otwory w brzegu basenu służą jako odpływy, aby zapobiec przelaniu się wody. Przez wąskie okno w południowej ścianie słychać szum wody morskiej, która wpływa do jaskini i z niej wypływa.",
	"The tortles built a cistern on the roof that catches rainwater and channels it through the crab sculpture into the pool. If a creature bathes in the pool, a dozen (%0%) scuttle out of holes in the giant stone crab sculpture to clean the bather. The process takes 10 minutes. The (%1%) are harmless and can be killed normally.": "Turyści zbudowali na dachu cysternę, która zbiera wodę deszczową i odprowadza ją przez rzeźbę kraba do basenu. Jeśli jakieś stworzenie wykąpie się w basenie, z otworów w gigantycznej kamiennej rzeźbie kraba wyskakuje tuzin (%0%), aby oczyścić kąpiącego się. Proces ten trwa 10 minut. (%1%) są nieszkodliwe i można je normalnie zabić.",
	"A (%0%) spell reveals an aura of transmutation magic emanating from the pool. The pool has the following powers, which an (%1%) spell can ascertain:": "Zaklęcie (%0%) ujawnia aurę magii transmutacji emanującą z basenu. Basen posiada następujące moce, które można sprawdzić za pomocą zaklęcia (%1%):",
	"A creature that speaks a prayer to (%0%) while tossing 10 gp or more worth of treasure into the pool gains the magical ability to breathe water for 24 hours while retaining its normal mode of respiration. The treasure vanishes as the blessing is conferred.": "Stworzenie, które wypowie modlitwę do (%0%), wrzucając do basenu skarb o wartości 10 gp lub więcej, zyskuje magiczną zdolność oddychania wodą przez 24 godziny, zachowując swój normalny sposób oddychania. Skarb znika po udzieleniu błogosławieństwa.",
	"Any creature that damages the basin must succeed on a DC 15 Constitution saving throw or be transformed into a (%0%) for 24 hours. The effect is otherwise identical to that of the (%1%) spell.": "Każda istota, która uszkodzi nieckę, musi wykonać rzut ratunkowy na Konstytucję DC 15 albo zostanie przemieniona w (%0%) na 24 godziny. Poza tym efekt jest identyczny jak w przypadku zaklęcia (%1%).",
	"The window in the south wall is wide enough for a Small or Medium character to crawl through. It looks out into a flooded sea cave ((%0%)) and is 25 feet above the water level.": "Okno w południowej ścianie jest wystarczająco szerokie, aby mogła się przez nie przeczołgać mała lub średnia postać. Wychodzi ono na zalaną jaskinię morską ((%0%)) i znajduje się 25 stóp nad poziomem wody.",
	"A stone walkway above the water's edge has partially collapsed into the churning sea, leaving wide gaps. What remains of the walkway is structurally sound. To cross the damaged area safely on foot, a creature must succeed on a DC 15 Strength ((%0%)) check. If the check fails, the creature falls 30 feet down a rocky slope, taking 10 ((%1%)) bludgeoning damage from the fall and landing in 10-foot-deep water. Characters who ascend the walkway from the north can circumvent the damaged section by crawling through the window into (%2%), moving through the palace, and exiting through the window in the west wall of (%3%), from where they can continue to the south.": "Kamienna kładka nad brzegiem wody częściowo zapadła się w odmęty morza, pozostawiając szerokie szczeliny. To, co pozostało z przejścia, jest strukturalnie zdrowe. Aby bezpiecznie przejść pieszo przez uszkodzony obszar, stworzenie musi zdać test Wytrzymałości DC 15 ((%0%)). Jeśli próba się nie powiedzie, stworzenie spada 30 stóp w dół skalistego zbocza, otrzymując 10 ((%1%)) obrażeń od uderzenia podczas upadku i lądując w wodzie głębokiej na 10 stóp. Postacie, które wejdą na chodnik od północy, mogą obejść zniszczoną część, wczołgując się przez okno do (%2%), przechodząc przez pałac i wychodząc przez okno w zachodniej ścianie (%3%), skąd mogą iść dalej na południe.",
	"At the south end of the walkway is a stone double door. The doors are carved with foaming waves that part in the middle, and they swing into (%0%) on rusty iron hinges.": "Na południowym końcu chodnika znajdują się kamienne podwójne drzwi. Drzwi są wyrzeźbione w formie spienionych fal, które rozdzielają się pośrodku, i uchylają się w (%0%) na zardzewiałych żelaznych zawiasach.",
	"During the day, sunlight slips through cracks in the ceiling and a window in the west wall, dimly illuminating the area. On clear nights, moonlight does the same. The sound of crashing waves is constant, day and night.": "W ciągu dnia światło słoneczne wślizguje się przez szczeliny w suficie i okno w zachodniej ścianie, słabo oświetlając okolicę. W pogodne noce to samo robi światło księżyca. Odgłos rozbijających się fal jest stały, zarówno w dzień, jak i w nocy.",
	"Peeling murals adorn the plastered walls of this throne room, depicting tentacled sea monsters dragging storm tossed ships to their doom. Set into the plaster are white coral branches and mosaics in the form of sharks made of decorative stones and shells. Pillars carved to look like thick strands of kelp support the cracked, thirty-foot-high domed ceiling. Two pairs of wooden statues of turtle-like humanoids stand on opposite sides of the room. Between the southern pair extends a dark hallway. A dais against the east wall supports a granite throne carved to resemble an octopus. Behind the throne is a double door, next to which stands a tall clay urn. Set into the wall opposite the throne is a nine-foot-tall, arched window that looks out over the sea.": "Tynkowane ściany sali tronowej zdobią łuszczące się malowidła ścienne, przedstawiające mackowate potwory morskie ciągnące na dno statki miotane sztormem. W tynk wmurowane są gałązki białego koralowca i mozaiki w kształcie rekinów, wykonane z ozdobnych kamieni i muszli. Pęknięty, wysoki na 30 stóp kopulasty sufit podtrzymują filary przypominające grube pasma krasnorostów. Po przeciwnych stronach pomieszczenia stoją dwie pary drewnianych posągów żółwiopodobnych humanoidów. Pomiędzy południową parą rozciąga się ciemny korytarz. Na podeście przy wschodniej ścianie stoi granitowy tron, wyrzeźbiony na kształt ośmiornicy. Za tronem znajdują się podwójne drzwi, obok których stoi wysoka gliniana urna. W ścianie naprzeciwko tronu znajduje się wysokie na dziewięć stóp, łukowate okno wychodzące na morze.",
	"Four (%0%) lurk here. These undead remnants of long-dead (%1%) worshipers do their utmost to surprise and kill intruders. They have arms that look like tentacles, and their Strength Drain attacks have a reach of 10 feet instead of 5 feet. Otherwise, their statistics are unchanged. The (%2%) can't go outside, nor can they communicate. They fight until turned or destroyed.": "Czterech (%0%) czai się tutaj. Te nieumarłe pozostałości po dawno zmarłych (%1%) czcicielach robią wszystko, co w ich mocy, by zaskoczyć i zabić intruzów. Mają ramiona, które wyglądają jak macki, a ich ataki Drain siły mają zasięg 10 stóp zamiast 5 stóp. Poza tym ich statystyki pozostają niezmienione. (%2%) nie może wychodzić na zewnątrz, ani się komunikować. Walczą, dopóki nie zostaną przemienione lub zniszczone.",
	"The room also contains a (%0%), disguised as the clay urn on the east wall. The (%1%) preys on creatures distracted by the (%2%) or waits to attack someone who inspects the eastern doors. If the (%3%) is reduced to half its hit points or fewer, it attempts to withdraw. The (%4%) and the (%5%) ignore each other.": "W pomieszczeniu znajduje się również (%0%), ukryty pod postacią glinianej urny na wschodniej ścianie. (%1%) żeruje na istotach rozproszonych przez (%2%) lub czeka, by zaatakować kogoś, kto sprawdza wschodnie drzwi. Jeśli (%3%) zostanie zredukowany do połowy swoich punktów trafień lub mniej, próbuje się wycofać. (%4%) i (%5%) ignorują się wzajemnie.",
	"The four wooden statues are carved and painted to look like tortles. They stand 6 feet tall and weigh 200 pounds each.": "Cztery drewniane posągi zostały wyrzeźbione i pomalowane tak, aby przypominały żółwie. Każda z nich ma 6 stóp wysokości i waży 200 funtów.",
	"The granite throne weighs 3,000 pounds and radiates a strong aura of transmutation magic under the scrutiny of a (%0%) spell or a similar effect. An (%1%) spell reveals its magical properties:": "Granitowy tron waży 3000 funtów i emanuje silną aurą magii transmutacji pod wpływem (%0%) zaklęcia lub podobnego efektu. Zaklęcie (%1%) ujawnia jego magiczne właściwości:",
	"A humanoid that sits in the throne can use it to cast the (%0%) spell without needing components. As long as the creature remains seated in the throne, it doesn't need to concentrate to maintain the spell. Leaving the throne ends the effect, whereupon the weather gradually returns to normal.": "Humanoid, który usiądzie na tronie, może użyć go do rzucenia (%0%) zaklęcia bez potrzeby użycia komponentów. Dopóki stworzenie siedzi na tronie, nie musi się koncentrować, by utrzymać zaklęcie. Opuszczenie tronu kończy efekt, po czym pogoda stopniowo wraca do normy.",
	"A humanoid that sits in the throne can transform itself into a sea gull (use the (%0%) statistics without the Mimicry trait) or an (%1%). The effect is identical to that of a (%2%) spell, except the duration is 8 hours and the creature can end the effect on itself at any time (no action required).": "Humanoid, który zasiądzie na tronie, może zmienić się w mewę morską (użyj statystyki (%0%) bez cechy Mimikra) lub (%1%). Efekt jest identyczny jak w przypadku zaklęcia (%2%), z tą różnicą, że czas trwania wynosi 8 godzin, a stworzenie może zakończyć efekt na sobie w dowolnym momencie (nie wymaga to żadnej akcji).",
	"Sea water rushes in and out of this damp cave, crashing against the walls and filling the cave with a cold spray. Clinging to the wall beyond the door is a semicircular stone balcony. Near the back of the cave hangs a sagging bridge made of frayed ropes and wooden planks, Between them, carved into the north wall midway between the balcony and the bridge, is a narrow open window.": "Woda morska wlewa się i wylewa z tej wilgotnej jaskini, rozbijając się o ściany i wypełniając ją zimnym strumieniem. Do ściany za drzwiami przylega półokrągły kamienny balkon. Niedaleko tylnej części jaskini wisi obwisły most z postrzępionych lin i drewnianych desek. Pomiędzy nimi, w północnej ścianie, w połowie odległości między balkonem a mostem, znajduje się wąskie, otwarte okno.",
	"The water here is 20 feet deep and tumultuous. Any creature that starts its turn in the water must succeed on a DC 10 Strength saving throw or be dashed against the walls, taking (%0%) bludgeoning damage, and dragged (%1%) westward or eastward by the current as the water rushes into the cave or recedes.": "Woda ma tu 20 stóp głębokości i jest wzburzona. Każda istota, która zaczyna swoją turę w wodzie, musi zdać rzut na wytrzymałość DC 10, albo zostanie rzucona na ściany, otrzymując (%0%) obrażeń od obrażeń tępych i wleczona (%1%) na zachód lub wschód przez prąd wody, która wdziera się do jaskini lub się z niej wycofuje.",
	"The stone balcony is 30 feet above the water and connected to the throne room ((%0%)) by a stone double door.": "Kamienny balkon znajduje się 30 stóp nad wodą i jest połączony z salą tronową ((%0%)) kamiennymi podwójnymi drzwiami.",
	"The bridge hangs 30 feet above the water and connects areas (%0%) and (%1%). Many of its planks are missing, and those that remain are rotted and unsafe. When a character uses the bridge, roll a (%2%). On a roll of 1, a plank snaps underfoot, forcing the character to succeed on a DC 10 Dexterity saving throw or fall into the water below. Roll only once per character per crossing. Each time the bridge loses a plank, increase the DC of future saving throws by 1.": "Most wisi 30 stóp nad wodą i łączy obszary (%0%) i (%1%). Brakuje wielu z jego desek, a te, które pozostały, są przegniłe i niebezpieczne. Kiedy postać korzysta z mostu, rzuć (%2%). W przypadku wyniku 1, deska pęka pod stopami, zmuszając postać do wykonania rzutu obronnego na Zręczność DC 10 lub wpadnięcia do wody. Rzuć tylko raz na postać podczas jednego przejścia. Za każdym razem, gdy most straci deskę, zwiększ o 1 DC przyszłych rzutów ratunkowych.",
	"The window in the north wall is wide enough for a Small or Medium character to crawl through. The opening is 25 feet above the water level.": "Okno w północnej ścianie jest na tyle szerokie, że może się przez nie przeczołgać mała lub średnia postać. Otwór znajduje się 25 stóp nad poziomem wody.",
	"Characters can enter this room through an open doorway in the west wall or the stone double door to the east.": "Bohaterowie mogą wejść do tego pomieszczenia przez otwarte drzwi w zachodniej ścianie lub kamienne podwójne drzwi na wschodzie.",
	"The outside door of this room has fallen in, and vegetation has crept inside. Vines and plants grow amid wrecked furniture, and tropical birds nest on shelves and in niches. Stairs to the west curl down to a vast, multilevel garden terrace.": "Zewnętrzne drzwi do tego pomieszczenia zapadły się, a do środka wkradła się roślinność. Wśród zniszczonych mebli rosną pnącza i rośliny, a na półkach i w niszach gnieżdżą się tropikalne ptaki. Schody na zachód schodzą na rozległy, wielopoziomowy taras ogrodowy.",
	"The furnishings fall apart if disturbed. A search of the room yields nothing of value.": "Meble rozpadają się, jeśli się je naruszy. Po przeszukaniu pokoju nie znaleziono niczego wartościowego.",
	"During the day, six (%0%) circle the garden at a height of 60 feet. These aggressive, red-feathered birds prey on (%1%) and other small animals, and they gang up on a character who explores the terraced garden alone. The blood hawks aren't present at night.": "W ciągu dnia sześć (%0%) ptaków krąży po ogrodzie na wysokości 60 stóp. Te agresywne ptaki o czerwonych piórach żerują na (%1%) i innych małych zwierzętach, a także rzucają się na postać, która samotnie zwiedza tarasowy ogród. Krwiste jastrzębie nie są obecne w nocy.",
	"Waves crash against a rocky promontory, built atop which is a spectacular, multilevel garden, its terraces overgrown with vegetation and hemmed in by stone walls with statues of sharks at their corners. Stone steps connect the lower terraces with the higher ones. Built atop the highest terrace is an ornate, vine-draped gazebo flanked by palm trees. Cracked steps east of the gazebo rise to a landing in front of a set of doors carved to resemble a giant wave that parts in the middle.": "Fale rozbijają się o skalisty cypel, na którym wznosi się spektakularny, wielopoziomowy ogród, którego tarasy porośnięte są roślinnością i otoczone kamiennymi murkami z posągami rekinów na rogach. Kamienne schody łączą niższe tarasy z wyższymi. Na najwyższym tarasie wznosi się ozdobna altana porośnięta winoroślą, otoczona palmami. Popękane schody na wschód od altany prowadzą na podest przed drzwiami wyrzeźbionymi na kształt wielkiej fali, która rozdziela się pośrodku.",
	"Elevation markers on (%0%) indicate the heights of the various terraces above sea level.": "Znaczniki wysokościowe na (%0%) wskazują wysokość poszczególnych tarasów nad poziomem morza.",
	"In the gazebo lurks a hungry (%0%) (see \"(%1%)\") that attacks the first creature that comes within reach. The (%2%) has advantage on Dexterity ((%3%)) checks made to hide under the gazebo's roof.": "W altanie czai się głodny (%0%) (patrz \"(%1%)\"), który atakuje pierwsze stworzenie, które znajdzie się w jego zasięgu. (%2%) ma przewagę w testach Zręczności ((%3%)), aby ukryć się pod dachem altany.",
	"The floor of the gazebo is littered with the remains of past meals, including lizard bones, blood hawk feathers, and two tortle shells. Amid the refuse is a ring made of lapis lazuli (25 gp). The ring has a magical quirk that causes its wearer to experience a recurring nightmare after sleeping for more than 1 hour with the ring on. The nightmare is vivid: the wearer is engulfed by a sperm whale while clinging to a floating barrel on a stormy sea. After being swallowed whole in the nightmare, the ring wearer awakens, no worse for wear.": "Podłoga altany jest usłana resztkami poprzednich posiłków, w tym kośćmi jaszczurki, piórami jastrzębia i dwiema muszlami żółwi. Wśród odpadków znajduje się pierścień wykonany z lapis lazuli (25 gp). Pierścień posiada magiczną cechę, która sprawia, że jego użytkownik doświadcza powracającego koszmaru po przespaniu z nim więcej niż 1 godziny. Koszmar jest żywy: jego użytkownik zostaje pochłonięty przez wieloryba, gdy trzyma się pływającej beczki na wzburzonym morzu. Po połknięciu w całości w koszmarze, użytkownik pierścienia budzi się nie gorszy od innych.",
	"The Typhoon Palace's resident cleric of (%0%) claimed these rooms for herself. The double door to this suite has a (%1%) spell inscribed above it that triggers when a creature passes between the opened doors. Only a creature wearing a holy symbol of (%2%) does not trigger the glyph and can pass through the doors safely. A character who studies the door frame and succeeds on a DC 15 Intelligence ((%3%)) check spots the nearly invisible glyph. When triggered, the glyph erupts with magical energy in a 20-foot-radius sphere centered on it. Each creature in the area must make a DC 15 Dexterity saving throw, taking 22 ((%4%)) cold damage on a failed save, or half as much damage on a successful one.": "Rezydujący w Pałacu Tajfunów kleryk (%0%) zarezerwował te pokoje dla siebie. Podwójne drzwi do tego apartamentu mają wypisane nad sobą zaklęcie (%1%), które uruchamia się, gdy jakaś istota przejdzie między otwartymi drzwiami. Tylko istota nosząca święty symbol (%2%) nie uruchamia glifu i może bezpiecznie przejść przez drzwi. Postać, która zbada framugę drzwi i zda test Inteligencji DC 15 ((%3%)), dostrzeże prawie niewidoczny glif. Po uruchomieniu glifu, wybucha on magiczną energią w promieniu 20 stóp od niego. Każda istota w tym obszarze musi wykonać rzut obronny na zręczność (DC 15) i otrzymuje 22 ((%4%)) obrażeń od zimna w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"When the characters first lay eyes on the cleric's bedchamber, read:": "Kiedy bohaterowie po raz pierwszy zobaczą komnatę kleryka, przeczytaj:",
	"This palatial bedchamber is eerily quiet and still. Cracks have formed in the blue plaster walls, set into which are colorful coral branches and seashells. Pillars carved to resemble tentacles support the vaulted ceiling, which features a large dome painted to look like the night sky. Beneath the dome and between the pillars, a large bed stands atop a wide, circular dais. The bed's wooden frame is carved to resemble surging waves. Set into the north wall are two doors. Dust covers everything.": "W tym pałacowym pokoju sypialnym panuje niesamowita cisza i spokój. W niebieskich tynkowanych ścianach utworzyły się pęknięcia, w które wmurowano kolorowe gałązki koralowca i muszelki. Filary przypominające macki podtrzymują sklepienie, na którym znajduje się duża kopuła namalowana na wzór nocnego nieba. Pod kopułą, między filarami, na szerokim, okrągłym podium stoi duże łóżko. Drewniana rama łóżka jest wyrzeźbiona tak, by przypominała wzbierające fale. W północnej ścianie znajdują się dwoje drzwi. Wszystko pokrywa kurz.",
	"The bedchamber contains nothing of value. The doors to the north lead to smaller rooms described below.": "W komnacie nie ma nic wartościowego. Drzwi na północy prowadzą do mniejszych pomieszczeń opisanych poniżej.",
	"The eastern door off the cleric's bedchamber opens into a tiled bathroom. The bathtub is a long, rectangular stone basin set in the floor. Pipes connect the basin to a rain-catching cistern on the roof. Next to the basin is a stone plug that can be used to keep the water from draining out through the hole in the bottom of the basin.": "Wschodnie drzwi z komnaty kleryka otwierają się na wyłożoną kafelkami łazienkę. Wanna jest długą, prostokątną, kamienną niecką osadzoną w podłodze. Rury łączą ją ze spłuczką na dachu, która zbiera deszcz. Obok wanny znajduje się kamienny korek, za pomocą którego woda nie wypływa przez otwór w dnie wanny.",
	"The western door off the cleric's bedchamber opens into a vestibule where the cleric of (%0%) kept her personal belongings. Stone shelves stand against the bare stone walls, and two wooden chests rest in the middle of the floor.": "Zachodnie drzwi z komnaty kleryka otwierają się do przedsionka, w którym kleryk (%0%) trzymał swoje rzeczy osobiste. Na gołych kamiennych ścianach stoją kamienne półki, a na środku podłogi dwie drewniane skrzynie.",
	"The shelves contain worthless wooden statuettes of sea creatures given to the cleric of (%0%) by tortle admirers, as well as four moldy books that are the logs from her days as captain of the (%1%). These old logbooks chronicle the ship's voyages and are worth 25 gp each to an interested buyer in any port city. The chests are locked, and their keys can be found in (%2%). Picking a lock requires (%3%) and a successful DC 15 Dexterity check. One chest contains five outfits of (%4%) sized for a large human female. The other chest holds priestly vestments befitting a cleric of (%5%) and eight iron keys of different shapes and sizes. The keys open eight of the nine chests in (%6%). (The ninth key was taken and hidden in (%7%).)": "Na półkach znajdują się bezwartościowe drewniane figurki morskich stworzeń, podarowane Klerykowi (%0%) przez wielbicieli tortur, a także cztery spleśniałe księgi, które są dziennikami z czasów, gdy była kapitanem (%1%). Te stare dzienniki są kroniką podróży statku i są warte 25 gp każdy dla zainteresowanego kupca w dowolnym mieście portowym. Skrzynie są zamknięte, a klucze do nich można znaleźć w (%2%). Otwarcie zamka wymaga (%3%) i udanego testu zręczności DC 15. Jedna skrzynia zawiera pięć strojów (%4%) w rozmiarze dla dużej ludzkiej kobiety. W drugiej skrzyni znajdują się szaty kapłańskie kleryka (%5%) i osiem żelaznych kluczy o różnych kształtach i rozmiarach. Klucze otwierają osiem z dziewięciu skrzyń w (%6%). (Dziewiąty klucz został zabrany i ukryty w (%7%)).",
	"This kitchen has not been disturbed in years, and its contents are covered with dust and cobwebs. A stone oven is built into one wall, and narrow doors open into storerooms and pantries.": "Kuchnia nie była używana od lat, a jej zawartość pokryta jest kurzem i pajęczynami. W jedną ze ścian wbudowany jest kamienny piec, a wąskie drzwi otwierają się do magazynów i spiżarni.",
	"Characters who search the room can salvage enough material to assemble five (%0%). Any food that was once stored here has long since perished.": "Postacie, które przeszukają to pomieszczenie, mogą odzyskać wystarczająco dużo materiału, aby złożyć pięć (%0%). Wszelka żywność, która była tu kiedyś przechowywana, już dawno się zepsuła.",
	"This arched hallway is reinforced with stone buttresses, between which are painted murals depicting gloomy underwater scenes. A large double door stands to the west, and a flickering orb is embedded in the wall at the east end of the hall. Along the hall's length are two more sets of double doors, a single door, and two clay urns covered with dust and cobwebs.": "Łukowaty korytarz wzmocniony jest kamiennymi przyporami, pomiędzy którymi znajdują się malowidła ścienne przedstawiające ponure sceny podwodne. Na zachodzie znajdują się duże podwójne drzwi, a na wschodnim krańcu korytarza w ścianie wmurowany jest migoczący klosz. Wzdłuż korytarza znajduje się jeszcze dwa zestawy podwójnych drzwi, jedne drzwi i dwie gliniane urny pokryte kurzem i pajęczynami.",
	"The orb at the east end of the hall is made of crystal and radiates an aura of conjuration magic under the scrutiny of a (%0%) spell or similar effect. The orb, which is 1 foot in diameter, sheds bright light in a 30-foot radius and dim light for an additional 30 feet. Whenever a creature touches the orb, roll a (%1%). On a roll of 2 or higher, the orb teleports the creature to (%2%). On a roll of 1, the orb malfunctions and emits lightning in a 100-foot-long line as wide as the hall. Each creature in the area of effect must make a DC 15 Dexterity saving throw, taking 14 ((%3%)) lightning damage on a failed save, or half as much damage on a successful one. The orb can't be removed from its wall fixture. It has AC 10, 1 hit point, and immunity to poison and psychic damage. Destroying the orb extinguishes its light and renders the pieces nonmagical.": "Kula na wschodnim końcu sali jest wykonana z kryształu i roztacza aurę magii zaklęcia pod wpływem (%0%) zaklęcia lub podobnego efektu. Kula, o średnicy 1 stopy, rzuca jasne światło w promieniu 30 stóp i przyćmione światło na dodatkowe 30 stóp. Za każdym razem, gdy stworzenie dotknie kuli, wykonaj rzut na (%1%). W przypadku wyniku 2 lub wyższego, kula teleportuje stworzenie na (%2%). Przy wyniku 1, kulka działa nieprawidłowo i emituje błyskawice w linii o długości 100 stóp i szerokości sali. Każda istota w obszarze działania musi wykonać rzut obronny na zręczność DC 15. W przypadku nieudanego testu otrzymuje 14 ((%3%)) obrażeń od błyskawic, a w przypadku udanego testu o połowę mniej. Kula nie może zostać usunięta z mocowania na ścianie. Ma AC 10, 1 punkt życia, odporność na obrażenia od trucizny i psychiczne. Zniszczenie kuli powoduje zgaszenie jej światła, a jej fragmenty stają się niemagiczne.",
	"The doors along the north wall open into the rooms beyond. The doors to the west and south have hinges on this side and open into the hallway.": "Drzwi wzdłuż ściany północnej otwierają się do pomieszczeń za nią. Drzwi na zachodzie i południu mają zawiasy po tej stronie i otwierają się na korytarz.",
	"The clay urns are purely decorative and contain nothing of value.": "Urny gliniane mają charakter wyłącznie dekoracyjny i nie zawierają nic wartościowego.",
	"When characters peer into this area from (%0%), read:": "Gdy postacie zaglądają do tego obszaru z (%0%), przeczytaj:",
	"Beyond the double door is a twenty-foot-wide, twenty foot long hallway leading to a dark, pillared chamber strewn with chests, crates, and other containers. Everything is covered with dust, but not enough to conceal the broken bones and weapons lying on the hallway floor.": "Za podwójnymi drzwiami znajduje się szeroki na dwadzieścia stóp i długi na dwadzieścia stóp korytarz prowadzący do ciemnej komnaty usianej skrzyniami, skrzynkami i innymi pojemnikami. Wszystko pokryte jest kurzem, ale nie na tyle, by ukryć połamane kości i broń leżącą na podłodze korytarza.",
	"The remains on the floor belong to a pair of long-dead thieves. Characters who brush away the dust also find bloodstains and deep scratches on the floor. These clues suggest the presence of a trap.": "Szczątki na podłodze należą do pary dawno zmarłych złodziei. Postacie, które usuną kurz, znajdą na podłodze plamy krwi i głębokie zadrapania. Wskazówki te sugerują obecność pułapki.",
	"The 20-foot-square area south of the double door contains a mechanical trap with a magical sensor. When a creature enters this area, giant spring-loaded gears hidden in the walls cause blocks of stone on either side of the hall to slam together. Only a creature wearing a holy symbol of (%0%) can move through the area without triggering the trap. A character standing north or south of the trapped area can discern, by looking at the scratches on the floor, that the walls are movable blocks of stone, but there's no way to identify the trap's trigger or the method of bypassing it without experimentation or the use of divination magic. A creature between the colliding blocks of stone must make a DC 13 Dexterity saving throw. On a success, the creature leaps out of the way in whichever direction it prefers, north or south. On a failed save, the creature takes 44 ((%1%)) bludgeoning damage. A creature reduced to 0 hit points by this damage is crushed to a pulp. After they slam shut, the blocks take 1 minute to retract into the walls, whereupon the trap resets.": "W obszarze o powierzchni 20 stóp kwadratowych na południe od podwójnych drzwi znajduje się mechaniczna pułapka z magicznym czujnikiem. Kiedy jakaś istota wejdzie na ten obszar, gigantyczne sprężynowe przekładnie ukryte w ścianach powodują, że kamienne bloki po obu stronach sali zatrzaskują się razem. Tylko istota nosząca święty symbol o wartości (%0%) może przejść przez ten obszar bez uruchomienia pułapki. Postać stojąca na północ lub południe od miejsca, w którym znajduje się pułapka, może stwierdzić, patrząc na rysy na podłodze, że ściany są ruchomymi kamiennymi blokami, ale nie ma sposobu, aby zidentyfikować wyzwalacz pułapki lub metodę jej ominięcia bez eksperymentów lub użycia magii wróżbiarskiej. Istota znajdująca się pomiędzy zderzającymi się kamiennymi blokami musi wykonać rzut obronny na zręczność DC 13. Jeśli się powiedzie, stworzenie odskakuje w kierunku, który preferuje, na północ lub południe. W przypadku nieudanego ataku, stworzenie otrzymuje 44 ((%1%)) obrażeń od ciosów. Stworzenie zredukowane do 0 punktów życia w wyniku tych obrażeń zostaje zmiażdżone na miazgę. Po zatrzaśnięciu bloki potrzebują 1 minuty, by wrosnąć w ściany, po czym pułapka się resetuje.",
	"A wide alcove in the east wall is not visible from the northern entrance. When characters see the alcove for the first time, read:": "Szeroka wnęka we wschodniej ścianie jest niewidoczna z północnego wejścia. Gdy bohaterowie zobaczą wnękę po raz pierwszy, przeczytaj:",
	"At the back of a recess in the east wall is a giant stone visage rendered in bas-relief. The face is that of a divinely beautiful woman with kelp for hair, eyelids like seashells, and a vaguely menacing half-smile.": "W tylnej części wnęki we wschodniej ścianie znajduje się gigantyczna kamienna podobizna wyrzeźbiona w płaskorzeźbie. Jest to twarz bosko pięknej kobiety z włosami z kelpu, powiekami jak muszelki i złowieszczym półuśmiechem.",
	"The face, which is 12 feet tall and 10 feet wide, represents the sea goddess (%0%). It radiates an aura of transmutation magic under the scrutiny of a (%1%) spell or similar effect. When a creature openly wearing or brandishing a holy symbol of (%2%) comes within 10 feet of the face, its mouth opens wide, creating a 5-foot-diameter opening that allows access to the caves beyond ((%3%)). The opening is lined with rows of triangular teeth similar to those of a giant shark, but they are easily avoided. The mouth closes after 1 minute but can be reopened from either side.": "Twarz, wysoka na 12 stóp i szeroka na 10 stóp, przedstawia boginię morza (%0%). Promieniuje aurą magii transmutacji pod wpływem zaklęcia (%1%) lub podobnego efektu. Gdy istota nosząca święty symbol (%2%) zbliży się na odległość 10 stóp od twarzy, jej usta otwierają się szeroko, tworząc otwór o średnicy 5 stóp, który umożliwia dostęp do jaskiń poza nią ((%3%)). Otwór jest wyłożony rzędami trójkątnych zębów podobnych do zębów rekina olbrzymiego, ale można je łatwo ominąć. Pysk zamyka się po 1 minucie, ale można go otworzyć z obu stron.",
	"This room contains booty ransacked from shipwrecks, held in two sealed barrels, nine locked wooden chests, four clay urns, and four sealed crates. The Treasury Containers table describes each container and its contents. Keys that unlock chests 1 through 8 can be found in (%0%); the key that unlocks chest 9 is hidden in (%1%). A character using (%2%) can unlock a chest with a successful DC 15 Dexterity check.": "W tym pomieszczeniu znajdują się łupy splądrowane z wraków statków, przechowywane w dwóch zapieczętowanych beczkach, dziewięciu zamkniętych drewnianych skrzyniach, czterech glinianych urnach i czterech zapieczętowanych skrzyniach. W tabeli Pojemniki skarbów opisano każdy pojemnik i jego zawartość. Klucze, które odblokowują skrzynie od 1 do 8, można znaleźć w (%0%); klucz, który odblokowuje skrzynię 9, jest ukryty w (%1%). Postać używająca (%2%) może odblokować skrzynię za pomocą udanego testu Zręczności DC 15.",
	"Barrel 1": "Beczka 1",
	"40 gallons of common wine": "40 galonów zwykłego wina",
	"Barrel 2": "Beczka 2",
	"80 pounds of salt": "80 funtów soli",
	"Chest 1": "Skrzynia 1",
	"150 gp of Maztican mintage": "150 gp z mennicy maztickiej",
	"Chest 2 (scorched by fire)": "Skrzynia 2 (wypalona przez ogień)",
	"Three blank spellbooks (50 gp each) and a small wooden case containing twenty (%0%)": "Trzy puste księgi zaklęć (50 gp każda) i mała drewniana skrzynia zawierająca dwadzieścia (%0%)",
	"Chest 3 (covered with claw marks)": "Klatka piersiowa 3 (pokryta śladami pazurów)",
	"A neatly folded wedding gown and veil (25 gp)": "Starannie złożona suknia ślubna i welon (25 gp)",
	"Chest 4": "Skrzynia 4",
	"A set of (%0%) and four flasks of (%1%)": "Zestaw (%0%) i cztery kolby (%1%)",
	"Chest 5 (rotted)": "Skrzynia 5 (zgniła)",
	"A suit of (%0%) (50 gp) and a steel helm with an electrum fish mounted atop it (50 gp) ": "Kombinezon z (%0%) (50 gp) i stalowy hełm z zamontowaną na nim rybą z elektrum (50 gp)",
	"Chest 6 (stained with blood)": "Klatka piersiowa 6 (poplamiona krwią)",
	"A (%0%) (see the \"Equipment Packs\" in the (%1%))": "A (%0%) (patrz \"Pakiety wyposażenia\" w (%1%))",
	"Chest 7 (stamped with the crest of Baldur's Gate)": "Skrzynia 7 (z herbem Baldur's Gate)",
	"A (%0%) inlaid with mother of-pearl (1,000 gp), resting on a purple velvet pillow": "(%0%) inkrustowany macicą perłową (1 000 gp), spoczywający na purpurowej aksamitnej poduszce",
	"Chest 8": "Klatka piersiowa 8",
	"Fifty vials of Zakharan perfume (5 gp each)": "Pięćdziesiąt fiolek z perfumami z Zakharanu (5 gp każda)",
	"Chest 9 (painted with an image of an anchored ship)": "Skrzynia 9 (z namalowanym wizerunkiem zakotwiczonego statku)",
	"A (%0%) buried under 200 gp": "A (%0%) zakopany pod 200 gp",
	"Crate 1": "Skrzynia 1",
	"Crate 2 (stamped with the crest of Waterdeep)": "Skrzynia 2 (z herbem Waterdeep)",
	"A disassembled 300-pound wooden (%0%) (20 gp), with assembly instructions in (%1%)": "Zdemontowany 300-funtowy drewniany (%0%) (20 gp), z instrukcją montażu w (%1%)",
	"Crate 3": "Skrzynia 3",
	"A (%0%) (35 gp), a (%1%) (35 gp), and a (%2%) (30 gp) packed in straw.": "A (%0%) (35 gp), a (%1%) (35 gp) i a (%2%) (30 gp) zapakowane w słomę.",
	"Crate 4": "Skrzynia 4",
	"Five (%0%) and 100 (%1%) packed in straw": "5 (%0%) i 100 (%1%) pakowane w słomę",
	"Clay urn 1": "Urna gliniana 1",
	"Empty": "Puste",
	"Clay urn 2": "Urna gliniana 2",
	"Clay urn 3 (painted with pegasi images)": "Urna gliniana 3 (malowana z wizerunkami pegazów)",
	"Ten 50-foot-long coils of (%0%) (1 gp each)": "Dziesięć zwojów o długości 50 stóp (%0%) (1 gp każdy)",
	"Clay urn 4 (painted with squid images)": "Urna gliniana 4 (malowana z wizerunkami kałamarnic)",
	"10 gallons of dark purple ink": "10 galonów ciemnofioletowej farby drukarskiej",
	"This dark, rectangular room contains a seven-foot-tall glass statue of a scowling woman with octopus tentacles for arms emerging from dark ocean waves. Three dusty rugs lie at the statue's base.": "W tym ciemnym, prostokątnym pomieszczeniu znajduje się wysoki na siedem stóp szklany posąg kobiety z mackami ośmiornicy jako ramionami, wyłaniający się z ciemnych fal oceanu. U podstawy posągu leżą trzy zakurzone dywaniki.",
	"Close inspection reveals that the statue is hollow and filled with swirling water. The statue has AC 10, 10 hit points, and immunity to poison and psychic damage. If the statue is shattered, the water spills out and takes the form of a (%0%) under the command of the one who released it. The elemental understands (%1%) only and does not heed commands it can't understand. It disappears 1 hour after being set free.": "Po bliższym przyjrzeniu się widać, że posąg jest pusty i wypełniony wirującą wodą. Posąg ma AC 10, 10 punktów życia i jest odporny na obrażenia od trucizny i psychiczne. Jeśli posąg zostanie rozbity, woda wylewa się na zewnątrz i przybiera postać (%0%) żywiołaka pod dowództwem tego, kto ją uwolnił. Żywiołak rozumie tylko (%1%) i nie słucha rozkazów, których nie jest w stanie zrozumieć. Znika po 1 godzinie od uwolnienia.",
	"Hanging by a chain from the ceiling of this dark, rectangular room is an old diver's cage with barnacles clinging to it. The cage is eight feet tall, five feet in diameter, and dangles two feet off the floor. Tattered rugs are splayed out before it. Other furnishings include bare shelves and painted clay urns, all covered in dust and cobwebs.": "Pod sufitem tego ciemnego, prostokątnego pomieszczenia wisi na łańcuchu stara klatka dla nurków, do której przylgnęły pąkle. Klatka ma osiem stóp wysokości, pięć stóp średnicy i zwisa dwie stopy od podłogi. Przed nią rozłożone są podarte dywaniki. Inne elementy wyposażenia to gołe półki i malowane gliniane urny, pokryte kurzem i pajęczynami.",
	"The largest rug is a (%0%). It attacks the first creature that disturbs it. The urns contain the skulls and bones of six dead (%1%) worshipers.": "Największym dywanem jest (%0%). Atakuje pierwszą istotę, która go naruszy. Urna zawiera czaszki i kości sześciu martwych (%1%) czcicieli.",
	"The cage was salvaged from the (%0%) (see \"(%1%),\"), where it was used for deep sea salvaging in shark-infested waters. It was also used by the captain to torture and drown prisoners. If a living creature touches the cage, a neutral merfolk (%2%) materializes inside it. The ghost is all that remains of Siburrath, a male (%3%) who was captured and tortured by the (%4%) captain over a century ago. Siburrath's ghost can't leave the cage unless it possesses someone, and it can't rest until its torturer is slain.": "Klatka została uratowana z (%0%) (patrz \"(%1%),\"), gdzie była używana do ratownictwa głębinowego na wodach pełnych rekinów. Kapitan używał go także do torturowania i topienia więźniów. Jeśli klatki dotknie żywa istota, w jej wnętrzu materializuje się neutralny merfolk (%2%). Duch jest wszystkim, co pozostało z Siburratha, mężczyzny (%3%), który został schwytany i był torturowany przez (%4%) kapitana ponad sto lat temu. Duch Siburratha nie może opuścić klatki, chyba że kogoś opęta, i nie spocznie, dopóki jego oprawca nie zostanie zabity.",
	"The ghost tries to possess the first character to come within 5 feet of it, with the intent of using the host to find and kill its torturer. If the ghost fails to possess someone, it tries to persuade the characters (in (%0%) or (%1%)) to help it find peace. The ghost can sense that its torturer is nearby, but can't discern the exact location. If the characters kill the slug creature in (%2%), the ghost is laid to rest, and the characters receive XP as though they had defeated the ghost in combat.": "Duch próbuje opętać pierwszą postać, która zbliży się do niego na odległość 5 stóp, z zamiarem wykorzystania nosiciela do odnalezienia i zabicia swojego oprawcy. Jeśli duchowi nie uda się kogoś opętać, próbuje przekonać bohaterów (w (%0%) lub (%1%)), aby pomogli mu odnaleźć spokój. Duch wyczuwa, że jego oprawca jest w pobliżu, ale nie potrafi określić dokładnej lokalizacji. Jeśli bohaterowie zabiją ślimaka w (%2%), duch zostaje uśpiony, a bohaterowie otrzymują XP, tak jakby pokonali ducha w walce.",
	"When the ghost is laid to rest, it leaves behind a (%0%) that weighs 2 pounds. The conch radiates an aura of evocation magic under the scrutiny of a (%1%) spell or similar effect. An (%2%) spell reveals that the conch is a single-use magic item with the following property: a creature can use an action to blow the conch like a horn, creating an effect identical with that of a (%3%) spell. The conch disappears once the spell takes effect. The effect ends if the creature that blew the horn leaves the spell's area.": "Kiedy duch spoczywa w pokoju, pozostawia po sobie (%0%) ważący 2 funty. Pod wpływem zaklęcia (%1%) lub podobnego efektu, koncha emanuje aurą magii przywoływania. Zaklęcie (%2%) ujawnia, że koncha jest magicznym przedmiotem jednorazowego użytku o następującej właściwości: istota może użyć akcji, aby dmuchnąć w konchę jak w róg, wywołując efekt identyczny z tym, jaki wywołuje zaklęcie (%3%). Koncha znika, gdy zaklęcie zaczyna działać. Efekt kończy się, jeśli istota, która dmuchnęła w konchę, opuści obszar działania zaklęcia.",
	"Two sets of double doors lead into this chamber, and a narrow window between them looks onto an overgrown garden terrace. The furnishings here have deteriorated with age. The plastered walls are peeling, and tropical birds have made nests in the cracked ceiling. A staircase flanked by marble pillars climbs to a raised stone platform decorated with tattered rugs, cushions, and tapestries. About the room are three clay urns painted with images of sharks and octopuses, and two rotted couches.": "Do tej komnaty prowadzą dwoje podwójnych drzwi, a wąskie okno między nimi wychodzi na zarośnięty taras ogrodowy. Tutejsze wyposażenie z wiekiem uległo zniszczeniu. Otynkowane ściany łuszczą się, a w popękanym suficie zagnieździły się tropikalne ptaki. Schody, otoczone marmurowymi filarami, prowadzą na kamienny podest ozdobiony zniszczonymi dywanami, poduszkami i gobelinami. W pomieszczeniu znajdują się trzy gliniane urny z wizerunkami rekinów i ośmiornic oraz dwie spróchniałe kanapy.",
	"Six (%0%) hide in the clay urns, two per urn. All six emerge and attack if any urn is disturbed or if the double door to the west is opened.": "Sześć (%0%) postaci ukrywa się w glinianych urnach, po dwie na urnę. Cała szóstka wyłania się i atakuje, jeśli któraś z urn zostanie naruszona lub jeśli zostaną otwarte podwójne drzwi na zachód.",
	"This area consists of three natural caves connected by tunnels. Sea mist sprays from the north, and the noise of crashing waves echoes throughout. Within each cave is a 5-foot-deep pool of water. Harmless (%0%) scuttle across the floor, and glistening snails cling to the walls. A few smashed barrels and crates are scattered about.": "Obszar ten składa się z trzech naturalnych jaskiń połączonych tunelami. Od północy unosi się mgła morska, a szum rozbijających się fal niesie się echem. W każdej z jaskiń znajduje się głęboki na 5 stóp basen z wodą. Nieszkodliwe (%0%) skrzeczą po podłodze, a lśniące ślimaki czepiają się ścian. Wokół porozrzucanych jest kilka rozbitych beczek i skrzyń.",
	"As the characters move through the caves, a hungry (%0%) emerges from a wall behind them and demands food (in (%1%)). If the characters don't quickly feed the (%2%) at least 50 gp worth of gems or coins, it attacks them. If the (%3%) is properly fed or reduced to fewer than half its hit points, it sinks back into the stone.": "Gdy bohaterowie przemierzają jaskinie, ze ściany za nimi wyłania się głodny (%0%) i żąda jedzenia (w (%1%)). Jeśli bohaterowie nie nakarmią szybko (%2%) klejnotami lub monetami o wartości co najmniej 50 gp, zaatakuje ich. Jeśli (%3%) zostanie odpowiednio nakarmiony lub zredukowany do mniej niż połowy swoich punktów trafień, zapada się z powrotem w kamień.",
	"At unpredictable intervals, seawater erupts through four holes in the floor of this 80-foot-long tunnel and then rushes back into (%0%), dragging creatures in the tunnel along with it. Roll a (%1%) at the end of any turn in which one or more creatures are in the tunnel. On a roll of 1 or 2, water erupts from the blow holes and quickly recedes, forcing all Medium or smaller creatures in the tunnel to make a DC 10 Strength saving throw. Any creature that fails the save is flushed into (%2%), taking 5 ((%3%)) bludgeoning damage as it plunges down the nearest blow hole. If the creature is secured by a rope, it is swept away only as far as the rope allows but still takes damage. A character flushed into (%4%) can make a DC 15 Dexterity check to ride a wave back up through one of the blow holes. On a successful check, the character takes 5 ((%5%)) bludgeoning damage and lands (%6%) in the tunnel.": "W nieprzewidywalnych odstępach czasu woda morska wybucha przez cztery otwory w podłodze tego długiego na 80 stóp tunelu, a następnie spływa z powrotem do (%0%), ciągnąc za sobą znajdujące się w tunelu stworzenia. Rzuć (%1%) na koniec każdej tury, w której jedno lub więcej stworzeń znajduje się w tunelu. Jeśli wypadnie 1 lub 2, z otworów wybuchnie woda i szybko się cofnie, zmuszając wszystkie średnie lub mniejsze stworzenia w tunelu do wykonania rzutu obronnego na Wytrzymałość DC 10. Stworzenie, które nie zda tego testu, wpada do (%2%), otrzymując 5 ((%3%)) obrażeń od obrażeń od uderzenia, gdy spada do najbliższej dziury. Jeśli stworzenie jest zabezpieczone liną, zostaje zepchnięte tylko na tyle, na ile pozwala lina, ale nadal otrzymuje obrażenia. Postać wrzucona do (%4%) może wykonać test zręczności DC 15, aby wskoczyć na falę i wrócić do góry przez jedną z dziur. W przypadku udanego testu, postać otrzymuje 5 ((%5%)) obrażeń od obrażeń kłutych i ląduje (%6%) w tunelu.",
	"Rising up from the floor of this damp, dark cave is a grotesque, ten-foot-tall statue of a sea monster with glistening eyes and tentacles. A raised stone basin, its base carved to resemble a surging wave, stands nearby. Against the walls are two smashed crates, two clay urns, and three rotted wooden chests.": "Z podłogi tej wilgotnej, ciemnej jaskini wyrasta groteskowy, wysoki na dziesięć stóp posąg morskiego potwora z błyszczącymi oczami i mackami. Nieopodal stoi kamienny basen, którego podstawa jest wyrzeźbiona na kształt wzbierającej fali. Na ścianach stoją dwie rozbite skrzynie, dwie gliniane urny i trzy spróchniałe drewniane kufry.",
	"The statue depicts a kraken—one of (%0%)'s many forms. Characters who approach the statue see a creature clinging to the ceiling behind it:": "Posąg przedstawia krakena - jedną z wielu form (%0%). Postacie, które zbliżają się do posągu, widzą, że jakaś istota czepia się sufitu za nim:",
	"Clinging to the ceiling behind the statue is a nine-foot-long slug with glistening black skin and tentacles sprouting from its head. It opens its mouth, revealing sharp teeth.": "Pod sufitem za posągiem czepia się dziewięciometrowy ślimak o lśniącej, czarnej skórze i mackami wyrastającymi z głowy. Otwiera usta, odsłaniając ostre zęby.",
	"The (%0%) used to be the cleric of (%1%) for whom the (%2%) was built. The sea goddess transformed the cleric as a punishment for some unknown offense. The giant slug has no recollection of its previous life and has the statistics of a (%3%), with the following changes:": "Ten (%0%) był kiedyś klerykiem (%1%), dla którego zbudowano (%2%). Bogini morza przemieniła kleryka jako karę za jakieś nieznane przewinienie. Olbrzymi ślimak nie pamięta swojego poprzedniego życia i ma statystyki (%3%), z następującymi zmianami:",
	"The (%0%) has 66 hit points.": "(%0%) ma 66 punktów życia.",
	"It has a walking speed and climbing speed of 10 feet. It can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Ma prędkość chodzenia i prędkość wspinania się wynoszącą 10 stóp. Może wspinać się na trudne powierzchnie, w tym do góry nogami po suficie, bez konieczności sprawdzania umiejętności.",
	"It can innately cast each of the following spells once per day, requiring no components: (%0%), (%1%), and (%2%). Its spellcasting ability is Wisdom (spell save DC 11; +3 to hit with spell attacks).": "Raz dziennie może rzucić każde z poniższych zaklęć, nie wymagając żadnych składników: (%0%), (%1%) i (%2%). Jego zdolność rzucania zaklęć to Mądrość (save na zaklęcia DC 11; +3 do trafienia przy atakach zaklęciami).",
	"When the slug takes damage in this cave, it can use its reaction to animate one of the tentacles of the kraken statue and cause it to make a melee weapon attack ((%0%)) against one creature within 20 feet of the statue that the slug can see. The tentacle deals 8 ((%1%)) bludgeoning damage on a hit.": "Kiedy ślimak otrzymuje obrażenia w tej jaskini, może użyć swojej reakcji, aby ożywić jedną z macek posągu krakena i spowodować jej atak bronią w walce wręcz ((%0%)) przeciwko jednemu stworzeniu w promieniu 20 stóp od posągu, które ślimak widzi. Macki zadają 8 ((%1%)) obrażeń od obrażeń kłutych przy trafieniu.",
	"It has darkvision out to a range of 60 feet.": "Ma zdolność widzenia w ciemności w zasięgu do 60 stóp.",
	"It understands (%0%), (%1%), and (%2%), but can't speak.": "Rozumie (%0%), (%1%) i (%2%), ale nie potrafi mówić.",
	"It has a challenge rating of 3 (700 XP).": "Ma wskaźnik wyzwania 3 (700 XP).",
	"Also present are two (%0%) similar to those found in (%1%). They emerge from behind the kraken statue and attack if the (%2%) is harmed. If the slug is reduced to 11 hit points or fewer, it casts (%3%) on itself and cowers behind the kraken statue.": "Obecne są także dwa (%0%) podobne do tych, które można znaleźć w (%1%). Wyłaniają się zza posągu krakena i atakują, jeśli (%2%) zostanie zraniony. Jeśli ślimak zostanie zredukowany do 11 lub mniej punktów życia, rzuca na siebie (%3%) i chowa się za posągiem krakena.",
	"The statue weighs 5,000 pounds and is covered with slimy mildew. Lying on the floor behind the statue is a holy symbol of (%0%) (25 gp) that has a minor magical quirk: when carried or worn by someone who is not a worshiper of (%1%), the holy symbol fills its owner with a sense of dread. This holy symbol once belonged to the cleric of Umberlee, but she has no use for it in her current form. See (%2%) for an illustration of the holy symbol.": "Posąg waży 5000 funtów i jest pokryty oślizgłą pleśnią. Na podłodze za posągiem leży święty symbol (%0%) (25 gp), który posiada niewielkie magiczne dziwactwo: gdy nosi go ktoś, kto nie jest czcicielem (%1%), wywołuje on u właściciela uczucie strachu. Ten święty symbol należał kiedyś do kleryka Umberlee, ale w swojej obecnej postaci nie ma z niego pożytku. Ilustracja świętego symbolu znajduje się w (%2%).",
	"The cleric of (%0%) used this basin as a scrying pool. Pipes built into its base fill the basin with seawater until it overflows. At the bottom of the basin, under 10 gallons of seawater, are two rusty iron keys. The keys unlock the chests in (%1%).": "Kleryk (%0%) używał tego basenu jako basenu wróżbiarskiego. Rury wbudowane w jego podstawę wypełniają basen wodą morską, aż się przeleje. Na dnie basenu, pod 10 galonami wody morskiej, znajdują się dwa zardzewiałe żelazne klucze. Klucze te otwierają skrzynie w (%1%).",
	"The smashed crates, the clay urns, and two of the rotting chests are empty. The third chest is unlocked and contains 120 sp and 70 cp in a moldy sack (tribute to (%0%)), two (%1%) in flasks made from hollowed-out sea urchins, a (%2%), and a coral crown (250 gp).": "Rozbite skrzynie, gliniane urny i dwie gnijące skrzynie są puste. Trzecia skrzynia jest odblokowana i zawiera 120 sp i 70 cp w spleśniałym worku (hołd dla (%0%)), dwie (%1%) w kolbach zrobionych z wydrążonych jeżowców, (%2%) i koronę z koralowca (250 gp).",
	"Killing the (%0%) lays the spirit of Siburrath (see (%1%)) to rest.": "Zabicie (%0%) pozwala odpocząć duchowi Siburratha (patrz (%1%)).",
	"The mountains are riddled with natural caves that have been taken over and expanded by (%0%). Each lair is a small labyrinth of twisting tunnels and chambers inhabited by (%1%) (%2%) (see \"(%3%)\").": "Góry są pełne naturalnych jaskiń, które zostały przejęte i rozbudowane przez (%0%). Każde legowisko to mały labirynt krętych tuneli i komnat zamieszkanych przez (%1%) (%2%) (patrz \"(%3%)\").",
	"Each cave system is strewn with the bones of the (%0%) past meals ((%1%), (%2%), and (%3%), mostly). There is a (%4%) chance that the (%5%) share their lair either with a (%6%) (see (%7%) or (%8%)) that doesn't react kindly to intruders or a gluttonous (%9%) that demands gemstones for safe passage.": "Każdy system jaskiń jest usiany kośćmi (%0%) poprzednich posiłków ((%1%), (%2%) i (%3%), głównie). Istnieje (%4%) prawdopodobieństwo, że (%5%) dzieli swoje legowisko z (%6%) (patrz (%7%) lub (%8%)), który nie reaguje życzliwie na intruzów lub żarłocznym (%9%), który żąda kamieni szlachetnych za bezpieczne przejście.",
	"(%0%) hide their treasure at the back of their lairs. A thorough search of the deepest cave uncovers (%1%) gp worth of stone jewelry and art objects (carved figurines, talismans, and the like), as well as (%2%) uncut gemstones worth 10 gp each. Each time the characters find such a hoard, there's a cumulative (%3%) chance that the trove includes a 6-inch-tall obsidian figurine of a coiled serpent god (25 gp). Only one such relic can be found. A (%4%) stole it from the (%5%), and its return completes a quest (see \"(%6%)\").": "(%0%) ukrywają swoje skarby na tyłach swoich legowisk. Dokładne przeszukanie najgłębszej jaskini odkrywa wartą (%1%) gp kamienną biżuterię i przedmioty sztuki (rzeźbione figurki, talizmany i tym podobne), a także (%2%) nieoszlifowane kamienie szlachetne warte 10 gp każdy. Za każdym razem, gdy bohaterowie znajdą taki skarbiec, istnieje kumulatywna (%3%) szansa, że znajdzie się w nim obsydianowa figurka zwiniętego węża o wysokości 6 cali (25 gp). Można znaleźć tylko jedną taką figurkę. Pewien (%4%) ukradł ją z (%5%), a jej zwrot kończy zadanie (patrz \"(%6%)\").",
	"Standing atop a rocky crag at the northernmost tip of the island, facing northwest, is a thirty-foot-tall stone statue of a turtle-like humanoid with a large stone horn held up to its mouth. Below the monument is a stretch of sandy beach covered with shells. Black, moss-covered rocks jut from the water like teeth worn down by time. Just beyond these \"teeth\" are several barnacle-covered shipwrecks.": "Na szczycie skalistego urwiska na najbardziej wysuniętym na północ krańcu wyspy, zwrócony w kierunku północno-zachodnim, stoi wysoki na 30 stóp kamienny posąg żółwiopodobnego humanoida z wielkim kamiennym rogiem przyłożonym do ust. Poniżej pomnika znajduje się piaszczysta plaża pokryta muszlami. Czarne, porośnięte mchem skały wystają z wody jak zęby starte przez czas. Tuż za tymi \"zębami\" znajduje się kilka wraków statków pokrytych pąklami.",
	"The statue depicts a long-dead tortle named Gumdarr, who heard a ship crash on the rocks and stood atop the crag to get a better look. He blew a (%0%) to lure other tortles to the beach, and together they fished out the survivors of the shipwreck.": "Posąg przedstawia dawno zmarłego żółwia o imieniu Gumdarr, który usłyszał, jak statek rozbija się o skały, i stanął na szczycie skały, aby lepiej się temu przyjrzeć. Dmuchnął w (%0%), aby zwabić na plażę inne żółwie, które wspólnie wyłowiły rozbitków z wraku statku.",
	"Six ships have crashed here in the past one hundred years, including the ship that brought the cleric of (%0%) and her crew to the island. At high tide, three of the wrecks (the (%1%), the (%2%), and the (%3%)) are submerged, while the others (the (%4%), the (%5%), and the (%6%)) are at least partially visible above the waterline. At low tide, all six wrecks are visible to some extent. Each shipwreck is described below.": "W ciągu ostatnich stu lat rozbiło się tu sześć statków, w tym statek, który przywiózł na wyspę Kleryka (%0%) i jego załogę. Podczas przypływu trzy z tych wraków ((%1%), (%2%) i (%3%)) są zatopione, podczas gdy pozostałe (%4%), (%5%) i (%6%)) są przynajmniej częściowo widoczne powyżej linii wody. W czasie odpływu wszystkie sześć wraków jest w pewnym stopniu widocznych. Każdy z wraków opisano poniżej.",
	"A (%0%) prowls the water around the wrecks at high tide. The creature withdraws to the northern strait when the tide goes out. It has the statistics of a (%1%), with these changes:": "W czasie przypływu (%0%) grasuje w wodzie wokół wraków. Po zakończeniu przypływu stwór wycofuje się do północnej cieśniny. Ma statystyki (%1%), z następującymi zmianami:",
	"The (%0%) has 100 hit points.": "(%0%) ma 100 punktów trafień.",
	"It has advantage on Wisdom ((%0%)) checks and on saving throws against being (%1%), (%2%), (%3%), (%4%), (%5%), or knocked (%6%).": "Ma przewagę w testach Mądrości ((%0%)) oraz w rzutach ratunkowych przeciwko byciu (%1%), (%2%), (%3%), (%4%), (%5%) lub powalonym (%6%).",
	"It can use its action to make two bite attacks, one with each head.": "Może użyć swojej akcji, by wykonać dwa ataki gryzienia, po jednym z każdej głowy.",
	"It has a challenge rating of 4 (1,100 XP).": "Ma ocenę wyzwania 4 (1100 XP).",
	"The bitch queen was a floating temple to the goddess (%0%). When the ship capsized and was thrown onto the rocks during a storm almost a century ago, many of the crew were trapped in flooded cabins. The tortles who rescued them and pulled them ashore were smitten by the bitch queen's human captain, who painted (%1%) in a more flattering light than she deserves. Eager to please the captain and her deity, the tortles looked after the survivors and built a palace for them on the mountainside overlooking the sea.": "Suka królowa była pływającą świątynią bogini (%0%). Kiedy prawie sto lat temu statek wywrócił się i został wyrzucony na skały podczas sztormu, wielu członków załogi zostało uwięzionych w zalanych kabinach. Żółwie, które ich uratowały i wyciągnęły na brzeg, zostały oczarowane ludzkim kapitanem suczej królowej, który przedstawił (%1%) w bardziej pochlebnym świetle, niż na to zasługuje. Chcąc zadowolić kapitan i jej bóstwo, żółwie zaopiekowały się ocalałymi i zbudowały dla nich pałac na zboczu góry z widokiem na morze.",
	"Of the bitch queen, little remains except its bowsprit and wooden figurehead, which is carved in the likeness of a screaming woman with long strands of kelp for hair and waves breaking around her. Part of the ship's aft castle lies nearby, on its side and lodged amid the rocks. The wreck is completely submerged at high tide; at low tide, the bowsprit and half of the figurehead are visible, as is a small, sun-bleached corner of the aft castle.": "Z królowej suki pozostało niewiele, oprócz bukszprytu i drewnianej głowicy, na której wyrzeźbiono podobiznę krzyczącej kobiety z długimi pasmami krasnorostów jako włosami i falami rozbijającymi się wokół niej. Część rufowego zamku leży w pobliżu, na burcie i leży wśród skał. Podczas przypływu wrak jest całkowicie zanurzony; podczas odpływu widoczny jest bukszpryt i połowa głowicy, a także niewielki, wyblakły na słońcu narożnik zamku rufowego.",
	"Hooked on a section of splintered railing still attached to the bowsprit is a tarnished silver holy symbol of (%0%) (25 gp). A character must dive underwater to find it, but it glitters in the light and is easily spotted. See (%1%) for an illustration of the holy symbol.": "Na fragmencie rozszczepionej poręczy, wciąż przymocowanej do bukszprytu, wisi srebrny święty symbol o wartości (%0%) (25 gp). Aby go znaleźć, postać musi zanurkować pod wodę, ale błyszczy się w świetle i łatwo go dostrzec. Ilustrację świętego symbolu znajdziesz w (%1%).",
	"The caravel carcerius was transporting slaves around Chult when it was caught in a storm seventy-five years ago. The crew was swept off the deck, leaving the slaves chained below. When the ship finally slammed against the rocks and sank, all of the slaves drowned.": "Karawela Carcerius przewoziła niewolników w okolicach Chult, gdy siedemdziesiąt pięć lat temu porwał ją sztorm. Załoga została zmieciona z pokładu, pozostawiając niewolników przykutych łańcuchami pod pokładem. Kiedy statek w końcu uderzył o skały i zatonął, wszyscy niewolnicy utonęli.",
	"Three sections of shattered hull form a triangle, and most of the carcerius is buried in the sand. The wreck is completely submerged at high tide, and two sections are half-exposed at low tide. Scavengers have picked clean the wreck, but one can still find rusty manacles bolted to rotten beams alongside skeletal remains.": "Trzy części rozbitego kadłuba tworzą trójkąt, a większa część karceru jest zagrzebana w piasku. W czasie przypływu wrak jest całkowicie zanurzony, a podczas odpływu dwie sekcje są do połowy odsłonięte. Padlinożercy wyczyścili wrak, ale wciąż można znaleźć zardzewiałe kajdany przykręcone do spróchniałych belek oraz szczątki szkieletów.",
	"The captain of the dawn avenger was an (%0%) cleric of (%1%). A little over a year ago, she came to the south shores of Chult with a charter to hunt pirates and instead ran her ship aground. Thick clouds of smoke from the volcanoes to the north, which hampered visibility, were to blame. Seven survivors including the captain made it to the Snout, but they didn't stay long. They used salvaged rowboats to cross the northern strait, landed on the mainland, and disappeared into the wilds of Chult. No tortle on the island met the survivors, so no one knows what became of them.": "Kapitan mściciela świtu była klerykiem (%0%) z (%1%). Nieco ponad rok temu przybyła do południowych wybrzeży Chult z zamiarem polowania na piratów, ale zamiast tego osiadła na mieliźnie. Przyczyną były gęste chmury dymu z wulkanów na północy, które utrudniały widoczność. Siedmiu rozbitkom, w tym kapitanowi, udało się dotrzeć do \"Ryjka\", ale nie pozostali tam długo. Wykorzystali ocalałe łodzie wiosłowe, aby przepłynąć północną cieśninę, wylądowali na stałym lądzie i zniknęli w dzikich ostępach Chult. Żaden żółw na wyspie nie spotkał rozbitków, więc nikt nie wie, co się z nimi stało.",
	"The dawn avenger broke in half. Its aft section was dragged out to sea by the current, but its forward section is lodged between rocks, canted to one side with its broken mast pointing south. The wreckage is entirely visible at low tide, and the starboard half becomes submerged at high tide. The tortles have picked it clean, leaving nothing of value.": "Mściciel świtu przełamał się na pół. Jego część rufowa została wyciągnięta w morze przez prąd, natomiast część dziobowa utknęła między skałami, przechylona na jedną stronę, ze złamanym masztem skierowanym na południe. Wrak jest całkowicie widoczny w czasie odpływu, a jego prawa połowa zanurza się w czasie przypływu. Żółwie wyczyściły go do czysta, nie pozostawiając nic wartościowego.",
	"This pirate ship sank nine years ago. It sits upside down on a rock bed, its masts and upper deck sheared off, its exposed belly crusted with barnacles and snails. At low tide, the hull is fully above the water. A gash on its starboard side makes an adequate doorway. Everything but the ship's keel is submerged at high tide.": "Ten piracki statek zatonął dziewięć lat temu. Leży do góry dnem na skalnym dnie, jego maszty i górny pokład są odcięte, a odsłonięty brzuch pokryty jest pąklami i ślimakami. Podczas odpływu kadłub znajduje się całkowicie nad wodą. Szczelina na prawej burcie stanowi odpowiednie drzwi. W czasie przypływu wszystko oprócz stępki jest zanurzone.",
	"Plundered by tortles shortly after it sank, the Dirty Dastard recently became the lair of a (%0%) named Myldryd Urchinspine. The vile hag lurks in the boat's dark interior, ready to devour anyone who drops in uninvited. The sandy floor of her lair is covered with half-eaten raw fish, seaweed, and broken shells. Hidden under the sand and detritus are two (%1%) that obey the hag's commands.": "Splądrowana przez żółwie wkrótce po zatonięciu, Brudna Łajba stała się ostatnio legowiskiem (%0%) o imieniu Myldryd Urchinspine. Nikczemna wiedźma czai się w ciemnym wnętrzu łodzi, gotowa pożreć każdego, kto wpadnie tu nieproszony. Piaszczysta podłoga jej legowiska pokryta jest na wpół zjedzonymi surowymi rybami, wodorostami i połamanymi muszlami. Pod piaskiem i odpadkami ukryte są dwa (%1%), które słuchają poleceń wiedźmy.",
	"The hag brought with her an old, unlocked sea chest containing her possessions. The chest lies buried under sand and rocks. Characters who spend at least 15 minutes searching the hag's lair uncover the rotting chest with a successful DC 15 Wisdom ((%0%)) check. The check is made with disadvantage if the wreckage is underwater.": "Jędza przyniosła ze sobą starą, odblokowaną skrzynię morską, w której znajdował się jej dobytek. Skrzynia leży zakopana pod piaskiem i skałami. Postacie, które spędzą co najmniej 15 minut na przeszukiwaniu legowiska wiedźmy, odkrywają gnijącą skrzynię, wykonując udany test Mądrości DC 15 ((%0%)). Jeśli wrak znajduje się pod wodą, test jest wykonywany z minusem.",
	"Myldryd's chest contains three trinkets (determined randomly by rolling on the (%0%) table in (%1%)), 200 cp, a comb made out of whalebone (5 sp), and a stuffed parrot with a carnelian gemstone (50 gp) hidden inside it. A secret compartment in the chest's lid can be found and opened with a successful DC 16 Wisdom ((%2%)) check; it contains a (%3%).": "Skrzynia Myldryda zawiera trzy drobiazgi (ustalane losowo przez rzut na tabelę (%0%) w (%1%)), 200 cp, grzebień z fiszbinów (5 sp) i wypchaną papugę z ukrytym w środku kamieniem szlachetnym karneolu (50 gp). Sekretną przegródkę w pokrywie skrzyni można znaleźć i otworzyć za pomocą udanego testu Mądrości DC 16 ((%2%)); zawiera ona (%3%).",
	"The sea mare was a merchant ship that fell prey to pirates twenty-four years ago. After the pirates killed the ship's crew and looted the hold, they tried to set the ship ablaze before abandoning it. A rainstorm extinguished the flames before they could do much damage, but strong winds blew the derelict vessel to its doom. Of all the wrecked ships found at High Horn, the sea mare is the one farthest from shore, nestled in a hole and lodged against a coral reef. It's mostly intact but lies completely underwater at high tide. Even at low tide, only the battered remains of the crow's nest can be seen above the water.": "Kobyła morska była statkiem handlowym, który dwadzieścia cztery lata temu padł ofiarą piratów. Po zabiciu załogi i splądrowaniu ładowni piraci próbowali podpalić statek, a następnie go porzucili. Deszczowa burza ugasiła płomienie, zanim zdążyły wyrządzić duże szkody, ale silny wiatr powalił opuszczony statek na ziemię. Ze wszystkich wraków znalezionych w High Horn to właśnie klacz morska znajduje się najdalej od brzegu, wciśnięta w dziurę i oparta o rafę koralową. Jest w większości nienaruszona, ale podczas przypływu znajduje się całkowicie pod wodą. Nawet podczas odpływu nad wodą widać tylko poobijane szczątki wroniego gniazda.",
	"Tortles have tried numerous times to plunder the wreck, to no avail. With her dying breath, the ship's captain pledged her soul to Orcus and was transformed into a (%0%) that lurks in the ship's hold. Though she carries no weapons, she guards what's left of the cargo (see \"(%1%)\" below).": "Żółwie wielokrotnie próbowały splądrować wrak, ale bezskutecznie. Umierając, kapitan statku oddała swoją duszę Orcusowi i została przemieniona w (%0%), która czai się w ładowni statku. Choć nie ma przy sobie broni, strzeże tego, co zostało z ładunku (patrz \"(%1%)\" poniżej).",
	"Within the flooded hold, amid skeletons picked clean by fish, the characters can find an airtight stone sarcophagus carved in the likeness of a demon with folded wings. The sarcophagus weighs 2,000 pounds, and its lid has an (%0%) spell cast on it. Opening the sarcophagus requires a (%1%) spell or a successful DC 28 Strength ((%2%)) check. It contains the mummified corpse of an archmage who perished after failing to become a lich. The corpse is wrapped in a black shroud. A stoppered bronze scroll tube rests at its feet, and a staff fashioned from a single branch of pale white wood (see \"(%3%)\" below) lies beside it.": "W zalanej ładowni, pośród szkieletów wyłowionych przez ryby, bohaterowie mogą znaleźć szczelny kamienny sarkofag z podobizną demona ze złożonymi skrzydłami. Sarkofag waży 2000 funtów, a na jego wieko rzucono zaklęcie (%0%). Otwarcie sarkofagu wymaga użycia (%1%) zaklęcia lub udanego testu Wytrzymałości DC 28 ((%2%)). Zawiera on zmumifikowane zwłoki arcymaga, który zginął po tym, jak nie udało mu się zostać lichem. Zwłoki owinięte są w czarny całun. U jego stóp spoczywa zatkana brązowa tuba zwoju, a obok leży laska wykonana z jednej gałęzi bladobiałego drewna (patrz \"(%3%)\" poniżej).",
	"The scroll tube contains a dry sheet of parchment bearing the following message in (%0%): \"Orcus, claim your prize! The secrets of lichdom remain yours, but my deeds and magic will live on, as will my soul in the Abyss.\"": "Tuba ze zwojem zawiera suchy arkusz pergaminu z następującą wiadomością w (%0%): \"Orcusie, odbierz swoją nagrodę! Tajemnice królestwa pozostaną twoje, ale moje czyny i magia będą żyły dalej, podobnie jak moja dusza w Otchłani.\"",
	"The top of the archmage's staff is shaped like a demon's claw. The staff is not magical, but it radiates a false aura of conjuration magic when studied under a (%0%) spell or similar magic. Casting (%1%) on the staff removes the false aura. The staff is worth 25 gp and can be used as an (%2%).": "Wierzchołek laski arcymaga ma kształt szponu demona. Laska nie jest magiczna, ale emituje fałszywą aurę magii koniunkcji, gdy jest badana pod wpływem (%0%) zaklęcia lub podobnej magii. Rzucenie (%1%) na laskę usuwa fałszywą aurę. Laska jest warta 25 gp i może być używana jako (%2%).",
	"The virago was a merchant vessel out of Zazesspur. Thirty-odd years ago, it ran afoul of pirates and was chased around the Chultan peninsula. The virago would have escaped had it not sailed into a pyroclastic ash cloud and caught fire. The burning ship drifted for days before the current bore it to (%0%). There it sank. The burnt nub that was once the mast is the only part of the ship visible at high tide; at low tide, the scorched top deck of the virago is above water; the rotted-out lower deck and keel are buried deep in the sand below. Nothing of value can be salvaged from this wreck.": "Virago był statkiem handlowym z Zazesspur. Trzydzieści kilka lat temu wpadł w sidła piratów i był ścigany wokół półwyspu Chultan. Virago byłby uciekł, gdyby nie wpłynął w chmurę pyroklastycznego popiołu i nie stanął w płomieniach. Płonący statek dryfował przez wiele dni, zanim prąd zniósł go do (%0%). Tam zatonął. Spalony kikut, który kiedyś był masztem, to jedyna część statku widoczna podczas przypływu; podczas odpływu wypalony górny pokład virago znajduje się nad wodą; przegniły dolny pokład i stępka są zakopane głęboko w piasku poniżej. Z tego wraku nie da się uratować niczego wartościowego.",
	"In the heart of the island's jungle are three pools of mud heated by geothermal vents. Each pool is within sight of the other two and is 5 feet deep, 50 feet wide, and roughly circular. (The pools shown on (%0%) are not to scale.) A (%1%) spell reveals a faint aura of abjuration magic around each pool. The tortles of the island like to bathe and relax in the mud pools for hours at a time, singing and bellowing to pass the time. A winding foot trail connects the mud pits to the tortle fort of (%2%).": "W sercu dżungli na wyspie znajdują się trzy baseny z błotem podgrzewanym przez otwory geotermalne. Każdy z nich ma głębokość 5 stóp, szerokość 50 stóp i jest w przybliżeniu okrągły. (Baseny pokazane na (%0%) nie są odwzorowane w skali). Zaklęcie (%1%) ujawnia słabą aurę magii ablucji wokół każdego basenu. Żółwie z wyspy lubią godzinami kąpać się i relaksować w błotnych basenach, śpiewając i becząc, by umilić sobie czas. Kręta ścieżka dla pieszych łączy błotne doły z fortem żółwi (%2%).",
	"The \"lord\" of the mud pits is Florrb, a (%0%) with (%1%) temporary hit points (which he gained by swimming in the mud pits). The mephit and the tortles share a common language ((%2%)). Through words and gestures, Florrb urges visitors to bathe in the mud and enjoy themselves. It demands no payment but insists on joining those who bathe. Florrb likes being in its natural element, but the longer the mephit remains in the mud, the more dour it becomes. A successful DC 10 Wisdom (Insight) check reveals that the mud mephit seems to be waiting for something to happen. Florrb doesn't want others to know what's really going on and reveals the cause of its anxiety only if magically compelled to do so.": "Władcą\" błotnistych dołów jest Florrb, (%0%) z (%1%) tymczasowymi punktami życia (które zdobył, pływając w błotnistych dołach). Mefit i żółwie posługują się wspólnym językiem ((%2%)). Poprzez słowa i gesty Florrb zachęca odwiedzających do kąpieli w błocie i dobrej zabawy. Nie żąda zapłaty, ale nalega, by dołączyć do kąpiących się. Florrb lubi przebywać w swoim naturalnym środowisku, ale im dłużej mefita pozostaje w błocie, tym bardziej staje się ponury. Udany test Mądrości (Wnikliwości) DC 10 ujawnia, że błotny mefita wydaje się czekać na coś, co ma się wydarzyć. Florrb nie chce, aby inni wiedzieli, co się naprawdę dzieje i ujawnia przyczynę swojego niepokoju tylko wtedy, gdy zostanie do tego magicznie zmuszony.",
	"When the mud pits formed a hundred years ago, Florrb and two other (%0%) were transported into them from the Elemental Plane of Earth. The other two mephits found a way to getw back to their home plane, but Florrb was left behind. It wants to return home but doesn't know how. The other mephits were swimming in the mud pits when they disappeared. In the years since, other creatures have disappeared while bathing in the mud pits, but Florrb has yet to figure out the trick to activating them. With a successful DC 15 Charisma ((%1%)) check, a character can help Florrb recall that each of other mephits disappeared during a volcanic eruption, as ash and embers were falling from the sky.": "Kiedy sto lat temu powstały doły błotne, Florrb i dwa inne (%0%) zostały do nich przeniesione z Płaszczyzny Żywiołów Ziemi. Pozostałe dwa mefity znalazły sposób, by wrócić do swojej macierzystej płaszczyzny, ale Florrb został w tyle. Chce on wrócić do domu, ale nie wie, jak. Pozostałe mefity pływały w błotnistych dołach, kiedy zniknęły. Od tamtej pory inne stworzenia znikały podczas kąpieli w błotnych dołach, ale Florrb nie odkrył jeszcze sposobu na ich aktywację. Za pomocą udanego testu Charyzmy DC 15 ((%1%)) postać może pomóc Florrbowi przypomnieć sobie, że każdy z pozostałych mefitów zniknął podczas wybuchu wulkanu, gdy z nieba spadał popiół i żar.",
	"A (%0%) spell reveals that all three mud pits are portals to the Elemental Plane of Earth and that a special \"gate key\" is needed to unlock them from this side. The gate key is any open flame. (The flame and the mud pit symbolize the coming together of the four elements: earth and water in the mud, fire and air in the flame.) Whenever an open flame is burning within 10 feet of a mud pit, the pit becomes a portal linked to a similar but larger mud pit on the Elemental Plane of Earth. At such times, any creature that fully submerges itself in one pit emerges in the other. An open flame is not needed to travel from one of the mud pits on the Elemental Plane of Earth to its corresponding mud pit on the island.": "Zaklęcie (%0%) ujawnia, że wszystkie trzy doły błota są portalami na Ziemską Płaszczyznę Żywiołów i że do ich otwarcia z tej strony potrzebny jest specjalny \"klucz do bramy\". Kluczem do bramy jest dowolny otwarty płomień. (Płomień i dół z błotem symbolizują połączenie czterech żywiołów: ziemi i wody w błocie, ognia i powietrza w płomieniu). Kiedy w odległości 10 stóp od dołu błotnego płonie otwarty płomień, staje się on portalem połączonym z podobnym, ale większym dołem błotnym na Planecie Elementarnej Ziemi. W tym czasie każde stworzenie, które całkowicie zanurzy się w jednym dole, wynurza się w drugim. Otwarty płomień nie jest potrzebny do przejścia z jednego z błotnistych dołów na Planecie Żywiołów Ziemi do odpowiadającego mu błotnistego dołu na wyspie.",
	"Any creature that bathes in a mud pit for at least 1 hour gains (%0%) temporary hit points. Mud removed from a pit loses this property.": "Każda istota, która kąpała się w błocie przez co najmniej 1 godzinę, zyskuje (%0%) tymczasowych punktów trafień. Błoto usunięte z dołu traci tę właściwość.",
	"Nested at the foot of a mountain is an ancient yuan-ti shrine dedicated to Merrshaulk. (%0%) once offered sacrifices here, hoping to wake their slumbering deity or gain flickers of divine insight.": "U podnóża góry znajduje się starożytna świątynia yuan-ti poświęcona Merrshaulkowi. (%0%) składali tu kiedyś ofiary w nadziei, że obudzą drzemiące bóstwo lub uzyskają przebłysk boskiej jasności.",
	"Near the base of the mountain is a giant carving of a snake's head, its forked tongue forming a ten-foot-wide, twenty-foot-high stone ramp. Stone fangs descend from the roof of the serpent's mouth, which forms a canopy over a dark, ten-foot-wide tunnel leading into the mountain.": "U podnóża góry znajduje się olbrzymia rzeźba przedstawiająca głowę węża, którego rozwidlony język tworzy kamienną rampę o szerokości dziesięciu stóp i wysokości dwudziestu stóp. Kamienne kły schodzą z pyska węża, który tworzy daszek nad ciemnym, szerokim na dziesięć stóp tunelem prowadzącym w głąb góry.",
	"The tunnel at the back of the serpent's head is 200 feet long and corkscrews gently down into the mountain, ending before an unlit oval chamber. Characters who have a light source or can see in the dark can discern the room's features:": "Tunel z tyłu głowy węża ma 200 stóp długości i łagodnie zakręca w dół góry, kończąc się przed nieoświetloną, owalną komnatą. Postacie, które mają źródło światła lub widzą w ciemności, mogą rozpoznać cechy pomieszczenia:",
	"The tunnel ends at a domed oval room thirty feet deep, twenty feet wide, and twenty feet high. The walls are carved with frescoes depicting swarms of snakes. At the far end of the room is a cracked, bowl-shaped altar, three feet tall and six feet in diameter, caked with dried blood. Set into the base of the bowl is an empty niche, and hanging from the ceiling above the altar is a bloodstained iron hook at the end of a rusty chain.": "Tunel kończy się w owalnym pomieszczeniu w kształcie kopuły o głębokości 30 stóp, szerokości 20 stóp i wysokości 20 stóp. Ściany są wyrzeźbione freskami przedstawiającymi roje węży. Na dalekim końcu pomieszczenia znajduje się pęknięty ołtarz w kształcie misy, wysoki na trzy stopy i o średnicy sześciu stóp, pokryty zaschniętą krwią. W podstawie misy znajduje się pusta nisza, a z sufitu nad ołtarzem zwisa zakrwawiony żelazny hak na końcu zardzewiałego łańcucha.",
	"A search of the wall frescoes reveals that the snakes' eye sockets once held precious gemstones. Xorn living in the mountain plucked out and ate all the gems, leaving behind empty, faceted indentations.": "Po przeszukaniu fresków na ścianach okazuje się, że w oczodołach węży znajdowały się kiedyś cenne kamienie szlachetne. Żyjący w górach Xorn wyrwał i zjadł wszystkie klejnoty, pozostawiając po sobie puste, fasetowane wgłębienia.",
	"Yuan-ti liked to impale their sacrifices on the hook above the altar. The victims' blood would pool in the altar's stone bowl, and the (%0%) would wash themselves in the blood while calling Merrshaulk's name, hoping to rouse the god from his slumber.": "Yuan-ti lubili wbijać swoje ofiary na hak znajdujący się nad ołtarzem. Krew ofiar zbierała się w kamiennej misie ołtarza, a (%0%) obmywali się w niej, wzywając jednocześnie imienia Merrshaulka, w nadziei, że w ten sposób obudzą boga z drzemki.",
	"Lurking behind the altar are two awakened (%0%) named Ssura and Y'zleth (pronounced SOO-rah and EEZ-leth). They slither out of hiding to confront anyone who approaches within 5 feet of the altar. Each awakened snake is unaligned, has an Intelligence score of 10, and speaks (%1%). The snakes claim to have useful information to share if the characters are willing to complete a quest for them.": "Za ołtarzem czają się dwie przebudzone (%0%) postacie o imionach Ssura i Y'zleth (wymawiane jako SOO-rah i EEZ-leth). Wyślizgują się z ukrycia, aby stawić czoła każdemu, kto zbliży się na odległość 5 stóp od ołtarza. Każdy przebudzony wąż jest niezindywidualizowany, ma 10 punktów inteligencji i mówi (%1%). Węże twierdzą, że mają przydatne informacje, którymi mogą się podzielić, jeśli bohaterowie będą chcieli wykonać dla nich zadanie.",
	"Six months ago, a creature with a boulder-like shell (a (%0%)) entered the shrine and stole an icon of Merrshaulk. The icon is a serpent figurine carved from obsidian. Ssura and Y'zleth want it found and returned to the niche in the base of the altar. The thief and its kind live in caves that riddle the mountains (see \"(%1%)\"). The snakes warn the characters that they might need to search several caves to find the figurine.": "Sześć miesięcy temu istota o skorupie podobnej do głazu (a (%0%)) weszła do świątyni i ukradła ikonę Merrshaulka. Ikona ta to figurka węża wyrzeźbiona z obsydianu. Ssura i Y'zleth chcą ją odnaleźć i umieścić z powrotem w niszy w podstawie ołtarza. Złodziej i jemu podobni żyją w jaskiniach, które ciągną się przez góry (patrz \"(%1%)\"). Węże ostrzegają bohaterów, że być może będą musieli przeszukać kilka jaskiń, aby znaleźć figurkę.",
	"As servants of Merrshaulk, Ssura and Y'zleth are opposed to other yuan-ti deities. In particular, they seek to thwart the machinations of yuan-ti that are devoted to Dendar the Night Serpent. If the characters complete the quest, Ssura and Y'zleth reveal the following information as their reward:": "Jako słudzy Merrshaulka, Ssura i Y'zleth sprzeciwiają się innym bóstwom yuan-ti. W szczególności starają się udaremnić machinacje yuan-ti, które są poświęcone Dendarowi Nocnemu Wężowi. Jeśli bohaterowie wykonają zadanie, Ssura i Y'zleth w nagrodę ujawnią następujące informacje:",
	"A locked gate beneath the Peaks of Flame leads to the realm of an apocalyptic god known as Dendar the Night Serpent. If the Night Serpent emerges, she will devour the world. Her (%0%) followers are searching for a relic called the Black Opal Crown, which is said to have the power to open the gate to Dendar's realm.": "Zamknięta brama pod Szczytami Płomieni prowadzi do królestwa apokaliptycznego boga znanego jako Dendar Nocny Wąż. Jeśli Nocny Wąż się pojawi, pochłonie cały świat. Jej (%0%) wyznawcy poszukują relikwii zwanej Koroną Czarnego Opalu, która podobno ma moc otwarcia bramy do królestwa Dendara.",
	"For ages, a mysterious god named Ubtao stood watch in Chult and built mazes to prevent Dendar's worshipers from finding and releasing her. Ubtao has since withdrawn from the world, leaving no one to guard against Dendar's release.": "Przez wieki tajemniczy bóg o imieniu Ubtao stał na straży w Chult i budował labirynty, aby uniemożliwić czcicielom Dendara odnalezienie i uwolnienie jej. Od tego czasu Ubtao wycofał się ze świata, nie pozostawiając nikogo, kto mógłby strzec przed uwolnieniem Dendara.",
	"(%0%), one of Ubtao's fallen champions, has joined forces with the (%1%) and become one of them. (%2%) and his fellow (%3%) have built a temple under the ruined city of (%4%), west of the Peaks of Flame.": "(%0%), jeden z poległych czempionów Ubtao, połączył siły z (%1%) i stał się jednym z nich. (%2%) i jego towarzysze (%3%) zbudowali świątynię pod zrujnowanym miastem (%4%), na zachód od Szczytów Płomienia.",
	"One of (%0%) greatest enemies is a (%1%) named Saja N'baza. The naga dwells in a fallen kingdom called (%2%). Neither Ssura nor Y'zleth knows how to get there.": "Jednym z (%0%) największych wrogów jest (%1%) o imieniu Saja N'baza. Naga mieszka w upadłym królestwie zwanym (%2%). Ani Ssura, ani Y'zleth nie wiedzą, jak się tam dostać.",
	"Ssura and Y'zleth learned everything they know from (%0%) visitors to the shrine. They might know other facts as well, at your discretion. The awakened snakes won't leave the shrine willingly, and they attack anyone who tries to capture or kill them.": "Ssura i Y'zleth dowiedzieli się wszystkiego, co wiedzą, od (%0%) odwiedzających sanktuarium. Mogą też znać inne fakty, według Twojego uznania. Przebudzone węże nie chcą opuścić kapliczki i atakują każdego, kto próbuje je schwytać lub zabić.",
	"Among the Snout of Omgar's many inhabitants are the following creatures": "Wśród licznych mieszkańców Pyska Omgara znajdują się następujące stworzenia",
	"eeyal's the name. i've traveled from the snout of omgar to (%0%) and know the hazards of chult well. i've seen many astounding sights and visited wondrous places in my travels. i carry my own gear, have all the necessary tools for survival, and leave nothing to chance. i don't believe in taking unnecessary risks. my fee is 5 gold pieces per day. i will also accept an up-front, non-refundable payment of 40 gold pieces for a tenday. i strongly recommend that you purchase a charter of exploration at (%1%) before heading into the jungle. fifty gold pieces is a small price to pay to keep the (%2%) off your backs.": "Mam na imię eeyal. przebyłem drogę od pyska omgara do (%0%) i dobrze znam niebezpieczeństwa chult. podczas moich podróży widziałem wiele zadziwiających widoków i odwiedziłem cudowne miejsca. noszę własny ekwipunek, mam wszystkie niezbędne narzędzia do przetrwania i niczego nie pozostawiam przypadkowi. nie wierzę w podejmowanie niepotrzebnego ryzyka. moje honorarium to 5 sztuk złota za dzień. przyjmuję także bezzwrotną opłatę w wysokości 40 sztuk złota z góry za dzień. zdecydowanie zalecam wykupienie karty eksploracji w (%1%) przed wyruszeniem w dżunglę. pięćdziesiąt sztuk złota to niewielka cena za trzymanie (%2%) z dala od twoich pleców.",
	"well met, strangers! i'm kwilgok-once a dinosaur racer, now the best guide in (%0%). i've traveled up the (%1%) to the (%2%) and back. i've visited so many corners of chult and can tell you: there's no land more beautiful and dangerous. this is my (%3%), deadly treasure. quite a prize, isn't she? follows me everywhere. we cost 6 gold pieces a day, with payment for 30 days up front. very expensive, yes, but worth it, i promise you. may the sun and the moon always watch over you.": "dobrze was poznać, nieznajomi! jestem kwilgok - niegdyś ścigacz dinozaurów, teraz najlepszy przewodnik w (%0%). podróżowałem od (%1%) do (%2%) i z powrotem. odwiedziłem wiele zakątków chult i mogę wam powiedzieć: nie ma piękniejszej i bardziej niebezpiecznej krainy. to jest mój (%3%), śmiertelny skarb. niezła z niej zdobycz, nieprawdaż? wszędzie za mną chodzi. kosztujemy 6 sztuk złota dziennie, z płatnością za 30 dni z góry. bardzo drogo, tak, ale warto, obiecuję ci. niech słońce i księżyc zawsze nad tobą czuwają.",
	"Great Ubtao has led you to me, I see. I am Mudgraw, a legend in these parts. What I lack in youth, I make up for with experience. I've led many expeditions into the evil heart of Chult and seen things that would make you quiver in your shell.": "Widzę, że wielki Ubtao doprowadził cię do mnie. Jestem Mudgraw, legenda w tych stronach. To, czego brakuje mi w młodości, nadrabiam doświadczeniem. Prowadziłem wiele wypraw do złego serca Chult i widziałem rzeczy, które przyprawiłyby cię o drżenie skorupy.",
	"A deadly maze awaits us, brave ones. With Ubtao's blessing, I shall guide you safely through it. That's what I do best! I travel light and wear my home on my back.": "Śmiertelny labirynt czeka na nas, odważni. Z błogosławieństwem Ubtao przeprowadzę was przez niego bezpiecznie. To właśnie robię najlepiej! Podróżuję lekko i noszę swój dom na plecach.",
	"I charge 5 gold pieces a day, but there are circumstances under which I might waive my fee. Sometimes the journey through life's maze is reward enough!": "Pobieram opłatę w wysokości 5 sztuk złota dziennie, ale istnieją okoliczności, w których mogę odstąpić od tej opłaty. Czasami podróż przez życiowy labirynt jest wystarczającą nagrodą!",
	"Without warning, (%0%) (%1%) (see (%2%)) launch themselves at the party from trees or mountain ledges. Any character with a passive Wisdom ((%3%)) score of 14 or higher spots the jaculis before they strike, but all others are (%4%).": "Bez ostrzeżenia, (%0%) (%1%) (patrz (%2%)) rzucają się na stronę z drzew lub górskich półek. Każda postać z pasywnym wynikiem Mądrości ((%3%)) równym 14 lub wyższym dostrzega jaculis przed ich atakiem, ale wszyscy inni są (%4%).",
	"Eeyal is 1.5 metre, 8 inches tall and weighs 21 kilogramm.": "Eeyal ma 1,5 metra, 8 cali wzrostu i waży 21 kilogramów.",
	"Kwilgok is 26 years old, stands just shy of 1.8 metre tall, and weighs 225 kilogramm.": "Kwilgok ma 26 lat, mierzy zaledwie 1,8 metra wzrostu i waży 225 kilogramów.",
	"Mudgraw is 44 years old, stands 1.8 metre tall, and weighs 24 kilogramm. He charges 5 gp per day but will waive his fee if he is given the chance to lead another expedition to (%0%). Mudgraw sees any such expedition as an opportunity for atonement.": "Mudgraw ma 44 lata, mierzy 1,8 metra wzrostu i waży 24 kilogramy. Pobiera opłatę w wysokości 5 gp za dzień, ale zrezygnuje z niej, jeśli otrzyma szansę poprowadzenia kolejnej ekspedycji do (%0%). Mudgraw postrzega każdą taką wyprawę jako okazję do pokuty.",
	"The characters spot an (%0%) (see (%1%)) roughly 18 metre away. The almiraj runs from any creature that approaches within 9 metre of it. Any character who successfully traps the almiraj can use an action to make a DC 14 Wisdom ((%2%)) check. If the check succeeds, the almiraj becomes calm and doesn't attack the character or run away unless it feels threatened or is harmed.": "Bohaterowie dostrzegają (%0%) (patrz (%1%)) w odległości około 18 metrów. Almiraj ucieka przed każdą istotą, która zbliży się do niego na odległość mniejszą niż 9 metrów. Każda postać, której uda się złapać almiraja w pułapkę, może użyć akcji, aby wykonać test Mądrości ((%2%)) o ST 14. Jeśli test się powiedzie, almiraj staje się spokojny i nie atakuje postaci ani nie ucieka, chyba że poczuje się zagrożony lub zostanie zraniony.",
	"The characters encounter (%0%) (%1%). During the day, the lizards are well fed and flee if attacked; at night, they turn aggressive and attack characters who come within 9 metre of them. The Snout of Omgar is home to hundreds of giant lizards. Tortles hunt them for their leather and meat, and they use the lizards' bones and teeth to make crude jewelry.": "Postacie napotykają (%0%) (%1%). W ciągu dnia jaszczurki są dobrze odżywione i uciekają, jeśli zostaną zaatakowane; w nocy stają się agresywne i atakują postacie, które zbliżą się do nich na odległość mniejszą niż 9 metrów. Pysk Omgara jest domem dla setek gigantycznych jaszczurek. Żółwie polują na nie dla ich skóry i mięsa, a także używają ich kości i zębów do wyrobu prymitywnej biżuterii.",
	"The double door at the south gate is unlocked but can be barred shut if the need arises. Forcing open the barred door requires a successful DC 27 Strength ((%0%)) check. The barred door can also be smashed open; it has AC 15, a damage threshold of 10, 120 hit points, and immunity to poison and psychic damage. The door is 3 metre tall and 3.6 metre wide, set into a 4.5-metre-high stone wall. The surrounding walls are also 4.5 metre high.": "Podwójne drzwi przy południowej bramie są otwarte, ale w razie potrzeby można je zakratować. Otwarcie zakratowanych drzwi wymaga udanego testu Siły o ST 27 ((%0%)). Zakratowane drzwi można również wyważyć; mają one AC 15, próg obrażeń 10, 120 punktów wytrzymałości oraz odporność na truciznę i obrażenia psychiczne. Drzwi mają 3 metry wysokości i 3,6 metra szerokości i są osadzone w kamiennej ścianie o wysokości 4,5 metra. Otaczające je ściany również mają 4,5 metra wysokości.",
	"The gate doors are identical to those found in (%0%). Two (%1%) (see \"(%2%)\") stand guard on 3-metre-high wooden ramparts that hug the inside of the wall. Ladders in the courtyard provide easy access to the ramparts.": "Drzwi bramy są identyczne jak te w (%0%). Dwóch (%1%) (patrz \"(%2%)\") stoi na straży na 3-metrowych drewnianych wałach, które obejmują wewnętrzną stronę muru. Drabiny na dziedzińcu zapewniają łatwy dostęp do wałów.",
	"There's a (%0%) chance that a hatchery contains (%1%) tortle eggs. If eggs are present, (%2%) elderly (%3%) (see \"(%4%)\") watch over them. Each tortle egg weighs 2.5 kilogramm. A newborn tortle is usually confined to its hatchery for a few months, until it learns to walk on two legs.": "Istnieje (%0%) prawdopodobieństwo, że wylęgarnia zawiera (%1%) jaj żółwi. Jeśli jaja są obecne, (%2%) starszych (%3%) (patrz \"(%4%)\") pilnuje ich. Każde jajo żółwia waży 2,5 kilograma. Nowonarodzony żółw jest zwykle zamknięty w wylęgarni przez kilka miesięcy, dopóki nie nauczy się chodzić na dwóch nogach.",
	"2 sp": "2 sp",
	"0.5 kg. bushel of red (%0%) feathers": "0,5 kg. buszel czerwonych (%0%) piór",
	"1 gp": "1 gp",
	"1 kg. covered basket containing 4 (%0%) or (%1%)": "1 kg. przykryty kosz zawierający 4 (%0%) lub (%1%)",
	"2 gp": "2 gp",
	"1 kg. basket of ornamental shells or coral": "1 kg. kosz ozdobnych muszli lub koralowców",
	"3 gp": "3 gp",
	"35 kg. barrel containing 4 kg. of coconuts": "35 kg beczka zawierająca 4 kg orzechów kokosowych",
	"5 gp": "5 gp",
	"2.5 kg. wooden cage holding an untrained (%0%) (see (%1%)) or a (%2%)": "Drewniana klatka o wadze 2,5 kg, w której znajduje się niewytrenowany (%0%) (patrz (%1%)) lub (%2%)",
	"10 gp": "10 gp",
	"2.5 kg. wooden cage holding a trained (%0%) or (%1%)": "Drewniana klatka o wadze 2,5 kg utrzymująca tresowanego (%0%) lub (%1%)",
	"25 gp": "25 gp",
	"50 gp": "50 gp",
	"500 gp": "500 gp",
	"12.5 kg. stack of (%0%) shell fragments": "12,5 kg. stos (%0%) fragmentów pocisków",
	"1,000 gp": "1,000 gp",
	"5,000 gp": "5,000 gp",
	"125 kg. (%0%) shell (intact)": "125 kg. (%0%) skorupa (nienaruszona)",
	"Ceilings within the palace are 4.5 metre high unless otherwise noted. The walls are made of plaster-covered stone. Embedded in the plaster are decorative stones, oyster shells, starfish, and branches of coral. Doors are fashioned from thick wood and have no locks.": "Sufity w pałacu mają wysokość 4,5 metra, chyba że zaznaczono inaczej. Ściany wykonane są z kamienia pokrytego tynkiem. W tynku osadzone są ozdobne kamienie, muszle ostryg, rozgwiazdy i gałęzie koralowca. Drzwi są wykonane z grubego drewna i nie mają zamków.",
	"Slanting beams of sunlight or moonlight shine through the holes in the portico roof, depending on the time of day or night. Although the tiny (%0%) are harmless, a hostile (%1%) lurks amid the plants in the southeast corner of the portico. Characters who enter the portico can spot the (%2%) with a successful DC 15 Wisdom ((%3%)) check. Anyone who comes within 6 metre of it or the portcullis (see (%4%)) is attacked. The (%5%) is hungry and fights until slain.": "Przez otwory w dachu portyku wpadają ukośne promienie słońca lub księżyca, w zależności od pory dnia lub nocy. Choć maleńkie (%0%) są niegroźne, wrogi (%1%) czai się pośród roślin w południowo-wschodnim rogu portyku. Postacie wchodzące do portyku mogą dostrzec (%2%), wykonując udany test Mądrości ((%3%)) o ST 15. Każdy, kto zbliży się na odległość mniejszą niż 6 metrów od portyku lub kraty (patrz (%4%)) zostanie zaatakowany. (%5%) jest głodny i walczy, dopóki nie zostanie zabity.",
	"A 3-metre-tall statue of the sea goddess (%0%) stands to the east of the palace's portico. The statue, described in the read-aloud text for (%1%), is harmless.": "3-metrowy posąg bogini morza (%0%) stoi na wschód od portyku pałacu. Posąg, opisany w tekście do czytania na głos (%1%), jest nieszkodliwy.",
	"The ground slopes up to the south, rising 1.5 metre until it meets a 1.5-metre-wide, 2.4-metre-high crack in the palace wall that provides access to (%0%). The crack is clearly visible to anyone who enters this area.": "Teren opada w kierunku południowym, wznosząc się na 1,5 metra, aż napotka pęknięcie w ścianie pałacu o szerokości 1,5 metra i wysokości 2,4 metra, które zapewnia dostęp do (%0%). Pęknięcie jest wyraźnie widoczne dla każdego, kto wejdzie do tego obszaru.",
	"It's a 6-metre drop from the garden to the sea. During the day, the garden is home to harmless (%0%), snakes, and (%1%), but nothing dangerous. At night, seven (%2%) lurk amid the plants and other wildlife. They try to surprise any character who wanders into the garden. No treasure is hidden here.": "Z ogrodu do morza jest 6 metrów spadku. W ciągu dnia ogród jest domem dla nieszkodliwych (%0%), węży i (%1%), ale nic niebezpiecznego. W nocy siedem (%2%) czai się wśród roślin i innych dzikich zwierząt. Próbują zaskoczyć każdą postać, która zawędruje do ogrodu. Nie ukryto tu żadnego skarbu.",
	"Characters can enter this room through the door on the west wall or the 1.5-metre-wide crack in the north wall.": "Postacie mogą wejść do tego pomieszczenia przez drzwi na zachodniej ścianie lub przez szeroką na 1,5 metra szczelinę w północnej ścianie.",
	"A character who searches the 0.9-metre-deep sunken bath and succeeds on a DC 13 Wisdom ((%0%)) check finds a holy symbol of (%1%) (25 gp) in the undergrowth.": "Postać, która przeszuka głęboką na 0,9 metra zatopioną wannę i pomyślnie wykona test Mądrości ((%0%)) o ST 13, znajduje w zaroślach święty symbol o wartości (%1%) (25 gp).",
	"A (%0%) spell triggers the first time the statuette is removed from the pedestal by a creature that is not wearing a holy symbol of (%1%). A character who studies the statuette and succeeds on a DC 15 Intelligence ((%2%)) check spots the nearly invisible glyph, which is inscribed on the (%3%). When triggered, the glyph erupts with magical energy in a 6-metre-radius sphere centered on it. Each creature in the area must make a DC 15 Dexterity saving throw, taking 22 ((%4%)) thunder damage on a failed save, or half as much damage on a successful one.": "Zaklęcie (%0%) aktywuje się za pierwszym razem, gdy statuetka zostanie zdjęta z piedestału przez istotę, która nie nosi świętego symbolu (%1%). Postać, która przyjrzy się statuetce i pomyślnie wykona test Inteligencji ((%2%)) o ST 15, dostrzeże niemal niewidoczny glif wyryty na (%3%). Po uruchomieniu, glif wybucha magiczną energią w kuli o promieniu 6 metrów. Każda istota w tym obszarze musi wykonać rzut obronny na Zręczność o ST 15, otrzymując 22 ((%4%)) obrażeń od piorunów w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"The window in the south wall is wide enough for a Small or Medium character to crawl through. It looks out into a flooded sea cave ((%0%)) and is 7.5 metre above the water level.": "Okno w południowej ścianie jest na tyle szerokie, że mała lub średnia postać może się przez nie przeczołgać. Wychodzi na zalaną morską jaskinię ((%0%)) i znajduje się 7,5 metra nad poziomem wody.",
	"A stone walkway above the water's edge has partially collapsed into the churning sea, leaving wide gaps. What remains of the walkway is structurally sound. To cross the damaged area safely on foot, a creature must succeed on a DC 15 Strength ((%0%)) check. If the check fails, the creature falls 9 metre down a rocky slope, taking 10 ((%1%)) bludgeoning damage from the fall and landing in 3-metre-deep water. Characters who ascend the walkway from the north can circumvent the damaged section by crawling through the window into (%2%), moving through the palace, and exiting through the window in the west wall of (%3%), from where they can continue to the south.": "Kamienny chodnik nad brzegiem wody częściowo zawalił się do wzburzonego morza, pozostawiając szerokie szczeliny. To, co pozostało z chodnika, jest strukturalnie zdrowe. Aby bezpiecznie przejść pieszo przez zniszczony obszar, istota musi wykonać test Siły o ST 15 ((%0%)). Jeśli test się nie powiedzie, istota spadnie 9 metrów w dół skalistego zbocza, otrzymując 10 ((%1%)) obrażeń od uderzenia i lądując w wodzie o głębokości 3 metrów. Postacie, które wejdą na kładkę od północy, mogą ominąć uszkodzoną część, czołgając się przez okno do (%2%), przechodząc przez pałac i wychodząc przez okno w zachodniej ścianie (%3%), skąd mogą kontynuować podróż na południe.",
	"Four (%0%) lurk here. These undead remnants of long-dead (%1%) worshipers do their utmost to surprise and kill intruders. They have arms that look like tentacles, and their Strength Drain attacks have a reach of 3 metre instead of 1.5 metre. Otherwise, their statistics are unchanged. The (%2%) can't go outside, nor can they communicate. They fight until turned or destroyed.": "Czają się tu cztery (%0%). Te nieumarłe pozostałości po dawno zmarłych (%1%) czcicielach robią wszystko, by zaskoczyć i zabić intruzów. Mają ramiona przypominające macki, a ich ataki drenujące siłę mają zasięg 3 metrów zamiast 1,5 metra. Poza tym ich statystyki pozostają niezmienione. (%2%) nie mogą wychodzić na zewnątrz, ani się komunikować. Walczą, dopóki nie zostaną obrócone lub zniszczone.",
	"The four wooden statues are carved and painted to look like tortles. They stand 1.8 metre tall and weigh 1 kilogramm each.": "Cztery drewniane posągi zostały wyrzeźbione i pomalowane tak, aby wyglądały jak żółwie. Mają 1,8 metra wysokości i ważą 1 kilogram każda.",
	"The granite throne weighs 3, kilogramm and radiates a strong aura of transmutation magic under the scrutiny of a (%0%) spell or a similar effect. An (%1%) spell reveals its magical properties:": "Granitowy tron waży 3 kilogramy i emanuje silną aurą magii transmutacji pod wpływem zaklęcia (%0%) lub podobnego efektu. Zaklęcie (%1%) ujawnia jego magiczne właściwości:",
	"The water here is 6 metre deep and tumultuous. Any creature that starts its turn in the water must succeed on a DC 10 Strength saving throw or be dashed against the walls, taking (%0%) bludgeoning damage, and dragged (%1%) westward or eastward by the current as the water rushes into the cave or recedes.": "Woda w tym miejscu jest głęboka na 6 metrów i wzburzona. Każda istota, która rozpocznie swoją turę w wodzie, musi wykonać rzut obronny na Wytrzymałość o ST 10 lub zostanie rzucona o ściany, otrzymując (%0%) obrażeń kłutych i ciągnięta (%1%) na zachód lub wschód przez prąd, gdy woda wdziera się do jaskini lub cofa.",
	"The stone balcony is 9 metre above the water and connected to the throne room ((%0%)) by a stone double door.": "Kamienny balkon znajduje się 9 metrów nad wodą i jest połączony z salą tronową ((%0%)) kamiennymi podwójnymi drzwiami.",
	"The bridge hangs 9 metre above the water and connects areas (%0%) and (%1%). Many of its planks are missing, and those that remain are rotted and unsafe. When a character uses the bridge, roll a (%2%). On a roll of 1, a plank snaps underfoot, forcing the character to succeed on a DC 10 Dexterity saving throw or fall into the water below. Roll only once per character per crossing. Each time the bridge loses a plank, increase the DC of future saving throws by 1.": "Most wisi 9 metrów nad wodą i łączy obszary (%0%) i (%1%). Brakuje wielu desek, a te, które pozostały, są spróchniałe i niebezpieczne. Kiedy postać korzysta z mostu, rzuca (%2%). Jeśli wypadnie 1, deska zatrzaśnie się pod stopami, zmuszając postać do wykonania rzutu obronnego na Zręczność o ST 10 lub upadku do wody. Rzuć tylko raz na postać na przejście. Za każdym razem, gdy most straci deskę, zwiększ wartość DC przyszłych rzutów obronnych o 1.",
	"The window in the north wall is wide enough for a Small or Medium character to crawl through. The opening is 7.5 metre above the water level.": "Okno w północnej ścianie jest na tyle szerokie, że mała lub średnia postać może się przez nie przeczołgać. Otwór znajduje się 7,5 metra nad poziomem wody.",
	"During the day, six (%0%) circle the garden at a height of 18 metre. These aggressive, red-feathered birds prey on (%1%) and other small animals, and they gang up on a character who explores the terraced garden alone. The blood hawks aren't present at night.": "W ciągu dnia sześć (%0%) ptaków krąży po ogrodzie na wysokości 18 metrów. Te agresywne ptaki o czerwonym upierzeniu żerują na (%1%) i innych małych zwierzętach i atakują postać, która samotnie eksploruje tarasowy ogród. W nocy jastrzębie nie są obecne.",
	"The Typhoon Palace's resident cleric of (%0%) claimed these rooms for herself. The double door to this suite has a (%1%) spell inscribed above it that triggers when a creature passes between the opened doors. Only a creature wearing a holy symbol of (%2%) does not trigger the glyph and can pass through the doors safely. A character who studies the door frame and succeeds on a DC 15 Intelligence ((%3%)) check spots the nearly invisible glyph. When triggered, the glyph erupts with magical energy in a 6-metre-radius sphere centered on it. Each creature in the area must make a DC 15 Dexterity saving throw, taking 22 ((%4%)) cold damage on a failed save, or half as much damage on a successful one.": "Rezydujący w Pałacu Tajfunu kleryk (%0%) zażądał tych pokoi dla siebie. Nad podwójnymi drzwiami do tego apartamentu znajduje się zaklęcie (%1%), które aktywuje się, gdy jakaś istota przejdzie między otwartymi drzwiami. Tylko istota nosząca święty symbol (%2%) nie aktywuje glifu i może bezpiecznie przejść przez drzwi. Postać, która przyjrzy się framudze drzwi i wykona test Inteligencji ((%3%)) o ST 15, dostrzeże prawie niewidoczny glif. Po uruchomieniu, glif wybucha magiczną energią w kuli o promieniu 6 metrów. Każda istota w tym obszarze musi wykonać rzut obronny na Zręczność o ST 15, otrzymując 22 ((%4%)) obrażeń od zimna w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"The orb at the east end of the hall is made of crystal and radiates an aura of conjuration magic under the scrutiny of a (%0%) spell or similar effect. The orb, which is 0.3 metre in diameter, sheds bright light in a 9-metre radius and dim light for an additional 9 metre. Whenever a creature touches the orb, roll a (%1%). On a roll of 2 or higher, the orb teleports the creature to (%2%). On a roll of 1, the orb malfunctions and emits lightning in a 3-metre-long line as wide as the hall. Each creature in the area of effect must make a DC 15 Dexterity saving throw, taking 14 ((%3%)) lightning damage on a failed save, or half as much damage on a successful one. The orb can't be removed from its wall fixture. It has AC 10, 1 hit point, and immunity to poison and psychic damage. Destroying the orb extinguishes its light and renders the pieces nonmagical.": "Kula na wschodnim krańcu sali jest wykonana z kryształu i emituje aurę magii zaklęć pod wpływem zaklęcia (%0%) lub podobnego efektu. Kula o średnicy 0,3 metra rzuca jasne światło w promieniu 9 metrów i przyćmione światło na dodatkowe 9 metrów. Za każdym razem, gdy istota dotknie kuli, należy rzucić (%1%). Przy rzucie 2 lub wyższym, kula teleportuje istotę do (%2%). Przy rzucie równym 1, kula ulega awarii i emituje błyskawice w linii o długości 3 metrów i szerokości sali. Każda istota w obszarze działania musi wykonać rzut obronny na Zręczność o ST 15, otrzymując 14 ((%3%)) obrażeń od błyskawic w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. Kula nie może zostać usunięta z uchwytu na ścianie. Posiada AC 10, 1 punkt wytrzymałości oraz odporność na truciznę i obrażenia psychiczne. Zniszczenie kuli gasi jej światło i sprawia, że jej części przestają być magiczne.",
	"The 6-metre-square area south of the double door contains a mechanical trap with a magical sensor. When a creature enters this area, giant spring-loaded gears hidden in the walls cause blocks of stone on either side of the hall to slam together. Only a creature wearing a holy symbol of (%0%) can move through the area without triggering the trap. A character standing north or south of the trapped area can discern, by looking at the scratches on the floor, that the walls are movable blocks of stone, but there's no way to identify the trap's trigger or the method of bypassing it without experimentation or the use of divination magic. A creature between the colliding blocks of stone must make a DC 13 Dexterity saving throw. On a success, the creature leaps out of the way in whichever direction it prefers, north or south. On a failed save, the creature takes 44 ((%1%)) bludgeoning damage. A creature reduced to 0 hit points by this damage is crushed to a pulp. After they slam shut, the blocks take 1 minute to retract into the walls, whereupon the trap resets.": "Obszar o powierzchni 6 metrów kwadratowych na południe od podwójnych drzwi zawiera mechaniczną pułapkę z magicznym czujnikiem. Gdy istota wejdzie na ten obszar, gigantyczne sprężynowe koła zębate ukryte w ścianach spowodują zatrzaśnięcie się kamiennych bloków po obu stronach korytarza. Tylko istota nosząca święty symbol (%0%) może przejść przez ten obszar bez uruchamiania pułapki. Postać stojąca na północ lub południe od obszaru pułapki może stwierdzić, patrząc na rysy na podłodze, że ściany są ruchomymi blokami kamienia, ale nie ma sposobu na zidentyfikowanie wyzwalacza pułapki lub metody jej ominięcia bez eksperymentowania lub użycia magii wróżbiarskiej. Istota znajdująca się pomiędzy zderzającymi się kamiennymi blokami musi wykonać rzut obronny na Zręczność o ST 13. Jeśli rzut się powiedzie, stworzenie odskoczy w wybranym przez siebie kierunku, na północ lub południe. W przypadku nieudanego rzutu obronnego, istota otrzymuje 44 ((%1%)) obrażeń obuchowych. Istota, której te obrażenia zredukowały liczbę punktów życia do 0, zostaje zmiażdżona na miazgę. Po zatrzaśnięciu się, bloki potrzebują 1 minuty, aby cofnąć się do ścian, po czym pułapka resetuje się.",
	"The face, which is 3.6 metre tall and 3 metre wide, represents the sea goddess (%0%). It radiates an aura of transmutation magic under the scrutiny of a (%1%) spell or similar effect. When a creature openly wearing or brandishing a holy symbol of (%2%) comes within 3 metre of the face, its mouth opens wide, creating a 1.5-metre-diameter opening that allows access to the caves beyond ((%3%)). The opening is lined with rows of triangular teeth similar to those of a giant shark, but they are easily avoided. The mouth closes after 1 minute but can be reopened from either side.": "Twarz, która ma 3,6 metra wysokości i 3 metry szerokości, reprezentuje boginię morza (%0%). Promieniuje aurą magii transmutacji pod wpływem zaklęcia (%1%) lub podobnego efektu. Gdy istota otwarcie nosząca lub wymachująca świętym symbolem (%2%) zbliży się na odległość mniejszą niż 3 metry od twarzy, jej usta otworzą się szeroko, tworząc otwór o średnicy 1,5 metra, który umożliwia dostęp do jaskiń znajdujących się poza nią ((%3%)). Otwór wyłożony jest rzędami trójkątnych zębów podobnych do tych u rekina olbrzymiego, ale łatwo je ominąć. Pysk zamyka się po 1 minucie, ale można go ponownie otworzyć z każdej strony.",
	"4 kilogramm of salt": "4 kilogramy soli",
	"A (%0%) (60 gp)": "A (%0%) (60 gp)",
	"A disassembled 15-kilogramm wooden (%0%) (20 gp), with assembly instructions in (%1%)": "Zdemontowany 15-kilogramowy drewniany (%0%) (20 gp) z instrukcją montażu w (%1%)",
	"Ten 15-metre-long coils of (%0%) (1 gp each)": "Dziesięć 15-metrowych zwojów (%0%) (1 gp każdy)",
	"The ghost tries to possess the first character to come within 1.5 metre of it, with the intent of using the host to find and kill its torturer. If the ghost fails to possess someone, it tries to persuade the characters (in (%0%) or (%1%)) to help it find peace. The ghost can sense that its torturer is nearby, but can't discern the exact location. If the characters kill the slug creature in (%2%), the ghost is laid to rest, and the characters receive XP as though they had defeated the ghost in combat.": "Duch próbuje opętać pierwszą postać, która zbliży się do niego na odległość 1,5 metra, z zamiarem wykorzystania żywiciela do odnalezienia i zabicia swojego oprawcy. Jeśli duchowi nie uda się kogoś opętać, próbuje przekonać postacie (w (%0%) lub (%1%)), aby pomogły mu odnaleźć spokój. Duch może wyczuć, że jego oprawca jest w pobliżu, ale nie jest w stanie określić jego dokładnej lokalizacji. Jeśli bohaterowie zabiją ślimaka w (%2%), duch zostanie uśpiony, a bohaterowie otrzymają PD tak, jakby pokonali ducha w walce.",
	"When the ghost is laid to rest, it leaves behind a (%0%) that weighs 1 kilogramm. The conch radiates an aura of evocation magic under the scrutiny of a (%1%) spell or similar effect. An (%2%) spell reveals that the conch is a single-use magic item with the following property: a creature can use an action to blow the conch like a horn, creating an effect identical with that of a (%3%) spell. The conch disappears once the spell takes effect. The effect ends if the creature that blew the horn leaves the spell's area.": "Kiedy duch zostanie złożony do grobu, pozostawia po sobie (%0%) o wadze 1 kilograma. Pod wpływem (%1%) zaklęcia lub podobnego efektu koncha emanuje aurą magii przywołania. Zaklęcie (%2%) ujawnia, że koncha jest magicznym przedmiotem jednorazowego użytku o następującej właściwości: istota może użyć akcji, aby zadąć w konchę jak w róg, wywołując efekt identyczny z efektem zaklęcia (%3%). Gdy zaklęcie zacznie działać, koncha znika. Efekt kończy się, jeśli istota, która zadęła w róg, opuści obszar działania zaklęcia.",
	"This area consists of three natural caves connected by tunnels. Sea mist sprays from the north, and the noise of crashing waves echoes throughout. Within each cave is a 1.5-metre-deep pool of water. Harmless (%0%) scuttle across the floor, and glistening snails cling to the walls. A few smashed barrels and crates are scattered about.": "Obszar ten składa się z trzech naturalnych jaskiń połączonych tunelami. Mgła morska rozpyla się od północy, a szum rozbijających się fal odbija się echem. W każdej jaskini znajduje się basen z wodą o głębokości 1,5 metra. Nieszkodliwe (%0%) ślimaki pełzają po podłodze, a lśniące ślimaki przylegają do ścian. Wokół porozrzucanych jest kilka rozbitych beczek i skrzyń.",
	"At unpredictable intervals, seawater erupts through four holes in the floor of this 24-metre-long tunnel and then rushes back into (%0%), dragging creatures in the tunnel along with it. Roll a (%1%) at the end of any turn in which one or more creatures are in the tunnel. On a roll of 1 or 2, water erupts from the blow holes and quickly recedes, forcing all Medium or smaller creatures in the tunnel to make a DC 10 Strength saving throw. Any creature that fails the save is flushed into (%2%), taking 5 ((%3%)) bludgeoning damage as it plunges down the nearest blow hole. If the creature is secured by a rope, it is swept away only as far as the rope allows but still takes damage. A character flushed into (%4%) can make a DC 15 Dexterity check to ride a wave back up through one of the blow holes. On a successful check, the character takes 5 ((%5%)) bludgeoning damage and lands (%6%) in the tunnel.": "W nieprzewidywalnych odstępach czasu woda morska wybucha przez cztery otwory w podłodze tego 24-metrowego tunelu, a następnie wpada z powrotem do (%0%), ciągnąc za sobą stworzenia znajdujące się w tunelu. Rzuć (%1%) na koniec każdej tury, w której co najmniej jedno stworzenie znajduje się w tunelu. Jeśli wypadnie 1 lub 2, z otworów wybuchnie woda i szybko się cofnie, zmuszając wszystkie średnie lub mniejsze stworzenia w tunelu do wykonania rzutu obronnego na Siłę o ST 10. Każda istota, która nie wykona rzutu obronnego, zostaje wrzucona do (%2%), otrzymując 5 ((%3%)) obrażeń od uderzeń, gdy spada w dół najbliższego otworu. Jeśli istota jest zabezpieczona liną, zostaje zmieciona tylko na tyle, na ile pozwala lina, ale nadal otrzymuje obrażenia. Postać zanurzona w (%4%) może wykonać test Zręczności o ST 15, aby wypłynąć na fali przez jeden z otworów. Jeśli test się powiedzie, postać otrzyma 5 ((%5%)) obrażeń od tłuczenia i wyląduje (%6%) w tunelu.",
	"It has a walking speed and climbing speed of 3 metre. It can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Jego prędkość chodzenia i wspinania się wynosi 3 metry. Może wspinać się po trudnych powierzchniach, w tym po sufitach do góry nogami, bez konieczności sprawdzania umiejętności.",
	"When the slug takes damage in this cave, it can use its reaction to animate one of the tentacles of the kraken statue and cause it to make a melee weapon attack ((%0%)) against one creature within 6 metre of the statue that the slug can see. The tentacle deals 8 ((%1%)) bludgeoning damage on a hit.": "Kiedy ślimak otrzyma obrażenia w tej jaskini, może użyć swojej reakcji, aby ożywić jedną z macek posągu krakena i sprawić, że wykona ona atak bronią do walki wręcz ((%0%)) przeciwko jednej istocie w promieniu 6 metrów od posągu, którą ślimak widzi. Macka zadaje 8 ((%1%)) obrażeń obuchowych przy trafieniu.",
	"It has darkvision out to a range of 18 metre.": "Posiada noktowizor o zasięgu do 18 metrów.",
	"The statue weighs 5, kilogramm and is covered with slimy mildew. Lying on the floor behind the statue is a holy symbol of (%0%) (25 gp) that has a minor magical quirk: when carried or worn by someone who is not a worshiper of (%1%), the holy symbol fills its owner with a sense of dread. This holy symbol once belonged to the cleric of Umberlee, but she has no use for it in her current form. See (%2%) for an illustration of the holy symbol.": "Posąg waży 5 kilogramów i jest pokryty oślizgłą pleśnią. Na podłodze za posągiem leży święty symbol (%0%) (25 gp), który ma niewielką magiczną właściwość: gdy jest noszony przez kogoś, kto nie jest czcicielem (%1%), święty symbol napełnia właściciela poczuciem strachu. Ten święty symbol należał niegdyś do kleryka Umberlee, ale w obecnej formie nie ma on dla niej żadnego zastosowania. Ilustracja świętego symbolu znajduje się w (%2%).",
	"Within the flooded hold, amid skeletons picked clean by fish, the characters can find an airtight stone sarcophagus carved in the likeness of a demon with folded wings. The sarcophagus weighs 2, kilogramm, and its lid has an (%0%) spell cast on it. Opening the sarcophagus requires a (%1%) spell or a successful DC 28 Strength ((%2%)) check. It contains the mummified corpse of an archmage who perished after failing to become a lich. The corpse is wrapped in a black shroud. A stoppered bronze scroll tube rests at its feet, and a staff fashioned from a single branch of pale white wood (see \"(%3%)\" below) lies beside it.": "W zalanej ładowni, pośród szkieletów wyłowionych przez ryby, bohaterowie mogą znaleźć hermetyczny kamienny sarkofag wyrzeźbiony na podobieństwo demona ze złożonymi skrzydłami. Sarkofag waży 2 kilogramy, a na jego pokrywę rzucono (%0%) zaklęcie. Otwarcie sarkofagu wymaga (%1%) zaklęcia lub udanego testu Siły ((%2%)) o ST 28. W sarkofagu znajdują się zmumifikowane zwłoki arcymaga, który zginął po tym, jak nie udało mu się zostać lichem. Zwłoki owinięte są w czarny całun. U jego stóp spoczywa zakorkowana tuba ze zwojem z brązu, a obok leży laska wykonana z pojedynczej gałęzi bladobiałego drewna (patrz \"(%3%)\" poniżej).",
	"In the heart of the island's jungle are three pools of mud heated by geothermal vents. Each pool is within sight of the other two and is 1.5 metre deep, 15 metre wide, and roughly circular. (The pools shown on (%0%) are not to scale.) A (%1%) spell reveals a faint aura of abjuration magic around each pool. The tortles of the island like to bathe and relax in the mud pools for hours at a time, singing and bellowing to pass the time. A winding foot trail connects the mud pits to the tortle fort of (%2%).": "W samym sercu dżungli wyspy znajdują się trzy baseny z błotem podgrzewanym przez otwory geotermalne. Każdy z basenów znajduje się w zasięgu wzroku od dwóch pozostałych i ma 1,5 metra głębokości, 15 metrów szerokości i jest w przybliżeniu okrągły. (Baseny pokazane na (%0%) nie są odwzorowane w skali). Zaklęcie (%1%) ujawnia słabą aurę magii abiuracyjnej wokół każdego basenu. Żółwie z wyspy lubią godzinami kąpać się i relaksować w błotnych basenach, śpiewając i rycząc dla zabicia czasu. Kręta ścieżka łączy błotne doły z fortem żółwi (%2%).",
	"A (%0%) spell reveals that all three mud pits are portals to the Elemental Plane of Earth and that a special \"gate key\" is needed to unlock them from this side. The gate key is any open flame. (The flame and the mud pit symbolize the coming together of the four elements: earth and water in the mud, fire and air in the flame.) Whenever an open flame is burning within 3 metre of a mud pit, the pit becomes a portal linked to a similar but larger mud pit on the Elemental Plane of Earth. At such times, any creature that fully submerges itself in one pit emerges in the other. An open flame is not needed to travel from one of the mud pits on the Elemental Plane of Earth to its corresponding mud pit on the island.": "Zaklęcie (%0%) ujawnia, że wszystkie trzy doły z błotem są portalami do Płaszczyzny Żywiołów Ziemi, a do ich odblokowania z tej strony potrzebny jest specjalny \"klucz do bramy\". Kluczem do bramy jest dowolny otwarty płomień. (Płomień i błoto symbolizują połączenie czterech żywiołów: ziemi i wody w błocie, ognia i powietrza w płomieniu). Za każdym razem, gdy otwarty płomień płonie w promieniu 3 metrów od dołu błotnego, dół staje się portalem połączonym z podobnym, ale większym dołem błotnym na Płaszczyźnie Żywiołów Ziemi. W takich momentach każda istota, która w pełni zanurzy się w jednym dole, wynurza się w drugim. Otwarty płomień nie jest wymagany do podróży z jednego z dołów błotnych na Płaszczyźnie Żywiołów Ziemi do odpowiadającego mu dołu błotnego na wyspie.",
	"The tunnel at the back of the serpent's head is 6 metre long and corkscrews gently down into the mountain, ending before an unlit oval chamber. Characters who have a light source or can see in the dark can discern the room's features:": "Tunel z tyłu głowy węża ma 6 metrów długości i zakręca łagodnie w dół góry, kończąc się przed nieoświetloną owalną komnatą. Postacie, które mają źródło światła lub widzą w ciemności, mogą dostrzec cechy pomieszczenia:",
	"Lurking behind the altar are two awakened (%0%) named Ssura and Y'zleth (pronounced SOO-rah and EEZ-leth). They slither out of hiding to confront anyone who approaches within 1.5 metre of the altar. Each awakened snake is unaligned, has an Intelligence score of 10, and speaks (%1%). The snakes claim to have useful information to share if the characters are willing to complete a quest for them.": "Za ołtarzem czają się dwie przebudzone (%0%) postacie o imionach Ssura i Y'zleth (wymawiane jako SOO-rah i EEZ-leth). Wychodzą one z ukrycia, by stawić czoła każdemu, kto zbliży się na odległość mniejszą niż 1,5 metra od ołtarza. Każdy przebudzony wąż nie jest sprzymierzony, ma inteligencję na poziomie 10 i mówi (%1%). Węże twierdzą, że mogą podzielić się użytecznymi informacjami, jeśli bohaterowie zechcą wykonać dla nich zadanie.",
	"bold": "pogrubiony",
	"yuan-ti": "yuan-ti",
	"surprised": "zaskoczony",
	"Tortles,": "Żółwie,",
	"Weapons table": "Tabela broni",
	"Adventuring Gear table": "Tabela sprzętu przygodowego",
	"Tools table": "Tabela narzędzi",
	"Trade Goods table": "Tabela towarów handlowych",
	"armor": "zbroja",
	"1d6 × 1.5 metre": "1d6 × 1,5 metra",
	"+3 to hit": "+3 do trafienia"
}