{
	"Welcome to the adventure of a lifetime!": "Witamy w przygodzie życia!",
	"Peril in Pinebrook is an introductory Dungeons & Dragons (also known as D&D) adventure designed for younger players, but it can be enjoyed by players of all ages!": "Peril in Pinebrook to wprowadzająca przygoda Dungeons & Dragons (znana również jako D&D) przeznaczona dla młodszych graczy, ale mogą się nią cieszyć gracze w każdym wieku!",
	"Peril in Pinebrook contains four ready-to-play characters that you can use to run your first D&D game. The simplified rules allow a Dungeon Master (also known as the DM) to easily run the game without needing other rules materials or rules knowledge.": "Peril in Pinebrook zawiera cztery gotowe do gry postacie, które można wykorzystać do prowadzenia pierwszej gry D&D. Uproszczone zasady pozwalają Mistrzowi Lochów (znanemu również jako DM) na łatwe prowadzenie gry bez konieczności posiadania innych materiałów lub znajomości zasad.",
	"The suggested number of participants for this experience is one DM and four players, but instructions describe how to run a game for fewer players. If you have more than four players, any of the ready-to-play characters can be used by more than one player.": "Sugerowana liczba uczestników tego doświadczenia to jeden DM i czterech graczy, ale instrukcje opisują, jak przeprowadzić grę dla mniejszej liczby graczy. Jeśli masz więcej niż czterech graczy, każda z gotowych do gry postaci może być używana przez więcej niż jednego gracza.",
	"Dungeons & Dragons is a collaborative storytelling and roleplaying game. Each player takes on the role of an adventuring character: a hero with skill and knowledge—and sometimes magic—that lets them overcome challenges and achieve greatness!": "Dungeons & Dragons to oparta na współpracy gra fabularna. Każdy z graczy wciela się w rolę poszukiwacza przygód: bohatera z umiejętnościami i wiedzą - a czasem magią - które pozwalają mu pokonać wyzwania i osiągnąć wielkość!",
	"One of the participants in the game takes the role of the Dungeon Master (DM). The DM acts as the lead storyteller, the keeper of secrets, and the referee. This document provides everything you need to know to get started as a DM.": "Jeden z uczestników gry wciela się w rolę Mistrza Lochu (DM). DM pełni rolę głównego narratora, strażnika tajemnic i sędziego. Ten dokument zawiera wszystko, co musisz wiedzieć, aby rozpocząć pracę jako DM.",
	"Characters in Dungeons & Dragons undertake quests throughout their lives, heroic journeys and death-defying acts of courage that become tales of legend—or tales of doom!": "Postacie w Dungeons & Dragons podejmują się zadań przez całe swoje życie, heroicznych podróży i śmiertelnych aktów odwagi, które stają się opowieściami o legendzie - lub opowieściami o zagładzie!",
	"Peril in Pinebrook contains helpful hints, suggestions, and rules explanations that assist new Dungeon Masters in running the adventure. If you're the DM, you can run this adventure as it's written, or you can add your own bits of story. Your imagination, and the imaginations of the other players, make each game of D&D unique.": "Peril in Pinebrook zawiera pomocne wskazówki, sugestie i objaśnienia zasad, które pomogą nowym Dungeon Masterom w prowadzeniu przygody. Jeśli jesteś DM-em, możesz poprowadzić tę przygodę tak, jak została napisana, lub dodać własne fragmenty historii. Twoja wyobraźnia i wyobraźnia innych graczy sprawiają, że każda rozgrywka w D&D jest wyjątkowa.",
	"The \"Running an Adventure\" section has information that can help you decide whether you want to be a DM. If you prefer to play a character instead, don't read \"Adventure Introduction\" or any of the adventure beyond that. If you do, some of the fun of playing might be spoiled for you.": "Sekcja \"Prowadzenie przygody\" zawiera informacje, które pomogą ci zdecydować, czy chcesz zostać DM. Jeśli zamiast tego wolisz wcielić się w postać, nie czytaj \"Wprowadzenia do przygody\" ani żadnej innej części przygody. Jeśli to zrobisz, możesz stracić część frajdy z gry.",
	"Dungeons & Dragons is a special type of game known as a roleplaying game (RPG). In D&D, the rules help determine if the characters succeed or fail at the challenges they face. They also help the entire group of players tell a fun, exciting, and memorable story.": "Dungeons & Dragons to specjalny rodzaj gry znany jako gra fabularna (RPG). W D&D zasady pomagają określić, czy postacie odniosą sukces, czy poniosą porażkę w obliczu wyzwań, przed którymi stają. Pomagają również całej grupie graczy opowiedzieć zabawną, ekscytującą i niezapomnianą historię.",
	"The rules are explained in the \"Using the Rules\" section. The \"Running an Adventure\" section provides the DM advice on leading the other players through a game session.": "Zasady zostały wyjaśnione w sekcji \"Korzystanie z zasad\". Sekcja \"Prowadzenie przygody\" zawiera porady dla DM dotyczące prowadzenia pozostałych graczy podczas sesji gry.",
	"The adventure text also explains rules and game play along the way.": "Tekst przygody wyjaśnia również zasady i rozgrywkę po drodze.",
	"To play this game, you need this packet and some dice: at least one 20-sided die ((%0%)) and one 6-sided die ((%1%)). It speeds up game play if each player has their own dice, but players can share! If you don't have these dice, you can find digital dice rollers online.": "Aby zagrać w tę grę, potrzebujesz tego pakietu i kilku kości: co najmniej jednej kości 20-stronnej ((%0%)) i jednej kości 6-stronnej ((%1%)). Przyspiesza to rozgrywkę, jeśli każdy gracz ma własne kości, ale gracze mogą się nimi dzielić! Jeśli nie masz takich kości, możesz znaleźć w Internecie cyfrowe kostki do gry.",
	"Each player should also have a way to make notes and keep track of changes to their character sheet as play progresses. A pencil and paper work well.": "Każdy gracz powinien mieć również możliwość robienia notatek i śledzenia zmian w swoim arkuszu postaci w miarę postępów w grze. Ołówek i papier sprawdzają się dobrze.",
	"This packet includes four character sheets and a handy guide that explains some of the rules and character options in more detail. Give each player one character sheet. If you have more than four players, they can change the names and descriptions on a duplicate character sheet so that they'll have unique characters with similar abilities and equipment.": "Ten pakiet zawiera cztery arkusze postaci i poręczny przewodnik, który wyjaśnia niektóre zasady i opcje postaci bardziej szczegółowo. Każdy gracz otrzymuje jeden arkusz postaci. Jeśli w grze bierze udział więcej niż czterech graczy, mogą oni zmienić imiona i opisy na zduplikowanym arkuszu postaci, dzięki czemu będą mieli unikalne postacie o podobnych umiejętnościach i wyposażeniu.",
	"Evandon Haart": "Evandon Haart",
	"Gallantine Birchenbough": "Gallantine Birchenbough",
	"Noorah Eldenfield": "Noorah Eldenfield",
	"Shalefire Stoutheart": "Shalefire Stoutheart",
	"Peril in Pinebrook provides a play experience that can be completed in 60 to 90 minutes. It's fine to take breaks or run the adventure in shorter sessions.": "Peril in Pinebrook to gra, którą można ukończyć w ciągu 60-90 minut. Można robić przerwy lub prowadzić przygodę w krótszych sesjach.",
	"The play experience can also be made longer if desired. Allowing time for people to roleplay their characters and talk with each other adds to the fun of D&D.": "W razie potrzeby rozgrywkę można również wydłużyć. Pozostawienie czasu na odgrywanie ról i rozmowę między graczami zwiększa frajdę płynącą z D&D.",
	"Before play begins, the DM should read through this document to get a better understanding of the rules and the adventure.": "Przed rozpoczęciem rozgrywki DM powinien zapoznać się z niniejszym dokumentem, aby lepiej zrozumieć zasady i przebieg przygody.",
	"Peril in Pinebrook uses a simplified version of the Dungeons & Dragons rules to teach the game to new DMs and players. The text of the adventure also contains tips that DMs and players might find useful.": "Peril in Pinebrook wykorzystuje uproszczoną wersję zasad Dungeons & Dragons, aby nauczyć gry nowych DM i graczy. Tekst przygody zawiera również wskazówki, które DM i gracze mogą uznać za przydatne.",
	"A character's actions hold the potential for either success or failure. Can you hit a monster with your weapon? Can you balance on a narrow ledge as you ascend a mountain? Can you convince a dragon not to eat you?": "Działania postaci mogą zakończyć się sukcesem lub porażką. Czy możesz trafić potwora swoją bronią? Czy uda ci się utrzymać równowagę na wąskiej półce podczas wspinaczki na górę? Czy uda ci się przekonać smoka, by cię nie zjadł?",
	"You find the answer to these questions during the game by making a (%0%) roll!": "Odpowiedź na te pytania można znaleźć podczas gry, wykonując rzut (%0%)!",
	"The 20-sided die ((%0%)) is the most-used die in D&D. It is rolled whenever a character or a creature tries to do something important.": "20-stronna kość ((%0%)) jest najczęściej używaną kością w D&D. Rzuca się nią za każdym razem, gdy postać lub stworzenie próbuje zrobić coś ważnego.",
	"Things a character might try to do are listed under \"Attacks\" and \"Skills\" on the character sheets. Next to attacks and skills are number expressions, such as \"+5 to hit.\" This is the number you add to your die roll when your character uses that attack or skill.": "Rzeczy, które postać może próbować zrobić, są wymienione w sekcjach \"Ataki\" i \"Umiejętności\" na kartach postaci. Obok ataków i umiejętności znajdują się wyrażenia liczbowe, takie jak \"+5 do trafienia\". Jest to liczba dodawana do rzutu kością, gdy postać używa danego ataku lub umiejętności.",
	"For example, the character sheet for Shalefire Stoutheart lists \"Handaxe\" under \"Attacks,\" with \"+6 to hit\" next to it. If Shalefire wants to attack a monster with their handaxe, the player rolls a (%0%). If the die roll is a 10, the player adds 6 to the die roll for a final attack score of 16.": "Przykładowo, w karcie postaci Shalefire Stoutheart w sekcji \"Ataki\" widnieje \"Topór\", a obok niego \"+6 do trafienia\". Jeśli Shalefire chce zaatakować potwora swoim toporem, gracz rzuca kością (%0%). Jeśli wypadnie 10, gracz dodaje 6 do rzutu kością, uzyskując ostateczny wynik ataku równy 16.",
	"How does the player know if their roll succeeds or fails? Read on to find out!": "Skąd gracz wie, czy jego rzut się powiódł, czy nie? Czytaj dalej, aby się dowiedzieć!",
	"The number a character tries to equal or exceed with an attack roll is called Armor Class (also called AC). The higher a creature's Armor Class, the harder that creature is to hit. In the previous example, Shalefire's attack roll with a handaxe would hit a creature with an Armor Class of 16 or lower.": "Liczba, którą postać próbuje wyrównać lub przekroczyć rzutem ataku, nazywana jest klasą pancerza (zwaną również AC). Im wyższa klasa pancerza danej istoty, tym trudniej ją trafić. W poprzednim przykładzie rzut ataku Shalefire toporem ręcznym trafiłby istotę o klasie pancerza 16 lub niższej.",
	"When an attack roll hits, it deals damage. The damage roll appears after the attack on the character sheet. Shalefire's handaxe does \"(%0%) damage,\" so the player would roll one 6-sided die ((%1%)) and add 4 to the die roll.": "Trafienie ataku powoduje zadanie obrażeń. Rzut na obrażenia pojawia się po ataku na karcie postaci. Topór ręczny Shalefire'a zadaje \"(%0%) obrażeń\", więc gracz rzuca jedną 6-stronną kością ((%1%)) i dodaje 4 do rzutu kością.",
	"Difficulty Class (DC) is the number that a character must equal or exceed to succeed at an action that is not an attack. This includes rolls to use skills.": "Klasa trudności (DC) to liczba, którą postać musi zrównać lub przekroczyć, aby odnieść sukces w akcji, która nie jest atakiem. Dotyczy to także rzutów na umiejętności.",
	"For example, if Shalefire wants to move a heavy boulder blocking the mouth of a cave, that requires a skill called (%0%). Under \"Skills\" on Shalefire's character sheet, it says \"(%1%) +6,\" so Shalefire's player rolls a 20-sided die and adds 6 to the number on the die. If the Difficulty Class to move the boulder is 12, the player would need to roll a 6 or higher for Shalefire to move the boulder.": "Na przykład, jeśli Shalefire chce przesunąć ciężki głaz blokujący wylot jaskini, wymaga to umiejętności o nazwie (%0%). W sekcji \"Umiejętności\" na karcie postaci Shalefire'a znajduje się napis \"(%1%) +6\", więc gracz Shalefire'a rzuca 20-stronną kością i dodaje 6 do liczby na kości. Jeśli klasa trudności wymagana do przesunięcia głazu wynosi 12, gracz musi wyrzucić 6 lub więcej, aby Shalefire mógł przesunąć głaz.",
	"The Difficulty Class for actions a character can attempt is given in the adventure text. In general, a Difficulty Class of 10 ((%0%)) is easy, while a DC of 15 is challenging. Most of the actions in this adventure are (%1%). The Dungeon Master can change DCs if circumstances make an action easier or harder. They can also make up their own DCs when the characters attempt actions not covered in the adventure.": "Klasa trudności dla akcji, których może spróbować postać, jest podana w tekście przygody. Ogólnie rzecz biorąc, klasa trudności 10 ((%0%)) jest łatwa, podczas gdy DC 15 stanowi wyzwanie. Większość akcji w tej przygodzie ma (%1%). Mistrz Lochów może zmienić wartości DC, jeśli okoliczności sprawią, że dana akcja będzie łatwiejsza lub trudniejsza. Może także tworzyć własne wartości DC, gdy postacie próbują wykonać akcje nieuwzględnione w przygodzie.",
	"Sometimes what's happening in the adventure makes things easier for a character. At other times, the odds are stacked against the heroes. These circumstances can be reflected in D&D as \"advantage\" or \"disadvantage.\"": "Czasami to, co dzieje się w przygodzie, ułatwia życie postaci. Innym razem przeciwności losu układają się przeciwko bohaterom. Okoliczności te mogą być odzwierciedlone w D&D jako \"przewaga\" lub \"wada\".",
	"Advantage and disadvantage are powerful game tools. They make (%0%) rolls more likely to succeed or fail, so use them wisely. They are best used as a reward for clever play by the players, or to represent good or bad luck affecting the story. In the full version of the D&D rules, certain rules automatically give a character advantage or disadvantage. For this adventure, the DM can decide when to apply advantage or disadvantage to rolls. If a character has both advantage and disadvantage on a roll, they cancel each other out, and the roll is made normally.": "Przewaga i niekorzyść to potężne narzędzia w grze. Sprawiają, że (%0%) rzuty mają większe szanse powodzenia lub niepowodzenia, więc należy używać ich mądrze. Najlepiej używać ich jako nagrody za sprytne zagrania graczy lub do reprezentowania dobrego lub złego losu wpływającego na fabułę. W pełnej wersji zasad D&D niektóre zasady automatycznie dają postaci przewagę lub wadę. W przypadku tej przygody, DM może zdecydować, kiedy zastosować przewagę lub niekorzyść do rzutów. Jeśli postać ma zarówno przewagę, jak i wadę w rzucie, znoszą się one wzajemnie, a rzut jest wykonywany normalnie.",
	"If Shalefire attacks a monster with a handaxe while the monster is distracted by another character, the monster can't see the attack coming. The DM might decide the monster is easier to hit while distracted, so Shalefire would make the attack roll with advantage.": "Jeśli Shalefire atakuje potwora toporem ręcznym, podczas gdy potwór jest rozproszony przez inną postać, potwór nie widzi nadchodzącego ataku. DM może zdecydować, że potwora łatwiej trafić, gdy jest rozproszony, więc Shalefire wykona rzut ataku z przewagą.",
	"Advantage means that instead of rolling the (%0%) once for the attack roll, Shalefire's player rolls the (%1%) twice and uses the higher roll. They then add the normal modifier (+6 for Shalefire's handaxe) to get a final attack result.": "Przewaga oznacza, że zamiast rzucać (%0%) raz, gracz Shalefire rzuca (%1%) dwa razy i używa wyższego rzutu. Następnie dodaje normalny modyfikator (+6 dla topora Shalefire'a), aby uzyskać ostateczny wynik ataku.",
	"Disadvantage works like advantage in reverse. If something in the game makes it harder to take an action, the roll for that action is made with disadvantage. For example, as Shalefire climbs a cliff using a rope, a monster at the top of the cliff shakes the rope. Because it's now harder to climb, Shalefire makes the (%0%) roll to climb the rope with disadvantage.": "Wada działa jak zaleta w odwrotnej kolejności. Jeśli coś w grze utrudnia wykonanie akcji, rzut na tę akcję jest wykonywany z wadą. Na przykład, gdy Shalefire wspina się na klif za pomocą liny, potwór na szczycie klifu potrząsa liną. Ponieważ wspinaczka jest teraz trudniejsza, Shalefire wykonuje rzut (%0%), aby wspiąć się po linie z utrudnieniem.",
	"Disadvantage means that instead of rolling the (%0%) once to make the (%1%) check to climb, Shalefire's player rolls the (%2%) twice and uses the lower roll. They then add the normal modifier (+6 for Shalefire's (%3%) skill) to get a final result.": "Wada oznacza, że zamiast rzucać (%0%) raz, aby wykonać (%1%), gracz Shalefire rzuca (%2%) dwa razy i używa niższego rzutu. Następnie dodaje normalny modyfikator (+6 dla umiejętności (%3%) Shalefire'a), aby uzyskać ostateczny wynik.",
	"Every creature in D&D has a number of \"hit points.\" This number reflects the damage a creature can take before it falls (%0%) or is defeated. When a character or creature is damaged by an attack roll or a hazard in the game, the amount of damage dealt is subtracted from the character's or creature's hit points.": "Każda istota w D&D ma określoną liczbę \"punktów wytrzymałości\". Liczba ta odzwierciedla obrażenia, jakie dana istota może przyjąć, zanim padnie (%0%) lub zostanie pokonana. Gdy postać lub istota zostanie uszkodzona w wyniku rzutu ataku lub zagrożenia w grze, ilość zadanych obrażeń jest odejmowana od punktów wytrzymałości postaci lub istoty.",
	"If a creature reaches 0 hit points, they are defeated. The players can decide if this means a creature is dead or (%0%) or if they run away.": "Jeśli stworzenie osiągnie 0 punktów wytrzymałości, zostaje pokonane. Gracze mogą zdecydować, czy oznacza to, że stworzenie jest martwe, czy (%0%), czy też ucieka.",
	"When a character reaches 0 hit points, they are (%0%). In this adventure, a character at 0 hit points remains (%1%) until they regain hit points through healing or until the end of the encounter, when they regain 1 hit point automatically. The adventure details ways to regain hit points.": "Gdy postać osiągnie 0 punktów wytrzymałości, jej wartość wynosi (%0%). W tej przygodzie postać z 0 punktami wytrzymałości pozostaje (%1%), dopóki nie odzyska punktów wytrzymałości poprzez leczenie lub do końca spotkania, kiedy to automatycznie odzyska 1 punkt wytrzymałości. Przygoda zawiera szczegółowe informacje na temat sposobów odzyskiwania punktów wytrzymałości.",
	"A DM gets to use their imagination while presenting the adventure to the other players. The DM can add excitement to the game as they describe the situations and help players navigate their way through the action.": "DM może użyć swojej wyobraźni podczas prezentowania przygody innym graczom. DM może dodać emocji do gry, opisując sytuacje i pomagając graczom w poruszaniu się po akcji.",
	"This adventure is divided into \"encounters,\" which are like scenes from a movie or show. Each encounter has specific challenges. Once the players complete the challenges, move on to the next scene. The flow of the game is described below.": "Ta przygoda jest podzielona na \"spotkania\", które przypominają sceny z filmu lub serialu. Każde spotkanie ma określone wyzwania. Gdy gracze ukończą wyzwania, przechodzą do następnej sceny. Przebieg gry został opisany poniżej.",
	"A D&D session begins with the DM and the other players having a conversation. The DM explains the situation the characters are in. The players can ask questions about the situation, and the DM answers those questions to further explain what's happening.": "Sesja D&D rozpoczyna się od rozmowy DM z pozostałymi graczami. DM wyjaśnia sytuację, w której znajdują się postacie. Gracze mogą zadawać pytania dotyczące sytuacji, a DM odpowiada na te pytania, aby wyjaśnić, co się dzieje.",
	"Then the DM asks the most important question in the DM's toolbox:": "Następnie DM zadaje najważniejsze pytanie w zestawie narzędzi DM:",
	"\"What do you do?\"": "\"Czym się zajmujesz?\"",
	"At this point, players should explain what they want their characters to do. (If what they want to do is impossible, the DM says so and asks the player to choose a different action. For example, a character can't walk through a wall unless they have some special ability or magic that allows them to do so.)": "W tym momencie gracze powinni wyjaśnić, co chcą zrobić ich postacie. (Jeśli to, co chcą zrobić, jest niemożliwe, DM mówi o tym i prosi gracza o wybranie innej akcji). Na przykład, postać nie może przejść przez ścianę, chyba że posiada jakąś specjalną zdolność lub magię, która jej na to pozwala).",
	"If the action is possible and very easy to do, the character automatically succeeds. Opening an unlocked door or lifting a light object doesn't require heroic effort, so no (%0%) roll is necessary.": "Jeśli akcja jest możliwa i bardzo łatwa do wykonania, postać automatycznie odnosi sukces. Otwarcie niezamkniętych drzwi lub podniesienie lekkiego przedmiotu nie wymaga heroicznego wysiłku, więc rzut (%0%) nie jest konieczny.",
	"When the action is somewhere between easy and impossible, trying to do it could lead to success or failure. That's when the DM calls for a (%0%) roll. See the \"(%1%) Rolls\" section earlier in this document.": "Gdy akcja jest gdzieś pomiędzy łatwą a niemożliwą, próba jej wykonania może zakończyć się sukcesem lub porażką. Wtedy DM wzywa do rzutu (%0%). Zobacz sekcję \"(%1%) rzuty\" wcześniej w tym dokumencie.",
	"The (%0%) roll, plus its modifiers, determines whether the action succeeds or fails. What does success or failure mean for an adventure? This is where you and the players get to tell a story together!": "Rzut (%0%) plus jego modyfikatory określają, czy akcja zakończy się sukcesem, czy porażką. Co oznacza sukces lub porażka dla przygody? W tym miejscu ty i gracze możecie wspólnie opowiedzieć historię!",
	"When a (%0%) roll succeeds or fails, the DM and the players can turn that result into a part of the ongoing story. What does it look like when a monster is defeated? What does Shalefire say or do if the heavy boulder blocking the cave doesn't budge? These points in the game can spark great storytelling and acting moments.": "Gdy rzut (%0%) zakończy się sukcesem lub porażką, DM i gracze mogą przekształcić ten wynik w część trwającej historii. Jak wygląda pokonanie potwora? Co mówi lub robi Shalefire, gdy ciężki głaz blokujący jaskinię ani drgnie? Takie momenty w grze mogą być świetną okazją do snucia opowieści i odgrywania ról.",
	"Remember, though, that part of the DM's job is to keep the game's story moving forward. If describing every single attack roll in a long combat gets boring, just say how much damage the attack deals and get to the next exciting moment.": "Pamiętaj jednak, że częścią pracy DM jest utrzymywanie fabuły gry w ciągłym ruchu. Jeśli opisywanie każdego pojedynczego rzutu ataku w długiej walce staje się nudne, po prostu powiedz, ile obrażeń zadaje atak i przejdź do następnego ekscytującego momentu.",
	"Here are some tips for DMs that can help them run great games:": "Oto kilka wskazówek dla DM-ów, które mogą pomóc im w prowadzeniu świetnych gier:",
	"Rule 0 of D&D is simple: Have fun. It's fine if everyone agrees to change the rules as long as doing so means the game is more fun for everyone.": "Zasada 0 D&D jest prosta: Baw się dobrze. Nie ma nic złego w tym, że wszyscy zgadzają się na zmianę zasad, o ile oznacza to, że gra jest przyjemniejsza dla wszystkich.",
	"The players and the DM are all on the same team. DMs aren't playing against the characters. The DM wins when the players have fun and the story is exciting and memorable.": "Gracze i DM są w tej samej drużynie. DM nie gra przeciwko postaciom. DM wygrywa, gdy gracze dobrze się bawią, a historia jest ekscytująca i zapadająca w pamięć.",
	"Allow the players to succeed as much as possible, and let them participate in the telling of the story. If they want to try something unexpected, try to say \"yes\" and then work their ideas into the story. If you have to say \"no\" to a player's idea, suggest options that let them do something similar.": "Pozwól graczom odnieść sukces w jak największym stopniu i pozwól im uczestniczyć w opowiadaniu historii. Jeśli chcą wypróbować coś nieoczekiwanego, spróbuj powiedzieć \"tak\", a następnie wprowadź ich pomysły do historii. Jeśli musisz powiedzieć \"nie\" pomysłowi gracza, zasugeruj opcje, które pozwolą im zrobić coś podobnego.",
	"Peril in Pinebrook is an outline for your game. Change or make up anything you need to if it makes the game more fun. The text can't cover everything players might want to do. What does a monster smell like? That's up to you, or you can ask the players what they think!": "Peril in Pinebrook to zarys twojej gry. Zmieniaj lub wymyślaj wszystko, czego potrzebujesz, jeśli sprawi to, że gra będzie przyjemniejsza. Tekst nie może obejmować wszystkiego, co gracze mogą chcieć zrobić. Jak pachnie potwór? To zależy od ciebie lub możesz zapytać graczy, co o tym myślą!",
	"While the players determine what their characters do, the DM controls all the other characters in the game. Nonplayer characters (also known as NPCs) are a great tool for the DM to help the characters understand the game and the story, and to work information into the story smoothly.": "Podczas gdy gracze określają, co robią ich postacie, DM kontroluje wszystkie inne postacie w grze. Postacie niezależne (znane również jako NPC) są doskonałym narzędziem dla DM, aby pomóc postaciom zrozumieć grę i historię oraz płynnie wprowadzać informacje do historii.",
	"D&D is a game of fantasy, where heroes use wits, skill, and determination to overcome obstacles. Sometimes those obstacles are defeated with weapons and spells. But characters can succeed in other ways. Communicating with monsters, tricking them or frightening them away, or avoiding a fight while cleverly sneaking past a challenge can be just as much fun. Such options are ideal if anyone playing the game wants to avoid violence.": "D&D to gra fantasy, w której bohaterowie używają sprytu, umiejętności i determinacji do pokonywania przeszkód. Czasami przeszkody te są pokonywane za pomocą broni i zaklęć. Postacie mogą jednak odnieść sukces w inny sposób. Komunikowanie się z potworami, oszukiwanie ich lub straszenie, czy też unikanie walki poprzez sprytne przekradanie się obok wyzwań może być równie zabawne. Takie opcje są idealne, jeśli ktoś chce uniknąć przemocy.",
	"Encourage your players to speak to you, publicly or privately, if something in the game upsets them. Then respond appropriately. For instance, you can move past upsetting topics by quickly narrating a resolution to a scene, then quickly move to the next part of the story.": "Zachęcaj swoich graczy, aby rozmawiali z tobą publicznie lub prywatnie, jeśli coś w grze ich zdenerwuje. Następnie odpowiednio zareaguj. Na przykład, możesz ominąć denerwujące tematy, szybko opowiadając o rozwiązaniu sceny, a następnie szybko przejść do następnej części historii.",
	"If you are a player, stop reading here! The rest of this document is for the Dungeon Master only.": "Jeśli jesteś graczem, przestań czytać w tym miejscu! Pozostała część tego dokumentu jest przeznaczona wyłącznie dla Mistrza Lochów.",
	"In Peril in Pinebrook, the characters find a newborn dragon and must return the infant to its mother's lair. The lair, however, is under attack by hostile forces. As the DM, you'll present the challenges the characters face as they take the baby dragon home.": "W Peril in Pinebrook bohaterowie znajdują nowonarodzonego smoka i muszą zwrócić niemowlę do legowiska matki. Legowisko jest jednak atakowane przez wrogie siły. Jako DM przedstawisz wyzwania, przed którymi staną bohaterowie, zabierając małego smoka do domu.",
	"Text that appears in a box like this is meant to be read aloud to the players. You can read boxed text word-for-word, or use your own words.": "Tekst pojawiający się w takim polu jest przeznaczony do czytania na głos graczom. Możesz przeczytać tekst w ramce słowo w słowo lub użyć własnych słów.",
	"To begin the adventure, show your players the character sheets. Then read the following passage aloud to your players:": "Aby rozpocząć przygodę, pokaż graczom arkusze postaci. Następnie przeczytaj graczom na głos poniższy fragment:",
	"We're going to play a short game of Dungeons & Dragons. These character sheets have information about your characters on them. You can each have one character to play.": "Zagramy w krótką grę Dungeons & Dragons. Arkusze postaci zawierają informacje o waszych postaciach. Każdy może mieć jedną postać do odegrania.",
	"You can let the players choose their characters, but if you're time is limited, consider choosing characters for them.": "Możesz pozwolić graczom wybrać swoje postacie, ale jeśli masz ograniczony czas, rozważ wybranie postaci za nich.",
	"Once each player has a character sheet, read the following:": "Gdy każdy z graczy otrzyma arkusz postaci, przeczytaj poniższe informacje:",
	"Write your name in the space where it says \"Player Name.\" Your character already has a name, which you can use if you want, or you can change the name. There's space below the name where you can give your character a nickname and add your character's pronouns.": "Wpisz swoje imię i nazwisko w miejscu \"Nazwa gracza\". Twoja postać ma już imię, którego możesz użyć, jeśli chcesz, lub możesz je zmienić. Poniżej imienia znajduje się miejsce, w którym możesz nadać swojej postaci pseudonim i dodać zaimki.",
	"Each character sheet has a \"Description\" area for your character's appearance, personality, and attitude. Choose from the options there or make up your own. You can act out how your character behaves based on their description and personality.": "Każdy arkusz postaci posiada obszar \"Opis\", w którym można opisać wygląd, osobowość i nastawienie postaci. Wybierz jedną z dostępnych opcji lub stwórz własną. Możesz odegrać, jak zachowuje się twoja postać w oparciu o jej opis i osobowość.",
	"Offer to help the players fill out these parts of their character sheets if needed. Do your best to answer questions from players, but some questions are best answered as they come up during play. Let the players know that you'll give them more information along the way. Still, you may need to pause between each section to answer questions as you present the following information:": "W razie potrzeby zaoferuj graczom pomoc w wypełnieniu tych części ich arkuszy postaci. Staraj się odpowiadać na pytania graczy, ale na niektóre pytania najlepiej odpowiadać w trakcie gry. Poinformuj graczy, że udzielisz im więcej informacji w trakcie gry. Może się jednak zdarzyć, że będziesz musiał zrobić przerwę między poszczególnymi sekcjami, aby odpowiedzieć na pytania podczas przedstawiania poniższych informacji:",
	"Let's go over other parts of the character sheet. There is some information you should know before we start playing.": "Przejdźmy teraz do innych części arkusza postaci. Jest kilka informacji, które powinieneś znać, zanim zaczniemy grać.",
	"Each character in D&D has a race and a class that help determine what things a character does best. Some of the other information on a character sheet is based on a character's race and class.": "Każda postać w D&D posiada rasę i klasę, które pomagają określić, co dana postać robi najlepiej. Niektóre z pozostałych informacji na karcie postaci opierają się na rasie i klasie postaci.",
	"Each character has an Armor Class (also called AC) and hit points. Armor Class tells how hard it is to hit a character with an attack roll. The higher the AC, the harder it is to hit a character. Hit points determine how much damage a character can take. When a character takes damage, subtract that damage from the character's hit points. If a character's hit points reach 0, they are (%0%). You'll learn how to regain hit points later in the game.": "Każda postać ma klasę pancerza (zwaną również AC) i punkty wytrzymałości. Klasa pancerza określa, jak trudno jest trafić postać rzutem ataku. Im wyższy AC, tym trudniej jest trafić postać. Punkty wytrzymałości określają, ile obrażeń może przyjąć postać. Gdy postać otrzymuje obrażenia, należy je odjąć od jej punktów wytrzymałości. Jeśli punkty wytrzymałości postaci osiągną 0, zostaną one (%0%). W dalszej części gry dowiesz się, jak odzyskać punkty wytrzymałości.",
	"Each character can make attacks with melee or ranged weapons, or with melee or ranged spells. \"Melee\" means an attack that is used when a character is right next to a monster. \"Ranged\" means an attack that is used when a character isn't near a monster. The number after the attack on a character sheet is added to a (%0%) roll (a roll of a 20-sided die) when a character attacks. The higher the number, the more likely the attack succeeds.": "Każda postać może atakować bronią do walki wręcz lub na dystans, a także zaklęciami do walki wręcz lub na dystans. \"Walka wręcz\" oznacza atak, który jest używany, gdy postać znajduje się tuż obok potwora. \"Dystansowy\" oznacza atak, który jest używany, gdy postać nie znajduje się w pobliżu potwora. Liczba po ataku na karcie postaci jest dodawana do rzutu (%0%) (rzut 20-stronną kością), gdy postać atakuje. Im wyższa liczba, tym większe prawdopodobieństwo, że atak się powiedzie.",
	"Each character can use the skills listed on their character sheet. The number after a skill shows what the player adds to a (%0%) roll. The higher the number, the better the character is at that skill. If a character wants to use a skill that isn't on their character sheet, the player rolls a 20-sided die but doesn't add a number to the roll.": "Każda postać może korzystać z umiejętności wymienionych na jej karcie postaci. Liczba po umiejętności pokazuje, ile gracz dodaje do rzutu (%0%). Im wyższa liczba, tym lepiej postać radzi sobie z daną umiejętnością. Jeśli postać chce użyć umiejętności, która nie znajduje się na jej karcie postaci, gracz rzuca 20-stronną kością, ale nie dodaje liczby do rzutu.",
	"A character has equipment they can use to overcome challenges during adventures. They also might find more equipment during adventures.": "Postać posiada wyposażenie, którego może używać do pokonywania wyzwań podczas przygód. Podczas przygód może również znaleźć więcej sprzętu.",
	"Each character has a special ability. This ability lets a character do something during the adventure that other characters can't do. You get to choose when your character uses their special ability, but a character can use a special ability only a limited number of times or under special circumstances.": "Każda postać posiada zdolność specjalną. Zdolność ta pozwala postaci zrobić podczas przygody coś, czego nie mogą zrobić inne postacie. Możesz wybrać, kiedy twoja postać użyje swojej zdolności specjalnej, ale może ona użyć zdolności specjalnej tylko ograniczoną liczbę razy lub w specjalnych okolicznościach.",
	"Explain how (%0%) rolls work with the following example:": "Wyjaśnij, jak działają rolki (%0%) na poniższym przykładzie:",
	"The character Noorah Eldenfield has a shortbow attack that says \"+5 to hit.\" When Noorah attacks with a shortbow, Noorah's player rolls a (%0%) and adds 5 to the number rolled on the die. I'll tell you if that attack hits the monster. If it does, Noorah's shortbow attack also says \"Damage (%1%).\" The player rolls a 6-sided die and adds 3 to determine the damage dealt by the attack.": "Postać Noorah Eldenfield ma atak z łuku krótkiego, który mówi \"+5 do trafienia\". Kiedy Noora atakuje z łuku, gracz Noory rzuca (%0%) i dodaje 5 do liczby wyrzuconej na kości. Powiem ci, czy ten atak trafi potwora. Jeśli tak, atak Noory z łuku krótkiego również mówi \"Obrażenia (%1%)\". Gracz rzuca 6-stronną kością i dodaje 3, aby określić obrażenia zadane przez atak.",
	"A \"Player Reference Sheet\" also details some of the terms on the character sheets.": "\"Arkusz referencyjny gracza\" zawiera również szczegółowe informacje na temat niektórych terminów zawartych w arkuszach postaci.",
	"Now let's get on with the game!": "A teraz przejdźmy do gry!",
	"Estimated Time to Play This Encounter: 10 minutes": "Szacowany czas rozegrania tego spotkania: 10 minut",
	"When you and the players are ready to begin the adventure, read the following:": "Gdy ty i gracze będziecie gotowi do rozpoczęcia przygody, przeczytajcie poniższe informacje:",
	"You are from the village of Pinebrook, a small settlement near the base of a mountain range called the Spine of the World. In addition to their normal jobs, the citizens of Pinebrook take turns patrolling the forest and hills around the village, making sure the area is safe for the loggers who work in the forest and the miners who dig in the mountains for iron ore. Today, it's your turn to patrol the forest with some of your friends.": "Pochodzisz z wioski Pinebrook, małej osady położonej u podnóża pasma górskiego zwanego Kręgosłupem Świata. Oprócz normalnej pracy, mieszkańcy Pinebrook na zmianę patrolują lasy i wzgórza wokół wioski, upewniając się, że obszar jest bezpieczny dla drwali pracujących w lesie i górników, którzy kopią w górach rudę żelaza. Dziś przyszła kolej na patrolowanie lasu z kilkoma przyjaciółmi.",
	"Dangerous creatures sometimes wander the woods, but it has been safe recently. Rumors have spread through the area that a friendly silver dragon recently established a lair in the nearest mountain. The more hostile creatures of the mountains, especially the dangerous ice trolls, haven't been seen in the past two months. Yesterday, however, a patrol saw large, frosty troll footprints in the forest. Could the rumors of a friendly silver dragon be just rumors after all? Your patrol today is led by the head of the village guards, Captain Emmajeen Kole. Captain Kole glances nervously at the forest trail before she nods at your group.": "Niebezpieczne stworzenia czasami błąkają się po lesie, ale ostatnio było tu bezpiecznie. W okolicy rozeszły się plotki, że przyjazny srebrny smok niedawno założył legowisko w najbliższej górze. Bardziej wrogie stworzenia z gór, zwłaszcza niebezpieczne lodowe trolle, nie były widziane w ciągu ostatnich dwóch miesięcy. Wczoraj jednak patrol zauważył w lesie duże, mroźne ślady trolli. Czy pogłoski o przyjaznym srebrnym smoku mogą być tylko plotkami? Dzisiejszy patrol prowadzi szefowa straży wioski, kapitan Emmajeen Kole. Kapitan Kole nerwowo spogląda na leśną ścieżkę, po czym kiwa głową w stronę grupy.",
	"\"I've not patrolled with any of you before. Tell me a little about yourselves.\"": "\"Nie patrolowałem wcześniej z żadnym z was. Opowiedzcie mi trochę o sobie\".",
	"Ask each player to give their character's name or nickname and describe what they look like. They can reveal the things they are carrying that the other characters would see, explain what attacks and skills they have, and maybe even describe their personalities. They can use their character sheets as prompts.": "Poproś każdego gracza o podanie imienia lub pseudonimu swojej postaci i opisanie jej wyglądu. Mogą ujawnić rzeczy, które noszą, a które inne postacie mogłyby zobaczyć, wyjaśnić, jakie ataki i umiejętności posiadają, a może nawet opisać swoje osobowości. Mogą użyć swoich arkuszy postaci jako podpowiedzi.",
	"D&D lets players act as their characters. Players might use a different voice or move as their character might. But if a player isn't comfortable roleplaying in that way, they can describe their character as if from a book or story instead.": "D&D pozwala graczom wcielać się w swoje postacie. Gracze mogą używać innego głosu lub poruszać się tak, jak ich postacie. Jeśli jednak gracz nie czuje się komfortowo odgrywając rolę w ten sposób, może zamiast tego opisać swoją postać jak z książki lub opowiadania.",
	"It's okay if some players seem hesitant to talk or have trouble roleplaying. It's more important to make the players feel comfortable than to make them talk. To help them feel more comfortable with roleplaying, consider asking them one or two of the following questions:": "Nie ma nic złego w tym, że niektórzy gracze nie chcą rozmawiać lub mają problemy z odgrywaniem ról. Ważniejsze jest sprawienie, by gracze czuli się komfortowo, niż zmuszanie ich do mówienia. Aby pomóc im poczuć się bardziej komfortowo w odgrywaniu ról, rozważ zadanie im jednego lub dwóch z poniższych pytań:",
	"What's your character's name or nickname?": "Jakie jest imię lub pseudonim postaci?",
	"What does your character look like?": "Jak wygląda twoja postać?",
	"What does your character sound like when they talk?": "Jak brzmi twoja postać, gdy mówi?",
	"What is your character good at doing?": "W czym twoja postać jest dobra?",
	"What does your character carry as they patrol the forest?": "Co nosi twoja postać podczas patrolowania lasu?",
	"How does your character feel about being on patrol the day": "Jak twoja postać czuje się będąc na patrolu tego dnia?",
	"after evidence of ice trolls was found in this area? Once all the characters have introduced themselves, Captain Kole speaks again:": "po znalezieniu dowodów na istnienie lodowych trolli na tym obszarze? Po przedstawieniu się wszystkich postaci, kapitan Kole ponownie zabiera głos:",
	"\"Well, this forest needs to be patrolled, so let's get to it. I'm ready to fight if we have to!\"": "\"Ten las trzeba patrolować, więc do dzieła. Jestem gotowy do walki, jeśli zajdzie taka potrzeba!\"",
	"Let the players respond for their characters if they want to. Then, describe how Captain Kole moves carefully into the forest, motioning for the characters to follow.": "Niech gracze odpowiedzą w imieniu swoich postaci, jeśli chcą. Następnie opisz, jak kapitan Kole porusza się ostrożnie w głąb lasu, dając znak postaciom, by podążyły za nim.",
	"Proceed to Encounter 1: A Not-So-Fearsome Dragon.": "Przejdź do spotkania 1: Niezbyt przerażający smok.",
	"After the the characters follow Captain Kole into the forest, read the following:": "Po tym, jak bohaterowie podążą za kapitanem Kolem do lasu, przeczytaj poniższy tekst:",
	"You move along the forest trail for fifteen minutes before Captain Kole stops and holds up a hand. \"Do you hear that?\" she asks.": "Szliście leśną ścieżką przez piętnaście minut, zanim kapitan Kole zatrzymał się i podniósł rękę. \"Słyszysz to?\", pyta.",
	"You're going to make a (%0%) check to see if you can hear what Captain Kole hears. \"(%1%)\" is listed on your character sheet under \"Skills.\" Each of you should roll a 20-sided die and add the number next to your (%2%) skill on your character sheet. Then tell me the total of your (%3%) check.": "Wykonasz test (%0%), aby sprawdzić, czy słyszysz to, co słyszy kapitan Kole. \"(%1%)\" znajduje się na karcie postaci w sekcji \"Umiejętności\". Każdy z was powinien rzucić 20-stronną kością i dodać liczbę obok swojej umiejętności (%2%) na karcie postaci. Następnie podajcie sumę swoich (%3%).",
	"A player rolls a (%0%) and adds the modifier written next to the (%1%) skill on their character sheet to make a (%2%) check. The Difficulty Class to succeed on this check is 10 (written as (%3%)), so if anyone gets a (%4%) check of 10 or higher, you explain that they hear a noise coming from the thorny forest underbrush.": "Gracz rzuca (%0%) i dodaje modyfikator zapisany obok umiejętności (%1%) na swoim arkuszu postaci, aby sprawdzić (%2%). Klasa trudności wymagana do powodzenia tego testu wynosi 10 (zapisana jako (%3%)), więc jeśli ktoś uzyska wynik (%4%) równy 10 lub wyższy, gracz wyjaśnia, że słyszy hałas dochodzący z ciernistych zarośli leśnych.",
	"If no character succeeds on the (%0%) check, Captain Kole points in the direction of the sound. Continue reading:": "Jeśli żadnej z postaci nie uda się sprawdzić (%0%), Kapitan Kole wskazuje kierunek dźwięku. Czytaj dalej:",
	"The underbrush at the edge of the trail rustles as a creature the size of a large dog crawls from the thorns and leaves. At first, the creature looks like a strange lizard made of metal. But as you look more closely, you see that it is a small dragon with blue-gray scales and a long, pointy tongue.": "Zarośla na skraju szlaku szeleszczą, gdy z cierni i liści wyczołguje się stworzenie wielkości dużego psa. Na początku stworzenie wygląda jak dziwna jaszczurka wykonana z metalu. Jednak po bliższym przyjrzeniu się widać, że jest to mały smok z niebiesko-szarymi łuskami i długim, spiczastym językiem.",
	"As the dragon crawls in your direction, it feebly tries to scrape pieces of silver eggshell off its head and face. It makes a hissy, whimpering sound.": "Gdy smok pełznie w twoim kierunku, nieudolnie próbuje zeskrobać kawałki srebrnej skorupki z głowy i twarzy. Wydaje przy tym syczący, skomlący dźwięk.",
	"Ask the players what they want to do. Let them play their characters as they react, talk, speculate, and investigate further. As long as the characters don't try to hurt the baby silver dragon, Captain Kole simply stares in confusion, unsure what to do next.": "Zapytaj graczy, co chcą zrobić. Pozwól im grać swoimi postaciami, reagując, rozmawiając, spekulując i prowadząc dalsze dochodzenie. Dopóki postacie nie próbują skrzywdzić małego srebrnego smoka, kapitan Kole po prostu wpatruje się w niego zdezorientowany, nie wiedząc, co robić dalej.",
	"The players will probably ask questions throughout the adventure. To give the players the proper information, try dividing answers into the following three categories:": "Gracze będą prawdopodobnie zadawać pytania w trakcie całej przygody. Aby zapewnić graczom odpowiednie informacje, spróbuj podzielić odpowiedzi na następujące trzy kategorie:",
	"If the players ask about information their characters would know, you can tell them that information. For example, the characters always know what they see, hear, and smell.": "Jeśli gracze pytają o informacje, które znają ich postacie, możesz im je przekazać. Na przykład postacie zawsze wiedzą, co widzą, słyszą i czują.",
	"Players might learn information based on their characters' skills. For instance, Shalefire or Gallantine could ask if this is a baby silver dragon. As the DM, you can have their players make a (%0%) check with an appropriate skill to see if they know the answer to that question. Shalefire could use the (%1%) skill, while Gallantine could use the (%2%) skill. If they succeed on the check ((%3%) + skill modifier is 10 or higher), you can tell them \"Yes! This is a newborn silver dragon.\" You might add that they often eat meat and other food as well.": "Gracze mogą zdobywać informacje w oparciu o umiejętności swoich postaci. Na przykład Shalefire lub Gallantine mogą zapytać, czy jest to mały srebrny smok. Jako DM możesz kazać graczom sprawdzić (%0%) odpowiednią umiejętnością, aby sprawdzić, czy znają odpowiedź na to pytanie. Shalefire może użyć umiejętności (%1%), podczas gdy Gallantine może użyć umiejętności (%2%). Jeśli test się powiedzie ((%3%) + modyfikator umiejętności wynosi 10 lub więcej), możesz powiedzieć im \"Tak! To jest nowo narodzony srebrny smok\". Możesz dodać, że często jedzą mięso i inne pożywienie.",
	"A question like, \"Where did this baby dragon come from?\" is something the characters don't know, at least not yet. When this happens, you can simply say, \"You're not sure, but you can try to find out.\"": "Pytanie takie jak \"Skąd wziął się ten mały smok?\" jest czymś, czego bohaterowie nie wiedzą, przynajmniej jeszcze nie. Kiedy tak się dzieje, możesz po prostu powiedzieć: \"Nie jesteś pewien, ale możesz spróbować się dowiedzieć\".",
	"If the characters fail their checks or don't ask the right questions, you can have Captain Kole provide information. She can confirm that this is a baby silver dragon, and she refuses to allow the characters to harm it in any way.": "Jeśli bohaterowie nie zdadzą testów lub nie zadadzą właściwych pytań, możesz poprosić kapitan Kole o udzielenie informacji. Może ona potwierdzić, że jest to mały srebrny smok i nie pozwoli bohaterom skrzywdzić go w żaden sposób.",
	"After the players ask all their questions and roleplay their reactions to the dragon, read the following:": "Po tym, jak gracze zadadzą wszystkie pytania i odegrają swoje reakcje na smoka, przeczytaj poniższy tekst:",
	"Captain Kole pulls a book from her backpack, The Practically Complete Guide to Dragons. She flips to the middle of the book. \"It's true! This is a newborn silver dragon. The mother's lair must be in the nearest mountain just beyond the forest, as the rumors said. We need to get this baby to its mother quickly. I wonder how the baby got so far from home?\"": "Kapitan Kole wyciąga z plecaka książkę \"Praktycznie kompletny przewodnik po smokach\". Przerzuca ją do środka. \"To prawda! To nowo narodzony srebrny smok. Legowisko matki musi znajdować się w najbliższej górze tuż za lasem, tak jak mówiły plotki. Musimy szybko dostarczyć dziecko do matki. Zastanawiam się, jak dziecko znalazło się tak daleko od domu?",
	"Captain Kole hesitates, then sighs. \"I must return to Pinebrook and tell them what we've found. I need you to take the baby to the lair and its mother. Protect this dragon with your lives. Trails in the forest lead right up to the mountain. Give this poor thing a name and get it some food. It looks weak.\"": "Kapitan Kole zawahał się, po czym westchnął. \"Muszę wrócić do Pinebrook i powiedzieć im, co znaleźliśmy. Musisz zabrać dziecko do legowiska i jego matkę. Chrońcie tego smoka własnym życiem. Szlaki w lesie prowadzą prosto na górę. Nadajcie temu biedakowi imię i dajcie mu trochę jedzenia. Wygląda na słabe.\"",
	"She tears a page from the book and holds it out. \"Here. This might be useful. According to the book, silver dragons are peaceful and usually like people.\"": "Wyrywa stronę z książki i wyciąga ją. \"Masz. To może być przydatne. Według księgi, srebrne smoki są pokojowo nastawione i zazwyczaj lubią ludzi\".",
	"The page Captain Kole gives the characters is found in appendix A. It contains translations of Draconic, the language of dragons, into the Common language the characters know. The characters don't need to read it now, but the information will be useful in the adventure.": "Strona, którą kapitan Kole daje bohaterom, znajduje się w dodatku A. Zawiera ona tłumaczenia dracońskiego, języka smoków, na język wspólny, który znają bohaterowie. Postacie nie muszą jej teraz czytać, ale informacje te będą przydatne podczas przygody.",
	"After Captain Kole leaves, the characters should attempt to find food for the dragon. You may want to point out that all the characters have rations listed on their character sheets under \"Other Equipment.\" Alternatively, Shalefire can make a (%0%) (%1%) check or Gallantine can make a (%2%) (%3%) check to find berries and nuts the dragon can eat. Remind players how to make (%4%) rolls if needed.": "Po odejściu kapitana Kole'a bohaterowie powinni spróbować znaleźć pożywienie dla smoka. Możesz zaznaczyć, że wszystkie postacie mają racje żywnościowe wymienione na kartach postaci w sekcji \"Inne wyposażenie\". Alternatywnie, Shalefire może sprawdzić (%0%) (%1%) lub Gallantine może sprawdzić (%2%) (%3%), aby znaleźć jagody i orzechy, które smok może zjeść. W razie potrzeby przypomnij graczom, jak wykonać (%4%) rzutów.",
	"After the dragon is fed, it says one word: \"Nytha.\" The characters won't learn this until later, but the baby just called the characters \"Mama\" in Draconic.": "Po nakarmieniu smok wypowiada jedno słowo: \"Nytha\". Bohaterowie dowiedzą się tego dopiero później, ale dziecko po prostu nazwało bohaterów \"Mama\" w języku dracońskim.",
	"Once the dragon eats, it perks up and follows the characters. They can carry the dragon, who enjoys the attention. The dragon also loves belly rubs!": "Gdy smok zje, ożywia się i podąża za bohaterami. Mogą oni nosić smoka, który cieszy się uwagą. Smok uwielbia też głaskanie po brzuchu!",
	"The mountain Captain Kole pointed the characters toward is visible above the trees.": "Góra, na którą wskazywał bohaterom kapitan Kole, jest widoczna ponad drzewami.",
	"When the players are ready, proceed to Encounter 2: Living Icicles.": "Gdy gracze będą gotowi, przejdź do Spotkania 2: Żywe sople.",
	"Tell the players that the woods are quiet as the characters travel through the forest. They easily find the trails that lead to the mountain, and no forest creatures bother them.": "Powiedz graczom, że las jest cichy, gdy podróżują przez niego bohaterowie. Z łatwością odnajdują szlaki prowadzące do góry, a żadne leśne stworzenia im nie przeszkadzają.",
	"When the characters arrive at the base of the mountain, read the following:": "Gdy bohaterowie dotrą do podnóża góry, przeczytaj poniższe zdanie:",
	"By carefully following the correct forest trails, you arrive at the base of the mountain. You see a cave opening not far ahead. If a dragon built a lair in the mountain, this would be an obvious entrance.": "Ostrożnie podążając odpowiednimi leśnymi ścieżkami, docierasz do podstawy góry. Niedaleko widać otwór jaskini. Gdyby smok zbudował legowisko w górach, byłoby to oczywiste wejście.",
	"The cave is the only visible entrance leading to the dragon's lair. When the baby dragon gets near the entrance, it sniffs the air and struggles to move closer, recognizing the smell of home.": "Jaskinia jest jedynym widocznym wejściem prowadzącym do legowiska smoka. Kiedy mały smok zbliża się do wejścia, wącha powietrze i stara się podejść bliżej, rozpoznając zapach domu.",
	"As the characters move closer to the cave, read the following:": "Gdy bohaterowie zbliżają się do jaskini, przeczytaj poniższe zdanie:",
	"The cave entrance is wide and filled with sunlight, but the cave quickly grows dark beyond, with no way to see if there is anything inside. Broken icicles and patches of frosty snow cover the ground at the cave entrance.": "Wejście do jaskini jest szerokie i wypełnione światłem słonecznym, ale jaskinia szybko staje się ciemna, bez możliwości sprawdzenia, czy coś jest w środku. Połamane sople i plamy mroźnego śniegu pokrywają ziemię przy wejściu do jaskini.",
	"Suddenly, the shards of ice begin to twitch. The icicles and snow come together to form small ice creatures with wicked, pointy claws. One of them cries, \"Intruders! Slash 'em good!\" as they attack!": "Nagle odłamki lodu zaczynają drgać. Sople i śnieg łączą się, tworząc małe lodowe stworzenia z nikczemnymi, spiczastymi pazurami. Jeden z nich krzyczy: \"Intruzi! Tnijcie ich dobrze!\", gdy atakują!",
	"Five living icicles dwell in the cave entrance. If you are playing this adventure with fewer than four characters, remove one living icicle per player missing, to a minimum of two living icicles. Use the information below to play the living icicles during combat.": "W wejściu do jaskini znajduje się pięć żywych sopli. Jeśli grasz w tę przygodę z mniej niż czterema postaciami, usuń po jednym żywym soplu na każdego brakującego gracza, tak aby pozostały co najmniej dwa żywe sople. Użyj poniższych informacji, aby odegrać żywe sople podczas walki.",
	"(%0%) (%1%) to hit. (%2%)(%3%) slashing damage.": "(%0%) (%1%) do trafienia. (%2%)(%3%) obrażeń kłutych.",
	"Read the following to get the players ready for their first combat:": "Przeczytaj poniższe informacje, aby przygotować graczy do pierwszej walki:",
	"Get ready for your first combat! Look at the \"Attacks\" section on your character sheet. If you want to make a melee attack, your character needs to move up to the icicle creatures. If you want to make a ranged attack, you can stay back.": "Przygotuj się do pierwszej walki! Spójrz na sekcję \"Ataki\" na swoim arkuszu postaci. Jeśli chcesz wykonać atak wręcz, twoja postać musi podejść do soplowych stworzeń. Jeśli chcesz wykonać atak dystansowy, możesz pozostać z tyłu.",
	"Roll a 20-sided die and add the modifier listed by the attack you're using. Tell me the total, and I'll tell you if the attack hit or missed. If you hit, roll a 6-sided die and add the damage modifier listed by the attack you're using and tell me the total.": "Rzuć 20-stronną kością i dodaj modyfikator określony przez atak, którego używasz. Podaj sumę, a ja powiem ci, czy atak był trafiony, czy chybiony. Jeśli trafisz, rzuć kością 6-stronną i dodaj modyfikator obrażeń określony przez atak, którego używasz, a następnie podaj mi sumę.",
	"First, describe how the monsters are vicious, and the danger they present. Highlight how sharp their claws are. Try to make the players feel as if they're in a battle for their characters' lives. If the monsters make one or two successful attacks, that helps with this feeling. Let the characters act first, starting with the player on your left and going clockwise. Ask each player what they want to do, and encourage them to describe their actions so everyone can imagine what the scene looks like.": "Najpierw opisz, w jaki sposób potwory są okrutne i jakie stanowią zagrożenie. Podkreśl, jak ostre są ich pazury. Postaraj się, by gracze poczuli się, jakby toczyli walkę o życie swoich postaci. Jeśli potwory wykonają jeden lub dwa udane ataki, pomoże to w osiągnięciu tego wrażenia. Pozwól postaciom działać jako pierwszym, zaczynając od gracza po lewej stronie i zgodnie z ruchem wskazówek zegara. Zapytaj każdego gracza, co chce zrobić i zachęć go do opisania swoich działań, aby wszyscy mogli sobie wyobrazić, jak wygląda scena.",
	"After all the players have acted, any undefeated living icicles attack. Each monster that still has hit points moves to a different character and makes an attack using their claws.": "Po wykonaniu akcji przez wszystkich graczy wszystkie niepokonane żywe sople atakują. Każdy potwór, który nadal ma punkty życia, przenosi się na inną postać i wykonuje atak za pomocą pazurów.",
	"Roll a (%0%) and add the attack modifier (+2) to the roll. If the total equals or exceeds the Armor Class of the character being attacked, the attack hits. Roll (%1%), and tell the player to subtract that damage from their hit points. If the attack misses, nothing happens. Either way, describe the attack. Do the claws rend open a wound or rake harmlessly off armor?": "Rzuć (%0%) i dodaj modyfikator ataku (+2) do rzutu. Jeśli suma jest równa lub przekracza klasę pancerza atakowanej postaci, atak trafia. Rzuć (%1%) i powiedz graczowi, aby odjął te obrażenia od swoich punktów wytrzymałości. Jeśli atak się nie powiedzie, nic się nie stanie. Tak czy inaczej, opisz atak. Czy pazury rozdzierają ranę, czy nieszkodliwie zdzierają pancerz?",
	"Continue taking turns until all the living icicles are defeated. You can describe the living icicles shattering or melting as they're defeated. Or perhaps the living icicles flee when they're defeated. Just make it clear to the players that the living icicles can't be chased and caught, perhaps by having them flow into narrow cracks in the mountainside where the characters can't follow.": "Kontynuuj na zmianę, aż wszystkie żywe sople zostaną pokonane. Możesz opisać, że żywe sople rozpadają się lub topią, gdy zostaną pokonane. A może żywe sople uciekają, gdy zostaną pokonane. Wyjaśnij tylko graczom, że żywych sopli nie można ścigać ani złapać, na przykład poprzez umieszczenie ich w wąskich szczelinach na zboczu góry, przez które bohaterowie nie mogą podążać.",
	"Running an exciting combat in D&D is like a thrilling amusement park ride: the players often want to be scared and excited, but they don't want the excitement to lead to certain character death. This is where you can perform storytelling and mathematical magic.": "Prowadzenie ekscytującej walki w D&D jest jak ekscytująca przejażdżka w wesołym miasteczku: gracze często chcą się bać i być podekscytowani, ale nie chcą, aby ta ekscytacja doprowadziła do pewnej śmierci postaci. Jest to miejsce, w którym można zastosować magię opowiadania historii i magię matematyczną.",
	"You can intervene if the characters seem to be losing the battle. For instance, you can give the characters advantage on attack rolls or give the monsters disadvantage on attack rolls. See the \"Using the Rules\" section earlier in this document for details about advantage and disadvantage. Changing probabilities like this can improve the characters' odds in defeating the monsters.": "Możesz interweniować, jeśli postacie wydają się przegrywać bitwę. Na przykład, możesz dać postaciom przewagę w rzutach ataku lub dać potworom niekorzyść w rzutach ataku. Szczegółowe informacje na temat przewagi i niekorzyści znajdują się w sekcji \"Korzystanie z zasad\" we wcześniejszej części tego dokumentu. Zmiana prawdopodobieństwa w ten sposób może zwiększyć szanse postaci na pokonanie potworów.",
	"Rather than having a monster attack one character until they fall (%0%), have the monster attack a different character each turn. This tactic keeps more characters in the fight longer.": "Zamiast atakować jedną postać, aż padnie (%0%), niech potwór atakuje inną postać w każdej turze. Dzięki tej taktyce więcej postaci dłużej pozostaje w walce.",
	"You can even say the baby dragon rushed in and took down a monster, but try not to use outside help very often.": "Możesz nawet powiedzieć, że mały smok przybiegł i pokonał potwora, ale staraj się nie korzystać z pomocy z zewnątrz zbyt często.",
	"Once the living icicles are defeated, ask the players what they want to do next. If they need help, suggest that they search the area.": "Po pokonaniu żywych sopli zapytaj graczy, co chcą dalej robić. Jeśli potrzebują pomocy, zasugeruj, by przeszukali okolicę.",
	"Some monsters carry treasure, so it's often a good idea for characters to search the monsters as well as the area around them. Unless treasure is hidden, the characters can easily find it without having to make a check.": "Niektóre potwory niosą ze sobą skarby, więc często dobrym pomysłem dla postaci jest przeszukanie potworów, a także obszaru wokół nich. Jeśli skarb nie jest ukryty, postacie mogą go łatwo znaleźć bez konieczności sprawdzania.",
	"Just inside the cave entrance, the characters find a worn leather backpack. Inside the backpack are the following items: a package of dried meat, five torches, flint and steel for starting fires, and a pouch containing 12 gold pieces.": "Tuż przy wejściu do jaskini bohaterowie znajdują zużyty skórzany plecak. Wewnątrz plecaka znajdują się następujące przedmioty: paczka suszonego mięsa, pięć pochodni, krzesiwo i stal do rozpalania ognia oraz sakiewka zawierająca 12 sztuk złota.",
	"Let the players divide up the treasure as they wish. If they start to argue over who gets what, use the dragon to calm everyone down. The baby cries if the characters argue!": "Niech gracze podzielą skarb według własnego uznania. Jeśli zaczną się kłócić o to, kto co dostanie, użyj smoka, aby wszystkich uspokoić. Dziecko płacze, gdy bohaterowie się kłócą!",
	"If any characters took damage from the living icicles, the best way to heal the damage is for Evandon to use their special ability to cast a spell called Cure Wounds. Shalefire also has a special ability to heal their own damage, but only once during the adventure. (The full rules of D&D have other ways to heal damage, but this adventure relies on Evandon's spells, Shalefire's special ability, and on other healing opportunities later in the adventure.)": "Jeśli jakieś postacie otrzymały obrażenia od żywych sopli, najlepszym sposobem na ich wyleczenie jest użycie przez Evandona specjalnej zdolności do rzucenia zaklęcia o nazwie Leczenie ran. Shalefire również posiada specjalną zdolność leczenia własnych obrażeń, ale tylko raz podczas przygody. (Pełne zasady D&D zawierają inne sposoby leczenia obrażeń, ale ta przygoda opiera się na zaklęciach Evandona, specjalnej zdolności Shalefire'a i innych możliwościach leczenia w dalszej części przygody).",
	"Living icicles are magical creatures that ice trolls sometimes use to guard places. A character who succeeds on a (%0%) check using skills such as (%1%) or (%2%) knows this and can tell the other characters what they know.": "Żywe sople to magiczne stworzenia, których lodowe trolle czasami używają do strzeżenia miejsc. Postać, której uda się sprawdzić (%0%) przy użyciu umiejętności takich jak (%1%) lub (%2%), wie o tym i może powiedzieć o tym innym postaciom.",
	"The baby dragon tries to run into the cave. When the characters are ready, proceed to Encounter 3: A Dangerous Lair.": "Mały smok próbuje wbiec do jaskini. Gdy postacie będą gotowe, przejdź do Spotkania 3: Niebezpieczne legowisko.",
	"Estimated Time to Play This Encounter: 15 minutes": "Szacowany czas rozegrania tego spotkania: 15 minut",
	"After defeating the living icicles and entering the cave, the characters must contend with the hazards and dangers of the tunnels that lead to the silver dragon's lair. When the characters enter the cave, read the following:": "Po pokonaniu żywych sopli i wejściu do jaskini bohaterowie muszą stawić czoła niebezpieczeństwom i zagrożeniom w tunelach prowadzących do legowiska srebrnego smoka. Gdy bohaterowie wejdą do jaskini, przeczytaj poniższe informacje:",
	"The front of the cave is lit by sunlight coming through the opening, leaving the back of the cave in darkness. The cave walls contain rough chalk drawings of creatures that look like trolls dancing and working.": "Przód jaskini jest oświetlony światłem słonecznym wpadającym przez otwór, pozostawiając tył jaskini w ciemności. Ściany jaskini zawierają szorstkie kredowe rysunki stworzeń, które wyglądają jak tańczące i pracujące trolle.",
	"Ask the players to make either a (%0%) (%1%) or (%2%) check for their characters. Although Evandon is the only character who has a bonus to their (%3%) skill and Gallantine is the only character with a bonus to their (%4%) skill, the other characters can still attempt a (%5%) or (%6%) check. The players just don't add anything to the (%7%) roll when they do.": "Poproś graczy, aby sprawdzili (%0%) (%1%) lub (%2%) dla swoich postaci. Chociaż Evandon jest jedyną postacią, która ma premię do umiejętności (%3%), a Gallantine jest jedyną postacią, która ma premię do umiejętności (%4%), pozostałe postacie mogą nadal próbować sprawdzić (%5%) lub (%6%). Gracze po prostu nie dodają nic do rzutu (%7%), gdy to robią.",
	"If any of the characters succeeds on the skill check, tell the players that ice trolls once lived and worked in the cave.": "Jeśli któraś z postaci pomyślnie przejdzie test umiejętności, powiedz graczom, że w jaskini żyły i pracowały lodowe trolle.",
	"Even if no one succeeds on the skill check, continue by reading the following:": "Nawet jeśli nikomu nie powiedzie się sprawdzenie umiejętności, kontynuuj czytanie poniższego tekstu:",
	"The baby dragon gets more excited after entering the cave, as if it knows it's close to home. Barely visible in the shadows at the back of the cave, a passageway turns into a tunnel that slopes upward toward the center of the mountain.": "Mały smok staje się bardziej podekscytowany po wejściu do jaskini, jakby wiedział, że jest blisko domu. Ledwo widoczne w cieniu z tyłu jaskini przejście zamienia się w tunel, który opada w górę w kierunku środka góry.",
	"Because the cave is dark and spooky beyond the entrance, the characters need to use the torches found in the worn leather backpack to light their way as they explore. The flint and steel in the backpack can be used to light the torches.": "Ponieważ za wejściem do jaskini jest ciemno i strasznie, bohaterowie muszą używać pochodni znalezionych w zużytym skórzanym plecaku, aby oświetlić sobie drogę podczas eksploracji. Krzemień i stal znajdujące się w plecaku mogą być używane do zapalania pochodni.",
	"The characters must overcome three challenges to safely reach the hatching cavern of the silver dragon's lair. Each challenge can be overcome in a variety of ways, using skills, equipment, or attacks.": "Bohaterowie muszą pokonać trzy wyzwania, aby bezpiecznie dotrzeć do jaskini wylęgowej legowiska srebrnego smoka. Każde wyzwanie można pokonać na różne sposoby, korzystając z umiejętności, wyposażenia lub ataków.",
	"The challenge descriptions suggest potential ways characters can overcome each challenge. However, if the players come up with other ways that might work, let them make a (%0%) roll that somehow connects to their idea. Imagination often leads to an even more creative story!": "Opisy wyzwań sugerują potencjalne sposoby, w jakie postacie mogą pokonać każde z nich. Jeśli jednak gracze wymyślą inne sposoby, które mogą zadziałać, pozwól im wykonać rzut (%0%), który w jakiś sposób łączy się z ich pomysłem. Wyobraźnia często prowadzi do jeszcze bardziej kreatywnej historii!",
	"As the characters move through the passage, read the following:": "W miarę jak postacie przechodzą przez fragment, przeczytaj poniższe informacje:",
	"The cold, frosty passage continues until you reach an ice-covered wall. The passage continues fifty feet above. You'll have to climb the wall to move deeper into the mountain.": "Zimne, mroźne przejście ciągnie się aż do pokrytej lodem ściany. Przejście znajduje się pięćdziesiąt metrów wyżej. Będziesz musiał wspiąć się na ścianę, aby wejść głębiej w górę.",
	"Characters must succeed on a (%0%) (%1%) or (%2%) check to climb the wall. If a character fails the check, roll (%3%). Tell the player to subtract that number from the character's hit points to represent the damage the character takes from falling before they eventually reach the top.": "Aby wspiąć się na ścianę, postać musi uzyskać wynik (%0%) (%1%) lub (%2%). Jeśli postać nie zda testu, rzuć (%3%). Powiedz graczowi, aby odjął tę liczbę od punktów wytrzymałości postaci, aby odzwierciedlić obrażenia, jakie postać otrzymuje od upadku, zanim w końcu dotrze na szczyt.",
	"Noorah has a Climber's Kit on her character sheet (under \"Other Equipment\") that gives her advantage on the check. If a character who reaches the top has a rope, they can lower the rope to help the other characters. Characters who use the rope can reach the top without making a check.": "Noorah posiada Zestaw Wspinacza na swojej karcie postaci (w sekcji \"Inne wyposażenie\"), który daje jej przewagę podczas testu. Jeśli postać, która dotrze na szczyt, ma linę, może ją opuścić, aby pomóc innym postaciom. Postacie, które używają liny, mogą dotrzeć na szczyt bez wykonywania testu.",
	"The passage then continues upward.": "Następnie przejście jest kontynuowane w górę.",
	"If a character carries the baby dragon and falls during the climb, the dragon doesn't take damage. You can reward a character protecting the baby dragon by giving them advantage on certain rolls.": "Jeśli postać niesie małego smoka i upadnie podczas wspinaczki, smok nie odniesie obrażeń. Możesz nagrodzić postać chroniącą małego smoka, dając jej przewagę w niektórych rzutach.",
	"As the characters continue, read the following:": "Gdy bohaterowie będą kontynuować, przeczytaj poniższe informacje:",
	"The winding, upward-sloping passage is interrupted by a thin sheet of solid ice. Through the ice sheet, you can see the passage continues on the other side. As your torchlight flickers, the ice suddenly becomes as reflective as a mirror, its surface shimmering strangely. In those reflections, you and your companions are all silver dragons, and the baby dragon looks like a human toddler with silver skin.": "Kręte, nachylone w górę przejście jest przerywane przez cienką taflę litego lodu. Przez taflę lodu widać, że przejście ciągnie się dalej po drugiej stronie. Gdy światło pochodni migocze, lód nagle staje się odblaskowy jak lustro, a jego powierzchnia dziwnie się mieni. W tych odbiciach ty i twoi towarzysze jesteście srebrnymi smokami, a mały smok wygląda jak ludzkie dziecko ze srebrną skórą.",
	"Let the players roleplay and react to this unique discovery, then continue:": "Pozwól graczom odegrać role i zareagować na to wyjątkowe odkrycie, a następnie kontynuuj:",
	"The head of a large, platinum-colored dragon appears in the ice and speaks. You understand the words the Dragon speaks, even though it isn't speaking in a language you know.": "Głowa dużego, platynowego smoka pojawia się w lodzie i przemawia. Rozumiesz słowa wypowiadane przez smoka, mimo że nie mówi on w języku, który znasz.",
	"\"You are on a blessed quest, but you must speak the correct words in the correct language to enter the lair of one of my children. What two words correctly answer this question: What type of creature are you escorting home?\"": "\"Jesteś na błogosławionej misji, ale musisz wypowiedzieć właściwe słowa we właściwym języku, aby wejść do legowiska jednego z moich dzieci. Jakie dwa słowa poprawnie odpowiadają na to pytanie: Jakiego rodzaju stworzenie eskortujesz do domu?\".",
	"Ask the players to make a (%0%) (%1%), (%2%), or (%3%) check. If a character succeeds on the check, tell them that the figure in the ice represents Bahamut, the god of the metalliccolored dragons (brass, bronze, copper, gold, and silver).": "Poproś graczy o wykonanie testu (%0%) (%1%), (%2%) lub (%3%). Jeśli postać pomyślnie wykona test, powiedz jej, że postać w lodzie reprezentuje Bahamuta, boga smoków o metalicznych kolorach (mosiądz, brąz, miedź, złoto i srebro).",
	"The correct answer to the question is \"silver dragon.\" However, the characters must say this in the Draconic language. They can use the page from Captain Kole's book to find the correct words: \"orn darastrix.\"": "Prawidłową odpowiedzią na pytanie jest \"srebrny smok\". Postacie muszą jednak powiedzieć to w języku dracońskim. Mogą użyć strony z książki kapitana Kole'a, aby znaleźć właściwe słowa: \"orn darastrix\".",
	"If the players need help answering the question, or if they get the answer partly right, Bahamut's reflection can provide hints such as, \"You have one word correct, but you need the other.\"": "Jeśli gracze potrzebują pomocy w udzieleniu odpowiedzi na pytanie lub jeśli odpowiedź jest częściowo poprawna, odbicie Bahamuta może dostarczyć wskazówek, takich jak: \"Jedno słowo jest poprawne, ale potrzebujesz drugiego\".",
	"If any character speaks the correct words, read the following:": "Jeśli któraś z postaci wypowie prawidłowe słowa, przeczytaj poniższy tekst:",
	"The ice mirror instantly melts, splashing you all with icy-cold water. But instead of freezing you, the water tingles as it runs down your skin, clothes, and armor. It feels wonderful.": "Lodowe lustro natychmiast się roztapia, oblewając wszystkich lodowato zimną wodą. Ale zamiast zamarzać, woda mrowi, spływając po skórze, ubraniach i pancerzu. To wspaniałe uczucie.",
	"Bahamut blessed this water. Tell your players that the healing magic restores each character's hit points to the maximum amount listed on their character sheets.": "Bahamut pobłogosławił tę wodę. Powiedz graczom, że magia uzdrawiająca przywraca punkty wytrzymałości każdej postaci do maksymalnej wartości podanej na ich kartach postaci.",
	"Additionally, each character has advantage on the first roll they make in the next challenge (the ice slides).": "Dodatkowo, każda postać ma przewagę przy pierwszym rzucie, jaki wykona w następnym wyzwaniu (lodowe ślizgawki).",
	"Characters might use other methods of getting past the ice mirror, such as melting the ice with a torch or smashing it with a weapon. If they do that, however, they don't receive Bahamut's healing magic. Also, a character who breaks the mirror takes damage. Roll (%0%) and tell the player to subtract that number from their character's hit points when it shatters.": "Postacie mogą skorzystać z innych metod ominięcia lodowego lustra, takich jak roztopienie lodu pochodnią lub rozbicie go bronią. Jeśli jednak to zrobią, nie otrzymają leczniczej magii Bahamuta. Ponadto postać, która rozbije lustro, otrzyma obrażenia. Rzuć (%0%) i powiedz graczowi, aby odjął tę liczbę od punktów życia swojej postaci, gdy lustro się rozbije.",
	"Even if the players roll poorly, always allow them to continue forward in the adventure. Consequences for failing challenges might include character's losing hit points, which might make the final encounter more challenging. But you don't want to prevent the characters from continuing with the adventure because of bad luck.": "Nawet jeśli gracze uzyskają słabe wyniki, zawsze pozwól im kontynuować przygodę. Konsekwencje nieudanych wyzwań mogą obejmować utratę punktów wytrzymałości postaci, co może sprawić, że ostateczne spotkanie będzie trudniejsze. Nie chcesz jednak uniemożliwiać postaciom kontynuowania przygody z powodu pecha.",
	"The final stretch of tunnels leading to the silver dragon's hatching cavern is made of several icy slides that join, separate, and crisscross each other as they descend. Read the following:": "Ostatni odcinek tuneli prowadzący do jaskini wyklucia srebrnego smoka składa się z kilku lodowych zjeżdżalni, które łączą się, rozdzielają i przecinają podczas schodzenia. Czytaj dalej:",
	"The passage has taken you higher and higher, and now you stand atop an icy cliff, looking down into a huge cavern inside the mountain. Slides made of stone and ice provide a way down, but they're steep and slick. Furthermore, these slides merge, crisscross, and loop around each other in a dizzying maze. The slides look like the only way forward. Some end in solid ice walls. Others are covered with razor-sharp icicles. You need to choose the best slides to get down.": "Przejście prowadzi coraz wyżej, a teraz stoisz na szczycie lodowego klifu, spoglądając w dół do ogromnej jaskini wewnątrz góry. Zjeżdżalnie wykonane z kamienia i lodu zapewniają drogę w dół, ale są strome i śliskie. Co więcej, zjeżdżalnie te łączą się, krzyżują i zapętlają wokół siebie w oszałamiającym labiryncie. Zjeżdżalnie wyglądają jak jedyna droga naprzód. Niektóre z nich kończą się litymi lodowymi ścianami. Inne pokryte są ostrymi jak brzytwa soplami. Musisz wybrać najlepsze zjeżdżalnie, aby zjechać.",
	"Suddenly, you hear a cracking sound. The cliff you're standing on is starting to collapse! If you don't jump on a slide now, you'll fall!": "Nagle słyszysz trzask. Klif, na którym stoisz, zaczyna się walić! Jeśli teraz nie wskoczysz na zjeżdżalnię, spadniesz!",
	"Each character must quickly jump on one of the slides. Once a character starts to slide, they can't stop. However, they can switch to a different intersecting slide while zipping down at high speed.": "Każda postać musi szybko wskoczyć na jedną ze zjeżdżalni. Gdy postać zacznie zjeżdżać, nie może się zatrzymać. Może jednak przełączyć się na inną przecinającą się zjeżdżalnię, zjeżdżając z dużą prędkością.",
	"Before starting to slide, the characters can try to quickly figure out which slide is safest. Ask the players to make a (%0%) (%1%) or (%2%) check to determine the best choice. If a character succeeds on this check, they choose the best slide to reach the bottom safely. The character doesn't take any damage, but you can describe the wild ride they experience as they slide toward the cavern floor.": "Przed rozpoczęciem zjazdu postacie mogą spróbować szybko ustalić, który zjazd jest najbezpieczniejszy. Poproś graczy o sprawdzenie (%0%) (%1%) lub (%2%), aby określić najlepszy wybór. Jeśli postać pomyślnie wykona ten test, wybierze najlepszą zjeżdżalnię, aby bezpiecznie dotrzeć na dół. Postać nie odniesie żadnych obrażeń, ale możesz opisać szaloną jazdę, jakiej doświadcza, zsuwając się na dno jaskini.",
	"A character who fails the check jumps onto a slide and quickly reaches dangerous sections of razorsharp ice shards, long drops, ice walls, and other hazards. The character must succeed on a (%0%) (%1%) or (%2%) check to jump to a safer slide to avoid taking damage. A character who doesn't have (%3%) or (%4%) on their character sheet can still make checks with those skills, but they don't add any modifier to the (%5%) roll.": "Postać, której nie uda się wykonać tego testu, wskakuje na zjeżdżalnię i szybko dociera do niebezpiecznych odcinków z ostrymi jak brzytwa odłamkami lodu, długimi spadkami, lodowymi ścianami i innymi zagrożeniami. Postać musi z powodzeniem wykonać (%0%) (%1%) lub (%2%), aby przeskoczyć na bezpieczniejszą zjeżdżalnię i uniknąć obrażeń. Postać, która nie posiada (%3%) lub (%4%) na swojej karcie postaci, może nadal sprawdzać te umiejętności, ale nie dodają one żadnego modyfikatora do rzutu (%5%).",
	"If a character fails the check, roll (%0%). Tell the player to subtract that number from their character's hit points to represent the damage they take while reaching the bottom of the slide.": "Jeśli postać nie zda testu, rzuć (%0%). Powiedz graczowi, aby odjął tę liczbę od punktów wytrzymałości swojej postaci, aby odzwierciedlić obrażenia, które otrzyma podczas zjeżdżania na dół zjeżdżalni.",
	"As the characters ride these dangerous slides, think about ways that you or the players might describe how the characters jump from one slide to another, go through loops and rolls, and narrowly miss hitting each other. Give the players a chance to describe what their characters are going through.": "Gdy postacie będą zjeżdżać na tych niebezpiecznych zjeżdżalniach, zastanów się, w jaki sposób ty lub gracze możecie opisać, jak postacie przeskakują z jednej zjeżdżalni na drugą, przechodzą przez pętle i rolki i ledwo unikają zderzenia. Daj graczom szansę na opisanie tego, przez co przechodzą ich postacie.",
	"If one character makes a check to find a safe path down the slides, the other players might say their characters follow on the same slide, which might make this challenge too easy. You can increase the challenge by saying the top of the safe slide collapses just after the first character starts down it. You can do this each time a new character chooses a slide to ensure that each character has to navigate their own path.": "Jeśli jedna postać wykona test, aby znaleźć bezpieczną ścieżkę w dół zjeżdżalni, pozostali gracze mogą powiedzieć, że ich postacie podążają tą samą zjeżdżalnią, co może uczynić to wyzwanie zbyt łatwym. Możesz zwiększyć wyzwanie, mówiąc, że górna część bezpiecznej zjeżdżalni zawali się zaraz po tym, jak pierwsza postać zacznie po niej zjeżdżać. Możesz to zrobić za każdym razem, gdy nowa postać wybierze zjeżdżalnię, aby upewnić się, że każda postać musi pokonać własną ścieżkę.",
	"It's a short walk from the bottom of the cave to the hatching cavern. The characters are ready to face the final threat! Proceed to Encounter 4: Dragon Eggs and Soaring Silver.": "To krótki spacer od dna jaskini do jaskini wylęgowej. Bohaterowie są gotowi stawić czoła ostatecznemu zagrożeniu! Przejdź do Spotkania 4: Smocze jaja i szybujące srebro.",
	"When the characters enter the hatching cavern, read the following:": "Gdy bohaterowie wejdą do jaskini wylęgowej, przeczytaj poniższe zdanie:",
	"This large chamber is filled with stalactites and stalagmites covered in ice. The ceiling slopes up toward an ice-plugged hole far above you. On the ground in the center of the chamber, two large silver eggs rest upon heaps of frozen snow. A third spot now holds nothing but broken shell pieces. A fourth spot looks like it also held an egg, but that egg is missing.": "Ta duża komnata wypełniona jest stalaktytami i stalagmitami pokrytymi lodem. Sufit wznosi się ku zatkanej lodem dziurze daleko nad tobą. Na ziemi w centrum komnaty, dwa duże srebrne jaja spoczywają na hałdach zamarzniętego śniegu. W trzecim miejscu znajdują się tylko połamane skorupki. Czwarte miejsce wygląda, jakby również zawierało jajo, ale go nie ma.",
	"Between you and the eggs stand two strange creatures the size of horses. They have bodies like frogs, but their skin is pure white and they have mouths full of sharp teeth.": "Pomiędzy tobą a jajami stoją dwa dziwne stworzenia wielkości koni. Mają ciała podobne do żab, ale ich skóra jest czysto biała i mają usta pełne ostrych zębów.",
	"The creatures are moving threateningly toward the two remaining eggs in the nest, but you've interrupted them. They turn toward you and hiss. Then with powerful hops, they hurl themselves toward you!": "Stworzenia ruszają groźnie w kierunku dwóch pozostałych jaj w gnieździe, ale im przeszkodziłeś. Odwracają się w twoją stronę i syczą. Następnie potężnymi skokami rzucają się w twoją stronę!",
	"These creatures are egg snatchers, trained by ice trolls to steal dragon eggs. If the characters don't intervene, the last two eggs will be lost!": "Stworzenia te są porywaczami jaj, wyszkolonymi przez lodowe trolle do kradzieży smoczych jaj. Jeśli bohaterowie nie zainterweniują, ostatnie dwa jaja przepadną!",
	"(%0%) (%1%) to hit. (%2%)(%3%) piercing damage.": "(%0%) (%1%) do trafienia. (%2%)(%3%) obrażeń przebijających.",
	"There are three egg snatchers. If you have three or fewer players, remove one egg snatcher, leaving the characters with two enemies. If you have two or fewer players, reduce the starting hit points of the two egg snatchers to 10.": "W grze jest trzech porywaczy jaj. Jeśli masz trzech lub mniej graczy, usuń jednego porywacza jaj, pozostawiając postaciom dwóch wrogów. Jeśli masz dwóch lub mniej graczy, zmniejsz początkowe punkty wytrzymałości dwóch łapaczy jaj do 10.",
	"This combat runs the same way as in \"Encounter 2: Living Icicles.\" Refer to the DM Tip in that encounter to remind the players how to make melee and ranged attacks if you needed.": "Ta walka przebiega w taki sam sposób, jak w \"Spotkaniu 2: Żywe sople\". Zapoznaj się ze wskazówkami DM z tamtego spotkania, aby przypomnieć graczom, jak wykonywać ataki wręcz i dystansowe.",
	"Let the characters act first, starting with the player on your left and going clockwise. Ask each player what they want to do.": "Pozwól postaciom działać jako pierwszym, zaczynając od gracza po lewej stronie i zgodnie z ruchem wskazówek zegara. Zapytaj każdego gracza, co chce zrobić.",
	"After all the players have acted, any undefeated egg snatchers attack. Each monster that still has hit points moves to a different character and makes an attack with their bite.": "Po wykonaniu akcji przez wszystkich graczy niepokonani łapacze jaj atakują. Każdy potwór, który nadal ma punkty życia, przenosi się na inną postać i wykonuje atak swoim ugryzieniem.",
	"Roll a (%0%) and add the attack modifier (+4) to the roll. If the total equals or exceeds the Armor Class of the character being attacked, the attack hits. Roll (%1%) and add the damage modifier (+2). Tell the player to subtract that damage from their hit points. If the attack misses, nothing happens. Either way, describe the attack. Perhaps a bite clamps around an ankle, or maybe the egg snatcher breaks a tooth on a piece of armor.": "Rzuć (%0%) i dodaj modyfikator ataku (+4) do rzutu. Jeśli suma jest równa lub wyższa od klasy pancerza atakowanej postaci, atak trafia. Rzuć (%1%) i dodaj modyfikator obrażeń (+2). Powiedz graczowi, aby odjął te obrażenia od swoich punktów wytrzymałości. Jeśli atak się nie powiedzie, nic się nie stanie. Tak czy inaczej, opisz atak. Być może ugryzienie zaciska się wokół kostki, a może porywacz jaj łamie ząb na kawałku zbroi.",
	"Describe the egg snatchers falling to the ground as they are defeated, or fleeing into the darkness too fast for the characters to follow.": "Opisz, jak porywacze jaj upadają na ziemię, gdy zostają pokonani, lub uciekają w ciemność zbyt szybko, by bohaterowie mogli za nimi podążyć.",
	"A character that reaches 0 hit points falls (%0%) and remains (%1%) until they regain hit points through healing. At the end of the encounter, any (%2%) player characters regain 1 hit point automatically.": "Postać, która osiągnie 0 punktów wytrzymałości, spada (%0%) i pozostaje (%1%), dopóki nie odzyska punktów wytrzymałości poprzez leczenie. Na koniec spotkania wszystkie (%2%) postacie graczy automatycznie odzyskują 1 punkt wytrzymałości.",
	"Once the eggs snatchers are defeated, the baby dragon crawls into the nest, settles among the broken eggshells, and falls asleep.": "Gdy porywacze jaj zostaną pokonani, mały smok wpełza do gniazda, osiada wśród rozbitych skorupek i zasypia.",
	"Before the characters can do anything else, the mother dragon returns! Read the following:": "Zanim bohaterowie zdążą zrobić cokolwiek innego, smocza matka powraca! Czytaj dalej:",
	"A loud crash erupts from high above. Chunks of ice and snow fall around you as an enormous silver dragon bursts through a frozen section of the cavern ceiling. The dragon plummets and lands before you, frigid air streaming from between sharp teeth.": "Z góry dobiega głośny huk. Kawałki lodu i śniegu spadają wokół ciebie, gdy ogromny srebrny smok przebija się przez zamarzniętą część sufitu jaskini. Smok spada i ląduje przed tobą, mroźne powietrze wydobywa się spomiędzy ostrych zębów.",
	"\"What is happening here?\" the dragon roars.": "\"Co tu się dzieje?\" - ryczy smok.",
	"The characters have some explaining to do! Proceed to the Conclusion.": "Bohaterowie mają trochę do wyjaśnienia! Przejdź do zakończenia.",
	"The angry silver dragon waits for the characters to explain themselves. This is an opportunity for the players to roleplay as their characters.": "Wściekły srebrny smok czeka, aż postacie się wytłumaczą. Jest to okazja dla graczy do wcielenia się w swoje postacie.",
	"During the conversation, you can have the dragon reveal that her name is Hysvearorn (Rorn for short). \"The Dragon\" section below gives you more information to help you roleplay the silver dragon.": "Podczas rozmowy smoczyca może wyjawić, że nazywa się Hysvearorn (w skrócie Rorn). Sekcja \"Smok\" poniżej zawiera więcej informacji, które pomogą ci odegrać rolę srebrnego smoka.",
	"If the players are reluctant to speak, ask one of the following questions:": "Jeśli gracze nie chcą mówić, zadaj jedno z poniższych pytań:",
	"\"The dragon has asked you what you are doing here. What do you say?\"": "\"Smok zapytał cię, co tu robisz. Co ty na to?\"",
	"\"How does your character feel about standing before an incredibly angry dragon the size of a small house?\"": "\"Jak twoja postać czuje się stojąc przed niesamowicie wściekłym smokiem wielkości małego domu?\".",
	"\"What can you do or say to the dragon to prove to her that you came here to return her baby?\"": "\"Co możesz zrobić lub powiedzieć smoczycy, by udowodnić jej, że przybyłeś tu, by zwrócić jej dziecko?\".",
	"As long as the characters don't do anything silly, Rorn quickly realizes they aren't here to steal her eggs, but are returning her baby instead.": "Dopóki bohaterowie nie robią nic głupiego, Rorn szybko zdaje sobie sprawę, że nie są tutaj, aby ukraść jej jaja, ale zamiast tego zwracają jej dziecko.",
	"Dragons are incredibly powerful. If the players decide to have their characters attack Rorn, you can handle the situation in different ways:": "Smoki są niezwykle potężne. Jeśli gracze zdecydują, że ich postacie zaatakują Rorna, możesz poradzić sobie z tą sytuacją na różne sposoby:",
	"The dragon looks at them with disappointment and tells them to stop being silly.": "Smok patrzy na nich z rozczarowaniem i każe im przestać się wygłupiać.",
	"Ask the characters to make (%0%) checks, then tell the character with the highest check that they know a dragon this powerful could defeat all the characters easily.": "Poproś postacie o sprawdzenie (%0%), a następnie powiedz postaci z najwyższym wynikiem, że wie, iż tak potężny smok może z łatwością pokonać wszystkie postacie.",
	"Let the characters make attacks or cast spells if they like, then tell them that the dragon ignores those attempts to harm her.": "Pozwól postaciom atakować lub rzucać zaklęcia, jeśli chcą, a następnie powiedz im, że smok ignoruje te próby wyrządzenia jej krzywdy.",
	"If the characters continue acting in a hostile or belligerent manner, Rorn uses her magical dragon breath on them. This leaves the characters unhurt but unable to move. She then leaves them outside the mountain unharmed, but they don't get any reward from her.": "Jeśli postacie nadal zachowują się wrogo lub wojowniczo, Rorn używa na nich swojego magicznego smoczego oddechu. Bohaterowie nie odnoszą obrażeń, ale nie mogą się poruszać. Następnie pozostawia ich poza górą bez szwanku, ale nie otrzymują od niej żadnej nagrody.",
	"Here are some characteristics of the silver dragon you can use to roleplay her:": "Oto kilka cech srebrnej smoczycy, które możesz wykorzystać do odgrywania jej roli:",
	"Hysvearorn is an adult silver dragon. Her full name translates to \"Soaring Silver.\"": "Hysvearorn to dorosła srebrna smoczyca. Jej pełne imię tłumaczy się jako \"Szybujące Srebro\".",
	"She tells the characters to call her Rorn, since it's easier for nondragons to say than her full name.": "Mówi bohaterom, aby nazywali ją Rorn, ponieważ jest to łatwiejsze do wymówienia dla nie-smoków niż jej pełne imię.",
	"If the characters explain what happened, the dragon quickly calms down and thanks them for rescuing her baby.": "Jeśli bohaterowie wyjaśnią, co się stało, smoczyca szybko się uspokaja i dziękuje im za uratowanie jej dziecka.",
	"Rorn is friendly when not angered, and she likes people. In peaceful times, she likes to spend her time sharing stories with folks.": "Rorn jest przyjazna, gdy nie jest rozgniewana, i lubi ludzi. W spokojnych czasach lubi spędzać czas na dzieleniu się historiami z ludźmi.",
	"If the characters ask about the name \"Nytha\" that the baby dragon said, Rorn explains that it means \"Mama\" in the Draconic language.": "Gdy bohaterowie pytają o imię \"Nytha\", które wypowiedział mały smok, Rorn wyjaśnia, że oznacza ono \"Mama\" w języku smoków.",
	"Rorn says dragons call their young \"wyrmlings,\" not babies.": "Rorn mówi, że smoki nazywają swoje młode \"wyrmlings\", a nie dziećmi.",
	"Rorn can also share details of what happened to her eggs:": "Rorn może również podzielić się szczegółami tego, co stało się z jej jajami:",
	"Rorn recently made her lair here to prepare for the hatching of her wyrmlings. She drove away the dangerous ice trolls who lived here.": "Rorn niedawno stworzyła tu swoje legowisko, aby przygotować się do wyklucia swoich wyrmlingów. Przepędziła niebezpieczne lodowe trolle, które tu mieszkały.",
	"As her eggs were getting close to hatching, the ice trolls attacked Rorn and stole one of her eggs. Rorn chased the egg thieves and has been gone from the lair for several hours.": "Gdy jej jaja zbliżały się do wyklucia, lodowe trolle zaatakowały Rorn i ukradły jedno z jej jaj. Rorn ścigał złodziei jaj i zniknął z legowiska na kilka godzin.",
	"The ice trolls took the egg into a tunnel in another mountain, but Rorn couldn't fit into the tunnel. She doesn't know where it might lead.": "Lodowe trolle zabrały jajo do tunelu w innej górze, ale Rorn nie mógł się tam zmieścić. Nie wie, dokąd może on prowadzić.",
	"The rescued wyrmling tells its mother what happened to it, which Rorn can also share with the characters:": "Uratowany wyrmling opowiada swojej matce o tym, co mu się przydarzyło, czym Rorn może podzielić się z bohaterami:",
	"The wyrmling hatched while Rorn was chasing the egg thieves. Finding itself alone, it wandered from the lair and into the forest.": "Wyrmling wykluł się, gdy Rorn ścigał złodziei jaj. Znalazłszy się sam, wyruszył z legowiska do lasu.",
	"The characters found the wyrmling and took good care of it on the way home.": "Bohaterowie znaleźli wyrmlinga i zaopiekowali się nim w drodze do domu.",
	"As the characters speak with Rorn, the other two eggs hatch. Rorn watches carefully as the wyrmlings break their shells and then crawl over to nuzzle their mother. She pulls some frozen meat from the nest and feeds them.": "Gdy bohaterowie rozmawiają z Rornem, wykluwają się pozostałe dwa jaja. Rorn obserwuje uważnie, jak wyrmlingi rozbijają skorupki, a następnie podpełzają do matki. Ta wyciąga z gniazda zamrożone mięso i karmi je.",
	"After the two other baby dragons hatch, Rorn speaks to the characters. Read the following:": "Po wykluciu się dwóch pozostałych małych smoków Rorn przemawia do bohaterów. Przeczytaj co następuje:",
	"Rorn thanks you again for your help. \"Please, take these as a sign of my gratitude.\" She digs into the snow where the eggs were set and pulls out a small shiny diamond for each of you.": "Rorn jeszcze raz dziękuje za pomoc. \"Przyjmijcie to jako znak mojej wdzięczności. Kopie w śniegu w miejscu, gdzie znajdowały się jaja i wyciąga mały błyszczący diament dla każdego z was.",
	"\"More importantly, you have already bonded with my first hatchling. He deserves to continue to learn what it is like to grow up in the realm of people. Would you be willing to take him back to your settlement and raise him? I will watch over your area to help you out, and I'm always here if you have any questions.\"": "\"Co ważniejsze, nawiązałeś już więź z moim pierwszym pisklęciem. Zasługuje na to, by dalej uczyć się, jak to jest dorastać w królestwie ludzi. Czy byłbyś skłonny zabrać go z powrotem do swojej osady i wychować? Będę pilnować twojego terenu, by ci pomóc, i zawsze jestem tutaj, jeśli masz jakieś pytania\".",
	"The dragon continues. \"I have another request for you. When I find the exact location where the ice trolls took my final egg, would you retrieve it, so my child can be safe from whatever the ice trolls have planned for them?\"": "Smok kontynuuje. \"Mam do ciebie jeszcze jedną prośbę. Kiedy znajdę dokładną lokalizację, w której lodowe trolle zabrały moje ostatnie jajo, czy mógłbyś je odzyskać, aby moje dziecko było bezpieczne przed tym, co zaplanowały dla niego lodowe trolle?\".",
	"Let the characters react to Rorn's offer. No matter how the characters respond to Rorn's requests, she is kind and polite to them if they are kind and polite to her.": "Pozwól postaciom zareagować na ofertę Rorn. Bez względu na to, jak bohaterowie zareagują na prośby Rorn, będzie ona dla nich miła i uprzejma, jeśli oni będą mili i uprzejmi dla niej.",
	"Each of the small diamonds is worth 50 gold pieces. Each character can add this to their character sheet under \"Other Equipment.\"": "Każdy z małych diamentów jest wart 50 sztuk złota. Każda postać może dodać je do swojej karty postaci w sekcji \"Inne wyposażenie\".",
	"At the conclusion of the conversation, Rorn shows the characters a secret passage that leads from the mountain, which ends the characters' adventure ... for now!": "Po zakończeniu rozmowy Rorn pokazuje bohaterom tajne przejście, które prowadzi z góry, co kończy przygodę bohaterów... na razie!",
	"Believe me, it took me quite some time to learn Draconic words, but once I did, it greatly helped my relationships with dragons.": "Uwierz mi, zajęło mi sporo czasu nauczenie się dracońskich słów, ale kiedy już to zrobiłem, bardzo pomogło mi to w relacjach ze smokami.",
	"You can let the players choose their characters, but if your time is limited, consider choosing characters for them.": "Możesz pozwolić graczom wybrać ich postacie, ale jeśli masz ograniczony czas, rozważ wybranie postaci za nich.",
	"This combat runs the same way as in \"Encounter 2: Living Icicles.\" Refer to the DM Tip in that encounter to remind the players how to make melee and ranged attacks if needed.": "Ta walka przebiega w taki sam sposób, jak w \"Spotkaniu 2: Żywe sople\". Zapoznaj się ze wskazówkami DM z tamtego spotkania, aby przypomnieć graczom, jak w razie potrzeby wykonywać ataki wręcz i dystansowe.",
	"At the conclusion of the conversation, Rorn shows the characters a secret passage that leads from the mountain, which ends the characters' adventure... for now!": "Po zakończeniu rozmowy Rorn pokazuje bohaterom tajne przejście, które prowadzi z góry, co kończy przygodę bohaterów... na razie!"
}