{
	"(%0%) is a fifth edition Dungeons & Dragons adventure for four to six characters of level 3. It is set in a world of your choosing—perhaps a world of your own creation. It features monsters from (%1%) and therefore fits nicely into (%2%)-inspired settings.": "(%0%) to przygoda do piątej edycji Dungeons & Dragons dla czterech do sześciu postaci na poziomie 3. Jej akcja rozgrywa się w wybranym przez gracza świecie - być może stworzonym przez niego samego. Występują w niej potwory z (%1%) i dlatego dobrze pasuje do settingów inspirowanych (%2%).",
	"The information presented here is for the DM's eyes only. If you're planning to play through the adventure with someone else as your DM, stop reading now!": "Przedstawione tutaj informacje są przeznaczone wyłącznie dla DM. Jeśli planujesz rozegrać tę przygodę z kimś innym jako DM, przestań czytać!",
	"This adventure is designed to be playable in three or four hours. The characters' goal is straightforward: they must search an abandoned castle for six magical lightning rods. When installed atop the battlements, these rods create a protective lightning field around the castle. By defending the castle in this way, the characters can provide a haven for refugees displaced by a marauding dragon. More information about the castle and the dragon can be found in later sections.": "Ta przygoda została zaprojektowana tak, aby można ją było rozegrać w ciągu trzech lub czterech godzin. Cel bohaterów jest prosty: muszą przeszukać opuszczony zamek w poszukiwaniu sześciu magicznych piorunochronów. Po zainstalowaniu na szczycie murów obronnych, pręty te tworzą ochronne pole błyskawic wokół zamku. Broniąc zamku w ten sposób, bohaterowie mogą zapewnić schronienie uchodźcom wysiedlonym przez grasującego smoka. Więcej informacji na temat zamku i smoka można znaleźć w późniejszych sekcjach.",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Tekst, który pojawia się w takim polu, jest przeznaczony do czytania na głos lub parafrazowania dla graczy, gdy ich postacie po raz pierwszy przybywają do lokacji lub w określonych okolicznościach, zgodnie z opisem w tekście.",
	"When a creature's name appears in (%0%) type, that's a visual clue pointing you to its stat block as a way of saying, \"Hey, DM, you better get this creature's stat block ready. You're going to need it.\" Usually, you can find the stat block in (%1%); if the stat block is in the (%2%), the adventure's text tells you so.": "Kiedy nazwa stworzenia pojawia się w (%0%), jest to wizualna wskazówka wskazująca na jego blok statystyk, jako sposób na powiedzenie: \"Hej, DM, lepiej przygotuj blok statystyk tego stworzenia. Będziesz go potrzebować\". Zazwyczaj blok statystyk można znaleźć w (%1%); jeśli blok statystyk znajduje się w (%2%), informuje o tym tekst przygody.",
	"You can make the adventure easier or harder, or adjust it for smaller or larger groups of player characters, by adjusting the number of monsters or by adding or removing encounters.": "Przygodę można uczynić łatwiejszą lub trudniejszą, a także dostosować ją do mniejszych lub większych grup postaci graczy, zmieniając liczbę potworów lub dodając bądź usuwając spotkania.",
	"The adventure fits easily into any campaign setting. All you need is a marauding dragon and a remote location for Lightning Keep. If you need help choosing a dragon, roll a (%0%) and consult the Dragon Suggestions table. The characters don't encounter the dragon in this adventure; it's meant to be a looming threat that could show up later in the campaign.": "Przygoda ta z łatwością wpasuje się w dowolny setting kampanii. Wszystko, czego potrzebujesz, to grasujący smok i odległa lokalizacja dla Lightning Keep. Jeśli potrzebujesz pomocy w wyborze smoka, rzuć (%0%) i sprawdź tabelę sugestii smoków. Bohaterowie nie spotkają smoka w tej przygodzie; ma on stanowić zagrożenie, które może pojawić się w dalszej części kampanii.",
	"If you like the map of Lightning Keep but don't want to run the adventure, you can use the map to represent a different stronghold in your campaign.": "Jeśli podoba ci się mapa Twierdzy Błyskawic, ale nie chcesz prowadzić przygody, możesz użyć mapy do przedstawienia innej twierdzy w swojej kampanii.",
	"Begin the adventure by reading aloud the following:": "Rozpocznij przygodę od przeczytania na głos poniższego tekstu:",
	"A marauding dragon has laid waste to numerous villages, devouring some residents while displacing others. It strikes without mercy. No one knows where it came from, where it lairs, or how long it intends to terrorize the realm.": "Grasujący smok spustoszył wiele wiosek, pożerając niektórych mieszkańców i wysiedlając innych. Uderza bez litości. Nikt nie wie, skąd pochodzi, gdzie się ukrywa ani jak długo zamierza terroryzować królestwo.",
	"But there is hope. Long ago, a werewolf knight of great valor used her wealth to raise a bastion at the edge of the wilderness. This castle had the power to generate a lightning shield around itself—a shield powerful enough to break sieges and keep monsters at bay. The castle was abandoned shortly after the knight passed away. By then, peace had settled across the land, making the stronghold unnecessary.": "Jest jednak nadzieja. Dawno temu wilkołaczy rycerz o wielkim męstwie wykorzystał swój majątek, aby wznieść bastion na skraju dziczy. Zamek ten miał moc generowania wokół siebie tarczy z piorunów - tarczy wystarczająco potężnej, by przełamać oblężenia i trzymać potwory na dystans. Zamek został opuszczony wkrótce po śmierci rycerza. Do tego czasu w całej krainie zapanował pokój, przez co twierdza stała się niepotrzebna.",
	"Villagers displaced by the dragon ask you to travel to Lightning Keep and rid it of any threats. Rumor has it the lightning shield is powered by six magical lightning rods. If you can find these rods, perhaps the lightning shield could be reactivated, allowing refugees fleeing the dragon to use the keep as a sanctuary.": "Mieszkańcy wioski wysiedleni przez smoka proszą o podróż do Lightning Keep i pozbycie się wszelkich zagrożeń. Plotka głosi, że tarcza piorunów jest zasilana przez sześć magicznych piorunochronów. Jeśli uda ci się znaleźć te pręty, być może tarcza piorunów zostanie ponownie aktywowana, umożliwiając uchodźcom uciekającym przed smokiem wykorzystanie twierdzy jako schronienia.",
	"The distance the characters must travel to reach Lightning Keep is for you to decide. The characters must hurry if they're to save the refugees.": "Odległość, jaką bohaterowie muszą pokonać, aby dotrzeć do Lightning Keep, zależy od ciebie. Bohaterowie muszą się spieszyć, jeśli chcą uratować uchodźców.",
	"Unless you decide otherwise, the journey to the keep is uneventful.": "O ile nie zdecydujesz inaczej, podróż do twierdzy jest spokojna.",
	"When the characters arrive at the keep, describe it to your players as follows:": "Gdy bohaterowie dotrą do twierdzy, opisz ją graczom w następujący sposób:",
	"Lightning Keep is a well-preserved structure with battlements lining its granite walls. A straight path leads to a stone gatehouse, which contains a closed set of heavy wooden doors behind an iron portcullis. You see no signs of habitation and no other entrances.": "Lightning Keep to dobrze zachowana budowla z blankami wyłożonymi granitowymi ścianami. Prosta ścieżka prowadzi do kamiennego budynku bramnego, w którym znajduje się zamknięty zestaw ciężkich drewnianych drzwi za żelazną broną. Nie widać żadnych śladów zamieszkania ani innych wejść.",
	"The characters arrive in the morning, afternoon, evening, or dead of night, as determined by you.": "Postacie przybywają rano, po południu, wieczorem lub w nocy, w zależności od decyzji gracza.",
	"Characters who circle the keep can confirm that the gatehouse is the only entrance. Before the characters get any farther, run the \"Hungry Wolves\" encounter.": "Postacie, które okrążą twierdzę, mogą potwierdzić, że jedynym wejściem jest budynek bramny. Zanim postacie dotrą dalej, uruchom spotkanie \"Głodne wilki\".",
	"Outside the keep, eight (%0%) approach the characters. (Alternatively, you can use the (%1%) stat block from the (%2%) to represent these creatures.)": "Na zewnątrz twierdzy do bohaterów zbliża się osiem (%0%) stworów. (Alternatywnie możesz użyć bloku statystyk (%1%) z (%2%), aby przedstawić te stworzenia).",
	"The wolves look hungry. If a character offers raw or cooked meat to a wolf, it accepts the offering and flees on its next turn, taking another wolf with it. If a character offers a wolf a bone instead, the wolf accepts the bone and becomes friendly toward that character, obeying the character's commands for the next 24 hours and departing afterward. Wolves that aren't given food or bones attack, hoping to make a meal of the party.": "Wilki wyglądają na głodne. Jeśli postać zaoferuje wilkowi surowe lub gotowane mięso, wilk przyjmie ofiarę i ucieknie w swojej następnej turze, zabierając ze sobą innego wilka. Jeśli postać zaoferuje wilkowi kość, wilk przyjmuje kość i staje się przyjazny w stosunku do tej postaci, słuchając jej poleceń przez następne 24 godziny, a następnie odchodzi. Wilki, które nie otrzymają jedzenia lub kości, atakują, mając nadzieję na pożarcie drużyny.",
	"As an action, a character can try to convince a wolf to leave peacefully on its next turn without an offering of food or a bone, doing so with a successful DC 11 Wisdom ((%0%)) check, or frighten a wolf into leaving on its next turn, which requires a successful DC 11 Charisma ((%1%)) check.": "W ramach akcji, postać może spróbować przekonać wilka do spokojnego odejścia w następnej turze bez oferowania jedzenia lub kości, co wymaga udanego testu Mądrości ((%0%)) o ST 11, lub przestraszyć wilka, by ten odszedł w następnej turze, co wymaga udanego testu Charyzmy ((%1%)) o ST 11.",
	"A wolf that is wounded flees on its next turn. If four of the wolves are killed, all remaining wolves retreat on their next turn, using the (%0%) action to put as much distance between them and the characters as possible.": "Ranny wilk ucieka w swojej następnej turze. Jeśli cztery wilki zostaną zabite, wszystkie pozostałe wilki wycofują się w swojej następnej turze, używając akcji (%0%), aby zwiększyć dystans między nimi a bohaterami.",
	"Once the wolves are dealt with, the characters can try to enter the keep by lifting the portcullis or by clever use of magic. Alternatively, they can use grappling hooks and ropes (or climber's kits) to scale the 6-metre-high outer wall. All these options are explained below:": "Po uporaniu się z wilkami bohaterowie mogą spróbować dostać się do twierdzy, podnosząc basztę lub sprytnie używając magii. Alternatywnie mogą użyć haków i lin (lub zestawów wspinaczkowych), aby wspiąć się na 6-metrową ścianę zewnętrzną. Wszystkie te opcje zostały wyjaśnione poniżej:",
	"A Small character reduced to Tiny size by an (%0%) spell can slip between the bars of the portcullis, while a (%1%) spell or similar magic allows safe transport from one side of the portcullis to the other.": "Mała postać zmniejszona do rozmiaru Malutkiego zaklęciem (%0%) może prześlizgnąć się między kratami kraty, podczas gdy zaklęcie (%1%) lub podobna magia pozwala na bezpieczny transport z jednej strony kraty na drugą.",
	"The top of the outer wall is 6 metre higher than the ground outside the keep, and the wall is too smooth to climb without proper gear or magic (such as a (%0%) spell). A character equipped with climbing gear can use it to try to scale the wall, doing so with a successful DC 10 Strength ((%1%)) check.": "Szczyt zewnętrznego muru znajduje się 6 metrów wyżej niż ziemia na zewnątrz twierdzy, a ściana jest zbyt gładka, by wspiąć się na nią bez odpowiedniego sprzętu lub magii (takiej jak zaklęcie (%0%)). Postać wyposażona w sprzęt wspinaczkowy może użyć go do próby wspięcia się na ścianę, wykonując udany test Siły ((%1%)) o ST 10.",
	"As an action, a character can try to lift the portcullis, doing so with a successful DC 20 Strength ((%0%)) check. The character can cause the portcullis to drop by letting go of it. Holding it up requires continuous effort; the character doing so must succeed on a DC 15 Strength saving throw at the start of each of their turns. On a failed save, the character's strength gives out, and the portcullis drops. (The portcullis can also be raised and lowered using the winch in (%1%).)": "W ramach akcji postać może spróbować podnieść kratę, wykonując udany test Siły o ST20 ((%0%)). Postać może sprawić, że kratownica opadnie, puszczając ją. Utrzymanie jej wymaga ciągłego wysiłku; postać musi wykonać udany rzut obronny na Siłę o ST 15 na początku każdej swojej tury. W przypadku nieudanego rzutu obronnego, siła postaci słabnie, a kratownica opada. (Basztę można również podnosić i opuszczać za pomocą wciągarki w (%1%)).",
	"Once inside the keep, the characters need to find the six magical lightning rods. Once they find the rods, the characters can test the lighting shield by inserting the rods into the six cornerstones of the battlements (see (%0%)).": "Po wejściu do twierdzy bohaterowie muszą znaleźć sześć magicznych prętów błyskawic. Po znalezieniu prętów bohaterowie mogą przetestować tarczę świetlną, wkładając pręty w sześć kamieni węgielnych murów obronnych (patrz (%0%)).",
	"The keep's prevailing features are summarized below:": "Poniżej podsumowano najważniejsze cechy Keep:",
	"All three outbuildings—the outhouse ((%0%)), the outer barrack ((%1%)), and the stable ((%2%))—are made of wood and built on stone foundations. Everything else is made of stone.": "Wszystkie trzy budynki gospodarcze - oficyna ((%0%)), zewnętrzny barak ((%1%)) i stajnia ((%2%)) - są wykonane z drewna i zbudowane na kamiennych fundamentach. Wszystko inne jest wykonane z kamienia.",
	"Ground-floor ceilings are 3 metre high. Upper-floor ceilings are 4.5 metre high.": "Sufity na parterze mają wysokość 3 metrów. Sufity na wyższych piętrach mają wysokość 4,5 metra.",
	"Doors are made of sturdy oak with iron hinges, handles, and fittings. Some doors are locked. (On the map, a locked door is indicated by a small dot on the door.) As an action, a character can force open a locked door with a successful DC 20 Strength ((%0%)) check, or use thieves' tools to try to pick the lock, doing so with a successful DC 15 Dexterity check.": "Drzwi są wykonane z solidnego dębu z żelaznymi zawiasami, klamkami i okuciami. Niektóre drzwi są zamknięte (na mapie zamknięte drzwi są oznaczone małą kropką na drzwiach). W ramach akcji postać może otworzyć zamknięte drzwi siłą, wykonując udany test Siły ((%0%)) o ST 20, lub użyć narzędzi złodziejskich, aby spróbować otworzyć zamek, wykonując udany test Zręczności o ST 15.",
	"Interior locations are dark unless they have windows to admit natural light. Area descriptions assume characters have a light source or some other means of seeing in the dark.": "Wnętrza lokacji są ciemne, chyba że posiadają okna wpuszczające naturalne światło. Opisy obszarów zakładają, że postacie mają źródło światła lub inny sposób widzenia w ciemności.",
	"The upper floor of the main keep has frosted windows that swing open on iron hinges. Each window is latched from the inside. As an action, a character with thieves' tools can try to unlatch a window from the outside, doing so with a successful DC 15 Dexterity check. A window can also be broken as an action.": "Górne piętro głównego budynku ma oszronione okna, które otwierają się na żelaznych zawiasach. Każde okno jest zatrzaśnięte od wewnątrz. Jako akcję, postać z narzędziami złodziejskimi może spróbować odblokować okno od zewnątrz, wykonując udany test Zręczności o ST 15. Okno można również rozbić w ramach akcji.",
	"The following locations are keyed to the Lightning Keep map.": "Poniższe lokalizacje są powiązane z mapą Lightning Keep.",
	"The gatehouse is unguarded. The passage between the gatehouse's towers slopes up toward the north, as the ground inside the courtyard is higher than the ground outside the keep.": "Budynek bramny jest niestrzeżony. Przejście między wieżami wieży bramnej opada w kierunku północnym, ponieważ teren wewnątrz dziedzińca jest wyższy niż teren na zewnątrz twierdzy.",
	"The gatehouse's primary defenses are a sturdy double door and an iron portcullis:": "Głównym zabezpieczeniem bramy są solidne podwójne drzwi i żelazna brona:",
	"These doors swing inward, squealing on rusty hinges. Though they aren't locked, a wooden bar on the inside can be lowered into brackets to hold the doors shut. Breaking open the barred doors requires a successful DC 25 Strength ((%0%)) check.": "Drzwi te otwierają się do wewnątrz, skrzypiąc na zardzewiałych zawiasach. Mimo że nie są zamknięte na klucz, drewniany pręt po wewnętrznej stronie można opuścić do wsporników, aby zamknąć drzwi. Otwarcie zakratowanych drzwi wymaga udanego testu Siły o ST 25 ((%0%)).",
	"The bars of the iron portcullis have narrow gaps between them—too narrow for a Small or Medium character to squeeze through. A winch on the upper level of the gatehouse ((%0%)) can be used to raise or lower the portcullis.": "Pręty żelaznej kraty mają między sobą wąskie szczeliny - zbyt wąskie, by mała lub średnia postać mogła się przez nie przecisnąć. Wciągarka na górnym poziomie budynku bramnego ((%0%)) może być użyta do podniesienia lub opuszczenia kraty.",
	"Both doors into the gatehouse towers are locked. Arrow slits in the gatehouse walls between the portcullis and the doors provide (%0%) to whoever is behind them. Inside each tower is a ladder that leads to a wooden trapdoor in the ceiling, above which is area K13.": "Obie bramy do wież bramnych są zamknięte. Strzałki w ścianach wieży bramnej między broną a drzwiami zapewniają (%0%) każdemu, kto się za nimi znajduje. Wewnątrz każdej wieży znajduje się drabina prowadząca do drewnianej zapadni w suficie, nad którą znajduje się obszar K13.",
	"This gravel courtyard is ten feet higher than the ground outside the keep, so it's only ten feet lower than the parapets of the outer wall. Stone staircases connect the courtyard to the top of the wall.": "Ten żwirowy dziedziniec znajduje się dziesięć stóp wyżej niż ziemia na zewnątrz twierdzy, więc jest tylko dziesięć stóp niżej niż parapety zewnętrznego muru. Kamienne schody łączą dziedziniec ze szczytem muru.",
	"The courtyard is empty.": "Dziedziniec jest pusty.",
	"Harmless rats infest this wooden building, which stinks of rat droppings.": "Nieszkodliwe szczury atakują ten drewniany budynek, który cuchnie szczurzymi odchodami.",
	"A character can use a (%0%) spell to question the rats, and feeding the rats makes them more inclined to be helpful. The rats share the following information when questioned:": "Postać może użyć zaklęcia (%0%), aby przesłuchać szczury, a karmienie szczurów sprawia, że są one bardziej skłonne do pomocy. Podczas przesłuchania szczury dzielą się następującymi informacjami:",
	"The rats haven't found a way to enter the main keep, so its contents are unknown to them.": "Szczury nie znalazły sposobu na dostanie się do głównej twierdzy, więc jej zawartość nie jest im znana.",
	"The rats are occasionally beset by owls at night but haven't encountered any other visitors. The outer barrack (area K4) contains several creatures that the rats deem \"unnatural.\" The rats avoid them.": "Szczury są czasami nękane przez sowy w nocy, ale nie napotkały żadnych innych gości. Zewnętrzny barak (obszar K4) zawiera kilka stworzeń, które szczury uważają za \"nienaturalne\". Szczury unikają ich.",
	"One of the rats found a tarnished silver key and buried it in the southeast corner of the courtyard, behind the outhouse. A character can convince the rat to fetch the key with a successful DC 10 Charisma ((%0%)) check. The head of the key is shaped like a wolf's head. The key can unlock or lock any door in the keep.": "Jeden ze szczurów znalazł zmatowiały srebrny klucz i zakopał go w południowo-wschodnim rogu dziedzińca, za wychodkiem. Postać może przekonać szczura do odnalezienia klucza za pomocą udanego testu Charyzmy o ST 10 ((%0%)). Główka klucza ma kształt głowy wilka. Klucz może otworzyć lub zamknąć dowolne drzwi w twierdzy.",
	"The interior of this building reeks of mildew, and everything here is shrouded in dust. You see a stone fireplace and six sets of wooden bunk beds holding rotting, straw-filled mattresses. Lying atop four of them are dusky green creatures with blocky bodies and heads, but no arms.": "Wnętrze budynku cuchnie pleśnią, a wszystko jest pokryte kurzem. Widzisz kamienny kominek i sześć zestawów drewnianych łóżek piętrowych z gnijącymi, wypełnionymi słomą materacami. Na czterech z nich leżą ciemnozielone stwory z blokowymi ciałami i głowami, ale bez rąk.",
	"The armless figures reclining on the beds are four (%0%). If the characters withdraw from the barrack immediately, the creepers do nothing. If the characters linger, the creepers take notice, sit up in their beds, and shuffle toward the intruders. The creepers are hostile and fight until destroyed.": "Bezrękie postacie leżące na łóżkach to cztery (%0%). Jeśli bohaterowie natychmiast wycofają się z baraku, pełzacze nic nie zrobią. Jeśli bohaterowie pozostaną w baraku, pnącza zwrócą na nich uwagę, wstaną z łóżek i ruszą w kierunku intruzów. Pełzacze są wrogo nastawione i walczą, dopóki nie zostaną zniszczone.",
	"The hinges on the stable's outer doors are badly rusted. Any attempt to open the double door causes the hinges to snap.": "Zawiasy zewnętrznych drzwi stajni są mocno zardzewiałe. Każda próba otwarcia podwójnych drzwi powoduje pęknięcie zawiasów.",
	"The building contains six empty horse stalls and old riding equipment covered with dust.": "W budynku znajduje się sześć pustych boksów dla koni i stary sprzęt jeździecki pokryty kurzem.",
	"The double door from the courtyard into the main hall is locked.": "Podwójne drzwi z dziedzińca do głównego holu są zamknięte.",
	"This dusty hall is empty except for cobwebs.": "Ta zakurzona sala jest pusta, z wyjątkiem pajęczyn.",
	"At the north end of the hall, two web-draped staircases ascend to the gallery ((%0%)).": "Na północnym krańcu korytarza znajdują się dwa pokryte pajęczynami schody prowadzące na galerię ((%0%)).",
	"This room contains rows of bare hooks on walls.": "Pokój ten zawiera rzędy gołych haczyków na ścianach.",
	"A stone well occupies the southwest corner of this kitchen. Next to the well is a wooden bucket attached to a fifty-foot length of rope. The kitchen's work table and cupboards are bare, and a small iron cauldron hangs from an iron hook in the soot-stained fireplace.": "Kamienna studnia zajmuje południowo-zachodni róg tej kuchni. Obok studni znajduje się drewniane wiadro przymocowane do liny o długości pięćdziesięciu stóp. Stół roboczy i szafki kuchenne są puste, a mały żelazny kociołek wisi na żelaznym haku w poplamionym sadzą kominku.",
	"The shaft of the well is 1.5 metre wide, 9 metre deep, and made of bricks, some of which protrude slightly to create handholds and footholds. A character who shines a light down the well sees a silvery gleam in the water. A character can climb up or down the shaft without having to make an ability check.": "Szyb studni ma 1,5 metra szerokości, 9 metrów głębokości i jest zbudowany z cegieł, z których niektóre lekko wystają, tworząc uchwyty i przyczółki. Postać, która świeci światłem w dół studni, widzi srebrzysty blask w wodzie. Postać może wspiąć się lub zejść po szybie bez konieczności sprawdzania umiejętności.",
	"Below the well shaft is a 3-metre-deep, 3-metre-wide cistern filled with fresh water. The cistern is guarded by a (%0%) (see the (%1%)) that attacks any character who enters the water. Lying on the cistern floor is a 3-metre-long, steel lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%2%)).": "Poniżej szybu znajduje się głęboka na 3 metry i szeroka na 3 metry cysterna wypełniona słodką wodą. Cysterna jest strzeżona przez (%0%) (patrz (%1%)), który atakuje każdą postać, która wejdzie do wody. Na podłodze cysterny leży 3-metrowy, stalowy piorunochron z kulą na jednym końcu. Jest to jeden z sześciu piorunochronów potrzebnych do aktywacji tarczy (patrz (%2%)).",
	"Bare shelves line the back wall of this empty pantry.": "Na tylnej ścianie tej pustej spiżarni znajdują się puste półki.",
	"Fourteen wooden chairs surround a wooden dining table. Suspended above the table is an iron chandelier missing its candles. Two empty sideboards stand against the north wall.": "Czternaście drewnianych krzeseł otacza drewniany stół. Nad stołem zawieszony jest żelazny żyrandol, w którym brakuje świec. Przy północnej ścianie stoją dwa puste kredensy.",
	"Set into the east wall is a blackened fireplace. Above its blue marble mantelpiece hangs a metal shield bearing an insignia: a wolf's head with three lightning bolts above it.": "We wschodniej ścianie znajduje się poczerniały kominek. Nad marmurowym kominkiem wisi metalowa tarcza z insygniami: głową wilka i trzema błyskawicami nad nią.",
	"A character who examines the shield and succeeds on a DC 10 Intelligence ((%0%)) check knows that its insignia belongs to the werewolf knight who built the keep. A (%1%) spell reveals an aura of abjuration magic around the shield. The first creature that touches the metal shield takes 13 ((%2%)) lightning damage, after which the shield becomes nonmagical and can be handled without injury.": "Postać, która zbada tarczę i zda test Inteligencji o ST10 ((%0%)), wie, że jej insygnia należą do wilkołaczego rycerza, który zbudował twierdzę. Zaklęcie (%1%) ujawnia aurę magii abiuracyjnej wokół tarczy. Pierwsza istota, która dotknie metalowej tarczy, otrzymuje 13 ((%2%)) obrażeń od błyskawic, po czym tarcza staje się niemagiczna i można się z nią obchodzić bez obrażeń.",
	"A character who examines the mantelpiece realizes it's a cleverly disguised lid concealing a long, shallow compartment. Within this compartment rest two halves of a 3-metre-long lightning rod. When placed end to end, the two halves magically meld into a single 3-metre-long lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%0%)).": "Postać, która bada kominek, zdaje sobie sprawę, że jest to sprytnie ukryta pokrywa skrywająca długi, płytki schowek. W komorze tej spoczywają dwie połówki 3-metrowego piorunochronu. Po umieszczeniu obu połówek obok siebie, magicznie łączą się one w jeden 3-metrowy piorunochron z kulą na jednym końcu. Jest to jeden z sześciu piorunochronów potrzebnych do aktywacji osłony przed piorunami (patrz (%0%)).",
	"This room is full of dust and cobwebs. Three sets of bunk beds stand against the east wall, their straw mattresses badly rotted.": "Pokój jest pełen kurzu i pajęczyn. Trzy zestawy piętrowych łóżek stoją pod wschodnią ścianą, a ich słomiane materace są mocno przegniłe.",
	"Attached to the walls of this square room are wooden racks designed to hold weapons. Most of the weapons were removed long ago, but a few remain: six spears, four longswords, two unstrung longbows, and a tall wooden lance.": "Do ścian tego kwadratowego pomieszczenia przymocowane są drewniane stojaki przeznaczone do przechowywania broni. Większość broni została usunięta dawno temu, ale kilka pozostało: sześć włóczni, cztery długie miecze, dwa nienaciągnięte długie łuki i wysoka drewniana lanca.",
	"The (%0%), (%1%), and (%2%) are nonmagical.": "(%0%), (%1%) i (%2%) nie są magiczne.",
	"Close examination of the wooden lance reveals that it's not a weapon, but rather a case. Resting inside this case is a 3-metre-tall, steel lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%0%)).": "Bliższe oględziny drewnianej lancy ujawniają, że nie jest to broń, a raczej futerał. Wewnątrz tego futerału znajduje się 3-metrowy, stalowy piorunochron z kulą na jednym końcu. Jest to jeden z sześciu piorunochronów potrzebnych do aktywacji tarczy (patrz (%0%)).",
	"The upper gatehouse is unguarded. The doors leading to the outer wall's battlements are locked. Wooden trapdoors in the floor pull open to reveal ladders that descend to the lower gatehouse ((%0%)). The walls are lined with arrow slits that provide (%1%) to those behind them.": "Górna brama jest niestrzeżona. Drzwi prowadzące na zewnętrzne blanki murów są zamknięte. Drewniane klapy w podłodze otwierają się, odsłaniając drabiny prowadzące do dolnej bramy ((%0%)). Ściany są wyłożone szczelinami na strzały, które zapewniają (%1%) dla osób znajdujących się za nimi.",
	"Set into one wall is an iron winch. As an action, a character can use the winch to raise the portcullis and lock it so that it doesn't fall, or release a catch that causes the portcullis to drop.": "W jednej ze ścian znajduje się żelazna wciągarka. W ramach akcji postać może użyć wciągarki, by podnieść kratę i zablokować ją tak, by nie spadła, lub zwolnić zatrzask, który spowoduje jej opuszczenie.",
	"Four empty suits of armor guard this carpeted hallway, the walls of which are adorned with framed pictures of knights, dragons, landscapes, and great battles. At the east end of the hall is a large painting of a werewolf knight brandishing a steel lance.": "Cztery puste zbroje strzegą tego wyłożonego dywanami korytarza, którego ściany zdobią oprawione obrazy przedstawiające rycerzy, smoki, krajobrazy i wielkie bitwy. Na wschodnim końcu korytarza znajduje się duży obraz przedstawiający rycerza wilkołaka wymachującego stalową lancą.",
	"The paintings aren't magical or particularly valuable. The large painting on the east wall depicts the werewolf knight who built Lightning Keep. The doors leading out to the battlements are locked from the outside only. Twin staircases lead down to the main hall ((%0%)).": "Obrazy nie są magiczne ani szczególnie cenne. Duży obraz na wschodniej ścianie przedstawia rycerza wilkołaka, który zbudował Lightning Keep. Drzwi prowadzące na blanki są zamknięte tylko od zewnątrz. Podwójne schody prowadzą w dół do głównej sali ((%0%)).",
	"The suits of armor are welded so they don't topple over or collapse. Three of the suits clutch nonmagical (%0%). The fourth clutches a (%1%) that can be pried from the armor's grasp with a successful DC 10 Strength ((%2%)) check.": "Pancerze są zespawane, dzięki czemu nie przewracają się ani nie zapadają. Trzy z nich chwytają niemagiczne (%0%) przedmioty. Czwarty ściska (%1%), który można wyrwać z uścisku zbroi za pomocą udanego testu Siły ((%2%)) o ST 10.",
	"A narrow bed rests in the far corner of this sparsely furnished room. On the floor near the foot of the bed are an empty, overturned chest and a wooden coat stand.": "Wąskie łóżko spoczywa w odległym rogu tego skąpo umeblowanego pokoju. Na podłodze w pobliżu łóżka znajduje się pusta, przewrócona skrzynia i drewniany stojak na płaszcze.",
	"This bedroom was used by the captain in charge of the castle guards. The chest was mostly emptied before the keep was abandoned. Any character who examines the chest finds a secret compartment in its lid. This compartment contains a wooden scroll tube, inside which is a scrap of paper with the following words written on it in Common:": "Sypialnia ta była używana przez kapitana dowodzącego strażą zamkową. Skrzynia została w większości opróżniona przed opuszczeniem twierdzy. Każda postać, która zbada skrzynię, znajdzie w jej pokrywie sekretny schowek. Komora ta zawiera drewnianą tubę ze zwojem, wewnątrz której znajduje się skrawek papieru z następującymi słowami zapisanymi w języku Common:",
	"Wooden lance Moonlight dance Model keep Cistern deep Below the shield By chains concealed": "Drewniana lanca Taniec w blasku księżyca Model trzymaj Cysterna głęboko Pod tarczą Łańcuchami ukryta",
	"These phrases provide clues to the locations of the six lightning rods (see (%0%), (%1%), (%2%), (%3%), (%4%), and (%5%) for details).": "Zwroty te dostarczają wskazówek na temat lokalizacji sześciu piorunochronów (szczegóły w punktach (%0%), (%1%), (%2%), (%3%), (%4%) i (%5%)).",
	"This privy contains a wash basin, a claw-footed bathtub, a towel rack, and a chamber pot, all empty.": "W tej toalecie znajduje się umywalka, wanna na nóżkach, wieszak na ręczniki i garnek, wszystkie puste.",
	"A canopied bed draped with cobwebs stands against the west wall between two nightstands, one of which has a painted wooden model of Lightning Keep atop it. Mounted on the opposite wall is a tall mirror in a gilded frame, next to which stands a dusty wardrobe.": "Łóżko z baldachimem udrapowanym pajęczynami stoi przy zachodniej ścianie między dwoma szafkami nocnymi, z których jedna ma pomalowany drewniany model Lightning Keep na szczycie. Na przeciwległej ścianie znajduje się wysokie lustro w pozłacanej ramie, obok którego stoi zakurzona szafa.",
	"At the south end of the room, swaying in front of the frosted window, is a tall, dark figure with long claws.": "Na południowym krańcu pokoju, kołysząc się przed oszronionym oknem, stoi wysoka, ciemna postać z długimi szponami.",
	"The tall, dark figure is an (%0%) that was drawn to this world through a shadowy corner of the room. Unable to return to its world, it attacks if approached or spoken to.": "Wysoka, ciemna postać to (%0%), która została przyciągnięta do tego świata przez zacieniony kąt pokoju. Nie jest w stanie powrócić do swojego świata i atakuje, jeśli ktoś się do niej zbliży lub odezwie.",
	"Monstrous Compendium Volume 3: Minecraft Creatures": "Potworne kompendium, tom 3: Stworzenia z Minecrafta",
	"Minecraft": "Minecraft",
	"bold": "pogrubiony",
	"The wardrobe is empty, as are the drawers in the nightstands.": "Szafa jest pusta, podobnie jak szuflady w szafkach nocnych.",
	"Any character who examines the model on the nightstand sees a toothpick-sized lightning rod mounted to the roof of the main keep. A (%0%) spell reveals an aura of transmutation magic around the tiny lightning rod. When separated from the model, the tiny rod magically grows into a 3-metre-long, steel lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%1%)).": "Każda postać, która przyjrzy się modelowi na szafce nocnej, zobaczy piorunochron wielkości wykałaczki zamontowany na dachu głównej twierdzy. Zaklęcie (%0%) ujawnia aurę magii transmutacji wokół małego piorunochronu. Po odłączeniu od modelu, maleńki pręt magicznie urasta do 3-metrowego, stalowego piorunochronu z kulą na jednym końcu. Jest to jeden z sześciu piorunochronów potrzebnych do aktywacji tarczy (patrz (%1%)).",
	"Thick dust and cobwebs shroud a canopied bed, a pair of nightstands, a desk, a chair, and a wardrobe wrapped in chains. Fragments of a shattered mirror lie strewn across the floor. The window drapes are drawn.": "Gęsty kurz i pajęczyny spowijają łóżko z baldachimem, parę szafek nocnych, biurko, krzesło i szafę owiniętą łańcuchami. Fragmenty rozbitego lustra leżą porozrzucane po podłodze. Zasłony okienne są zaciągnięte.",
	"The drawers in the desk and nightstands are empty, and careful examination of the mirror fragments suggests that the mirror once hung on the east wall next to the wardrobe. (The hook on which the mirror once hung snapped, causing the mirror to fall off the wall and break.)": "Szuflady w biurku i szafkach nocnych są puste, a dokładne zbadanie fragmentów lustra sugeruje, że kiedyś wisiało ono na wschodniej ścianie obok szafy. (Hak, na którym kiedyś wisiało lustro, złamał się, powodując, że lustro spadło ze ściany i pękło).",
	"As the characters explore this room, the wardrobe shudders and jostles as though one or more creatures were trapped inside it. The chains around the wardrobe are held in place by a sturdy padlock. The silver key found in (%0%) opens this lock. As an action, a character can also use thieves' tools to try to pick the lock, doing so with a successful DC 10 Dexterity check. The lock can also be broken; it has AC 17, 7 hit points, and immunity to poison and psychic damage.": "Gdy bohaterowie eksplorują ten pokój, szafa trzęsie się i podskakuje, jakby uwięziono w niej jedno lub więcej stworzeń. Łańcuchy wokół szafy są przytrzymywane przez solidną kłódkę. Srebrny klucz znaleziony w (%0%) otwiera ten zamek. W ramach akcji, postać może również użyć narzędzi złodziejskich, aby spróbować otworzyć kłódkę, wykonując udany test Zręczności o ST 10. Zamek można również złamać; ma on AC 17, 7 punktów wytrzymałości oraz odporność na truciznę i obrażenia psychiczne.",
	"A (%0%) spell reveals an aura of illusion magic around the wardrobe. The shuddering and jostling of the wardrobe are illusory effects, and the wardrobe contains nothing dangerous. Opening it reveals a 1.8-metre-tall, 0.3-metre-wide, 0.3-metre-deep wooden box standing on end. Packed inside this box are two halves of a 3-metre-long lightning rod. When placed end to end, the two halves magically meld into a single 3-metre-long lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%1%)).": "Zaklęcie (%0%) tworzy wokół szafy aurę magii iluzji. Drżenie i szarpanie szafy to efekty iluzoryczne, a szafa nie zawiera niczego niebezpiecznego. Otwarcie szafy ujawnia drewnianą skrzynię o wysokości 1,8 metra, szerokości 0,3 metra i głębokości 0,3 metra. Wewnątrz tego pudełka znajdują się dwie połówki 3-metrowego piorunochronu. Po umieszczeniu obu połówek w magiczny sposób łączą się one w jeden piorunochron o długości 3 metrów z kulą na jednym końcu. Jest to jeden z sześciu piorunochronów potrzebnych do aktywacji tarczy (patrz (%1%)).",
	"Five sets of bunk beds crowd this dusty, cobwebby room. The straw-filled mattresses are all rotted. No one has slept here in a long time.": "Pięć zestawów piętrowych łóżek wypełnia to zakurzone, pokryte pajęczynami pomieszczenie. Wypełnione słomą materace są zgniłe. Od dawna nikt tu nie spał.",
	"This room contains a desk and chair positioned in front of a frosted window. The desk has two drawers with locks, one open and one closed. Flickering red light emanates from the open drawer.": "W tym pokoju znajduje się biurko i krzesło ustawione przed oszronionym oknem. Biurko ma dwie szuflady z zamkami, jedną otwartą i jedną zamkniętą. Z otwartej szuflady wydobywa się migoczące czerwone światło.",
	"Dusty bookshelves span the far wall; a single leather-bound tome leans at one end of the highest shelf. A rolling ladder covered with cobwebs puts the book within easy reach.": "Zakurzone półki z książkami rozciągają się na przeciwległej ścianie; pojedynczy tom oprawiony w skórę opiera się na jednym końcu najwyższej półki. Pokryta pajęczynami drabina umożliwia łatwy dostęp do książki.",
	"The book on the high shelf can be obtained by climbing the ladder or by using a (%0%) spell or similar magic. Inscribed on the book's spine in silver ink is the title, Moonlight Dance. The book, written by an unknown mystery writer, is a piece of detective fiction based on a true story. In the story, a tiefling investigator named Dagger Sharp tries to solve the murders of several villagers in the hamlet of Briar's End. A werewolf is suspected, but the true culprit is a scarecrow possessed by the evil spirit of an assassin whom the villagers buried alive months earlier. Dagger helps the villagers capture and dismember the scarecrow, then convinces the village priest to consecrate the assassin's grave, which lays the evil spirit to rest.": "Książkę na wysokiej półce można zdobyć wspinając się po drabinie lub używając (%0%) zaklęcia lub podobnej magii. Na grzbiecie książki widnieje napisany srebrnym atramentem tytuł: Moonlight Dance. Książka, napisana przez nieznanego pisarza, jest kryminałem opartym na prawdziwej historii. W tej historii złowrogi detektyw o imieniu Dagger Sharp próbuje rozwiązać sprawę morderstw kilku mieszkańców wioski Briar's End. Podejrzewa się wilkołaka, ale prawdziwym winowajcą jest strach na wróble opętany przez złego ducha zabójcy, którego wieśniacy pochowali żywcem kilka miesięcy wcześniej. Dagger pomaga mieszkańcom wioski schwytać i rozczłonkować stracha na wróble, a następnie przekonuje wiejskiego księdza do poświęcenia grobu zabójcy, co daje złemu duchowi odpocząć.",
	"Any character who examines the book finds a tattered cloth bookmark with a steel needle stuck in it. A (%0%) spell reveals an aura of transmutation magic around the needle. If the needle is used to draw a drop of blood, it magically enlarges to become a 3-metre-long, steel lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%1%)).": "Każda postać, która zbada księgę, znajdzie w niej podartą materiałową zakładkę z wbitą stalową igłą. Zaklęcie (%0%) ujawnia aurę magii transmutacji wokół igły. Jeśli igła zostanie użyta do pobrania kropli krwi, magicznie powiększa się, stając się 3-metrowym, stalowym piorunochronem z kulą na jednym końcu. Jest to jeden z sześciu piorunochronów potrzebnych do aktywacji tarczy (patrz (%1%)).",
	"The desk's open drawer contains an (%0%) that's warm to the touch and is the source of the flickering red light. Instead of summoning a fire elemental, it summons a (%1%).": "Otwarta szuflada biurka zawiera (%0%), który jest ciepły w dotyku i jest źródłem migoczącego czerwonego światła. Zamiast przywołać żywiołaka ognia, przywołuje on (%1%).",
	"The locked drawer can be opened with the silver key found in (%0%). As an action, a character can instead use thieves' tools to try to pick the lock, doing so with a successful DC 10 Dexterity check, or they can force it open with a successful DC 13 Strength ((%1%)) check. This drawer contains an unlocked wooden coffer, the lid of which bears a steel insignia depicting a wolf's head with three lightning bolts above it. Inside the coffer are thirty rings made of blue jade. Each blue jade ring is worth 10 gp. A (%2%) spell reveals an aura of abjuration magic around each ring. These rings protect their wearers against the keep's lightning shield (see area K21 for details).": "Zamkniętą szufladę można otworzyć za pomocą srebrnego klucza znalezionego w (%0%). W ramach akcji postać może użyć narzędzi złodziejskich, aby spróbować otworzyć zamek, wykonując udany test Zręczności o ST 10, lub otworzyć go siłą, wykonując udany test Siły o ST 13 ((%1%)). W szufladzie znajduje się odblokowana drewniana kasetka, na której wieczku widnieje stalowy znak przedstawiający głowę wilka z trzema błyskawicami nad nią. Wewnątrz kasetki znajduje się trzydzieści pierścieni wykonanych z niebieskiego jadeitu. Każdy z nich jest wart 10 gp. Zaklęcie (%2%) ujawnia aurę magii abiuracyjnej wokół każdego pierścienia. Pierścienie te chronią noszące je osoby przed tarczą piorunów twierdzy (szczegóły w obszarze K21).",
	"A cornerstone has been placed where the battlements of two converging walls meet. Drilled into the top of the cornerstone is a cylindrical hole roughly five inches wide and one foot deep. The hole's interior is lined with lead.": "Kamień węgielny został umieszczony w miejscu, w którym stykają się blanki dwóch zbiegających się ścian. W górnej części kamienia węgielnego wywiercono cylindryczny otwór o szerokości około pięciu cali i głębokości jednej stopy. Wnętrze otworu jest wyłożone ołowiem.",
	"The outer wall has six cornerstones. When the six magical lightning rods are inserted into the cornerstones, the keep's lightning shield is activated. The ball at the top of each lightning rod hums softly as it becomes electrified.": "Zewnętrzna ściana ma sześć kamieni węgielnych. Gdy sześć magicznych piorunochronów zostanie włożonych w kamienie narożne, aktywuje się osłona przeciwpiorunowa twierdzy. Kula na szczycie każdego piorunochronu brzęczy cicho, gdy zostaje naelektryzowana.",
	"As an action, a creature can insert a lightning rod into a cornerstone or remove a lightning rod from a cornerstone; only a creature wearing a blue jade ring (see area K20) can remove a rod. While all six rods are electrified, any creature not wearing a blue jade ring that is outdoors—including in the courtyard, on the rooftops, or atop the outer wall—and starts its turn within 18 metre of the keep must make a DC 15 Constitution saving throw, taking 14 ((%0%)) lightning damage on a failed save, or half as much damage on a successful one. This effect ignores resistance and immunity to lightning damage, due to the eldritch nature of the electricity generated by the rods.": "W ramach akcji istota może włożyć piorunochron do kamienia narożnego lub usunąć piorunochron z kamienia narożnego; tylko istota nosząca niebieski jadeitowy pierścień (patrz obszar K20) może usunąć piorunochron. Podczas gdy wszystkie sześć prętów jest naelektryzowanych, każda istota nieposiadająca niebieskiego jadeitowego pierścienia, która znajduje się na zewnątrz - w tym na dziedzińcu, na dachach lub na szczycie zewnętrznego muru - i rozpoczyna swoją turę w promieniu 18 metrów od twierdzy, musi wykonać rzut obronny na Konstytucję o ST 15, otrzymując 14 ((%0%)) obrażeń od błyskawic w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. Efekt ten ignoruje odporność na obrażenia od błyskawic ze względu na eldrytową naturę elektryczności generowanej przez pręty.",
	"While the lightning shield is activated, Beasts can sense the eldritch electricity and keep their distance to avoid being zapped by it.": "Gdy osłona przed błyskawicami jest aktywna, bestie mogą wyczuć eldrycką elektryczność i zachować dystans, aby uniknąć porażenia.",
	"Once the characters find the six lightning rods and rid the keep of dangerous monsters, they can stash the rods in a safe place and notify the refugees that the keep is safe to occupy, providing instructions on how to use the lightning shield. The blue jade rings found in area K20 allow the keep's new defenders to patrol the outer wall and courtyard without getting zapped by the lightning shield.": "Gdy bohaterowie odnajdą sześć piorunochronów i pozbędą się niebezpiecznych potworów z twierdzy, mogą schować piorunochrony w bezpiecznym miejscu i powiadomić uchodźców, że twierdza jest bezpieczna, podając instrukcje dotyczące korzystania z osłony przed piorunami. Niebieskie jadeitowe pierścienie znalezione w obszarze K20 pozwalają nowym obrońcom twierdzy patrolować zewnętrzną ścianę i dziedziniec bez porażenia tarczą.",
	"As refugees flock to the keep, the marauding dragon might take notice and investigate the keep more closely. The lightning shield keeps the dragon at bay—at least for a while. The characters might be asked to confront the dragon at some later date and perhaps even track it to its lair. A final showdown with the dragon could be the crux of a later adventure in your campaign. If you need help fleshing out the (%0%), see (%1%) for ideas.": "W miarę napływu uchodźców do twierdzy, grasujący smok może to zauważyć i dokładniej zbadać twierdzę. Tarcza piorunów trzyma smoka na dystans - przynajmniej przez jakiś czas. Bohaterowie mogą zostać poproszeni o stawienie czoła smokowi w późniejszym terminie, a może nawet wyśledzenie go do jego legowiska. Ostateczne starcie ze smokiem może być osią późniejszej przygody w kampanii. Jeśli potrzebujesz pomocy w rozwinięciu (%0%), zobacz (%1%) w poszukiwaniu pomysłów.",
	"Lightning Keep": "Lightning Keep"
}