{
	"(%0%) offers a wealth of resources to help Dungeon Masters craft their own adventures featuring some of D&D's most enormous monsters. \"Giants of the Star Forge\" draws on the ideas, maps, stat blocks, and other details in the pages of that book, standing as an example of how to put all those pieces together.": "(%0%) oferuje bogactwo zasobów, które pomogą Mistrzom Lochów stworzyć własne przygody z udziałem jednych z największych potworów D&D. \"Giants of the Star Forge\" opiera się na pomysłach, mapach, blokach statystyk i innych szczegółach zawartych na stronach tej książki, stanowiąc przykład tego, jak połączyć wszystkie te elementy.",
	"You can use (%0%) to help inspire alterations or expansions to this adventure, and of course to help you create your own adventures and even whole campaigns with giants in prominent roles.": "Możesz użyć (%0%), aby zainspirować się do zmian lub rozszerzeń tej przygody, a także oczywiście do tworzenia własnych przygód, a nawet całych kampanii z gigantami w głównych rolach.",
	"For pious giants, position in the ordning is everything. Brimskarda, a legendary fire giant smith, is discovering what it means to fall in the ordning's ranks. Various missteps in recent years have imperiled her lofty station. To resecure her standing in the ordning and prove that she is still the greatest smith among giants, Brimskarda has reclaimed the legendary Star Forge and set about crafting her greatest creation yet: a titanic war machine called a runic colossus.": "Dla pobożnych olbrzymów pozycja w ordningu jest wszystkim. Brimskarda, legendarna kowalka olbrzymów ognia, odkrywa, co to znaczy spaść w szeregach ordningu. Różne błędy popełnione w ostatnich latach zagroziły jej pozycji. Aby odzyskać swoją pozycję w ordningu i udowodnić, że wciąż jest najlepszym kowalem wśród gigantów, Brimskarda odzyskała legendarną Gwiezdną Kuźnię i zabrała się do tworzenia swojego największego dzieła: tytanicznej machiny wojennej zwanej runicznym kolosem.",
	"As proud as she is, Brimskarda knows that she lacks certain expertise necessary to complete her work. To fill the gaps in her knowledge and learn the secrets of the Star Forge, Brimskarda has kidnapped the renowned human smith Theldin and forced him to toil at the forge alongside her. Complicating matters is the Star Forge's most recent master, a red dragon named Akaanvaerd. Brimskarda's nephews have managed to draw Akaanvaerd away from his lair for now, but it's unclear how long they can keep the territorial dragon distracted.": "Choć jest dumna, Brimskarda wie, że brakuje jej pewnej wiedzy niezbędnej do ukończenia pracy. Aby wypełnić luki w swojej wiedzy i poznać sekrety Gwiezdnej Kuźni, Brimskarda porwała znanego ludzkiego kowala Theldina i zmusiła go do pracy w kuźni razem z nią. Sprawę komplikuje ostatni mistrz Gwiezdnej Kuźni, czerwony smok o imieniu Akaanvaerd. Siostrzeńcom Brimskardy udało się na razie odciągnąć Akaanvaerda od jego legowiska, ale nie wiadomo, jak długo uda im się odwrócić uwagę terytorialnego smoka.",
	"Work on the runic colossus is almost complete. Unless capable heroes arrive to rescue Theldin or defeat Brimskarda, it's only a matter of time until the region is turned to ash by an angry red dragon, a haughty fire giant, or a destructive war machine.": "Prace nad runicznym kolosem dobiegły końca. Jeśli zdolni bohaterowie nie przybędą na ratunek Theldinowi lub nie pokonają Brimskarda, jest tylko kwestią czasu, kiedy region zostanie obrócony w popiół przez wściekłego czerwonego smoka, wyniosłego ognistego olbrzyma lub niszczycielską machinę wojenną.",
	"Design Note": "Uwaga projektowa",
	"If you have (%0%), you can follow along with the process we used to create this adventure. The basic adventure seed—\"a fire giant captures a renowned Humanoid smith\"—comes from the (%1%) ((%2%)), with additional inspiration from the \"(%3%)\" adventure idea connected to the (%4%) ((%5%)). The name of the giant villain comes from the (%6%) (chapter 2), and the encounters within the Star Forge are inspired by the(%7%) ((%8%)) and the (%9%) (chapter 3). The (%10%) is in chapter 4. The giant wrestlers of Fireside Monastery are (%11%) ((%12%)), and several other monsters in the adventure come from the bestiary in chapter 6 ((%13%); (%14%); (%15%)). Information about (%16%) ((%17%)) fills out the treasure characters might acquire along the way.": "Jeśli masz (%0%), możesz śledzić proces, który wykorzystaliśmy do stworzenia tej przygody. Podstawowy zalążek przygody - \"ognisty olbrzym porywa znanego humanoidalnego kowala\" - pochodzi z (%1%) ((%2%)), a dodatkową inspiracją był pomysł na przygodę \"(%3%)\" powiązany z (%4%) ((%5%)). Nazwa gigantycznego złoczyńcy pochodzi z (%6%) (rozdział 2), a spotkania w Gwiezdnej Kuźni są inspirowane (%7%) ((%8%)) i (%9%) (rozdział 3). (%10%) znajduje się w rozdziale 4. Olbrzymi zapaśnicy z klasztoru Fireside to (%11%) ((%12%)), a kilka innych potworów w przygodzie pochodzi z bestiariusza w rozdziale 6 ((%13%); (%14%); (%15%)). Informacje o (%16%) ((%17%)) uzupełniają skarby, które bohaterowie mogą zdobyć po drodze.",
	"This adventure is designed for 16th-level characters. It can be run in a single three- or four-hour session.": "Ta przygoda jest przeznaczona dla postaci na 16 poziomie. Można ją przeprowadzić podczas jednej trzy- lub czterogodzinnej sesji.",
	"The adventure begins when a noble emissary asks the characters to rescue the region's greatest smith. The emissary explains that a fire giant named Brimskarda kidnapped the smith and took him to the Star Forge, a giant furnace built in the crater of a fallen star. The party can inquire at the nearby Fireside Monastery for more details about their giant adversary and the Star Forge. The monastery's adherents offer the characters useful information, plus additional aid if the characters compete in the monastery's tests of strength.": "Przygoda rozpoczyna się, gdy szlachetny wysłannik prosi bohaterów o uratowanie największego kowala w regionie. Wysłannik wyjaśnia, że ognisty olbrzym o imieniu Brimskarda porwał kowala i zabrał go do Gwiezdnej Kuźni, gigantycznego pieca zbudowanego w kraterze upadłej gwiazdy. Drużyna może zapytać w pobliskim klasztorze Fireside Monastery o więcej szczegółów na temat ich gigantycznego przeciwnika i Gwiezdnej Kuźni. Wyznawcy klasztoru oferują postaciom przydatne informacje, a także dodatkową pomoc, jeśli bohaterowie wezmą udział w klasztornych testach siły.",
	"To reach the Star Forge, the characters confront or circumvent fire giants battling a red dragon atop the crater's rim. Once in the crater, the characters might face Brimskarda's minions around the Star Forge. In the Star Forge itself, the characters meet Brimskarda, who is loath to give up her prisoner without a fight. The adventure ends when the characters rescue the kidnapped smith.": "Aby dotrzeć do Gwiezdnej Kuźni, bohaterowie muszą stawić czoła lub ominąć ogniste olbrzymy walczące z czerwonym smokiem na szczycie krateru. Po dotarciu do krateru, bohaterowie mogą zmierzyć się ze sługusami Brimskarda wokół Gwiezdnej Kuźni. W samej Gwiezdnej Kuźni bohaterowie spotykają Brimskardę, która nie chce oddać swojego więźnia bez walki. Przygoda kończy się, gdy bohaterowie ratują porwanego kowala.",
	"If the prospect of doing a good deed isn't enough to entice the characters, you can further motivate the party with either of the following hooks:": "Jeśli perspektywa zrobienia dobrego uczynku nie wystarczy, aby zachęcić bohaterów, możesz dodatkowo zmotywować drużynę za pomocą jednego z poniższych haczyków:",
	"Water from the nearby mountain has become acidic, poisoning people, livestock, and wildlife who drink from any of the nearby streams. Acid seeping from a fallen star into an alpine lake is causing the pollution. Repairing the magical runestones at the lake's center should make the water safe again.": "Woda z pobliskiej góry stała się kwaśna, zatruwając ludzi, zwierzęta gospodarskie i dzikie zwierzęta, które piją z pobliskich strumieni. Przyczyną zanieczyszczenia jest kwas wyciekający ze spadającej gwiazdy do alpejskiego jeziora. Naprawa magicznych kamieni runicznych w centrum jeziora powinna sprawić, że woda znów będzie bezpieczna.",
	"The characters learn the location of the Star Forge, a furnace built by giants eons ago at the spot where a star fell to the earth. A talented enough smith could use the Star Forge to craft a legendary weapon or suit of armor. Word has it that one such smith has recently been seen at the forge.": "Bohaterowie poznają lokalizację Gwiezdnej Kuźni, pieca zbudowanego przez gigantów eony temu w miejscu, w którym gwiazda spadła na ziemię. Wystarczająco utalentowany kowal mógłby użyć Gwiezdnej Kuźni do stworzenia legendarnej broni lub zbroi. Wieść niesie, że jeden z takich kowali był ostatnio widziany w kuźni.",
	"The adventure begins when the characters are approached by a knight named Evin Giltall (lawful good, human (%0%)). Evin beseeches the characters to rescue his uncle Theldin, who was kidnapped by a fire giant named Brimskarda.": "Przygoda rozpoczyna się, gdy do bohaterów podchodzi rycerz imieniem Evin Giltall (praworządny dobry, człowiek (%0%)). Evin prosi bohaterów o uratowanie jego wuja Theldina, który został porwany przez ognistego olbrzyma o imieniu Brimskarda.",
	"In the course of their conversation, Evin conveys the following points to the characters:": "W trakcie rozmowy Evin przekazuje bohaterom następujące kwestie:",
	"A week ago, Brimskarda and her nephews visited the city from which Evin and Theldin hail and demanded to speak with Theldin, a legendary crafter whose blades have made the city rich and famous. Though he answered Brimskarda's call, Theldin rejected the giant's demands for him to come with her to the Star Forge. Last night, the giants returned to the city and took Theldin by force.": "Tydzień temu Brimskarda i jej siostrzeńcy odwiedzili miasto, z którego pochodzą Evin i Theldin, i zażądali rozmowy z Theldinem, legendarnym rzemieślnikiem, którego ostrza uczyniły miasto bogatym i sławnym. Choć odpowiedział na wezwanie Brimskardy, Theldin odrzucił żądania olbrzymki, by udał się z nią do Gwiezdnej Kuźni. Ostatniej nocy olbrzymy powróciły do miasta i siłą zabrały Theldina.",
	"Giants built the Star Forge eons ago in a crater up the mountain. The site is named after the fallen star that formed the crater and that the founding giants harnessed to power a massive furnace.": "Giganci zbudowali Gwiezdną Kuźnię eony temu w kraterze na górze. Nazwa tego miejsca pochodzi od spadającej gwiazdy, która utworzyła krater i którą założyciele gigantów wykorzystali do zasilania ogromnego pieca.",
	"Evin suggests the characters visit the ancient monastery partway up the mountain. \"The students there have a long tradition of fighting giants,\" he says. \"They might know more about Brimskarda and the Star Forge.\"": "Evin sugeruje, by bohaterowie odwiedzili starożytny klasztor w części góry. \"Tamtejsi uczniowie mają długą tradycję walki z gigantami\" - mówi. \"Mogą wiedzieć więcej o Brimskardzie i Gwiezdnej Kuźni\".",
	"If prompted for a reward, Evin says the city can afford to offer 5,000 gp for Theldin's safe return. A character who succeeds on a DC 13 Charisma ((%0%)) check can get Evin to increase the reward to 8,000 gp and secures Evin's promise that Theldin will craft the characters a magic item in exchange for the party's effort. \"I'm sure Theldin would be happy to craft you anything you like,\" Evin says, \"as long as he can do so from the comfort of his own forge.\"": "Na pytanie o nagrodę Evin odpowiada, że miasto może sobie pozwolić na zaoferowanie 5000 gp za bezpieczny powrót Theldina. Postać, której uda się wykonać test Charyzmy o STC 13 ((%0%)), może skłonić Evina do zwiększenia nagrody do 8000 gp i uzyskać obietnicę Evina, że Theldin wykona dla postaci magiczny przedmiot w zamian za wysiłek drużyny. \"Jestem pewien, że Theldin z chęcią wykona dla was cokolwiek zechcecie\", mówi Evin, \"o ile będzie mógł to zrobić w zaciszu własnej kuźni\".",
	"Once the players are ready to continue, proceed to the \"Fireside Monastery\" section below.": "Gdy gracze będą gotowi do kontynuowania, przejdź do sekcji \"Fireside Monastery\" poniżej.",
	"The Fireside Monastery is the name of an ancient stone cloister about ten miles up the mountain from Evin and Theldin's home city and five miles downslope from the Star Forge. Ascetics and mystics from all walks of life seek enlightenment within the monastery's halls, including a significant number of firbolgs (Humanoids believed to be distantly related to giants). The Fireside Monastery's most famous aspirants are hardy firbolg martial artists who call themselves giant wrestlers.": "Klasztor Fireside to nazwa starożytnego kamiennego klasztoru położonego około dziesięciu mil w górę od rodzinnego miasta Evina i Theldina oraz pięć mil w dół zbocza od Gwiezdnej Kuźni. Asceci i mistycy z różnych środowisk szukają oświecenia w salach klasztoru, w tym znaczna liczba firbolgów (humanoidów uważanych za daleko spokrewnionych z gigantami). Najsłynniejszymi aspirantami klasztoru Fireside są wytrzymali artyści sztuk walki, którzy nazywają siebie gigantycznymi zapaśnikami.",
	"A Fireside giant wrestler uses the (%0%) stat block (see the (%1%)).": "Gigantyczny zapaśnik Fireside używa bloku statystyk (%0%) (patrz (%1%)).",
	"The most senior giant wrestler at the Fireside Monastery is a lawful good firbolg named Diasma. She meets the characters at the stone archway marking the monastery's entrance, then ushers them to a sitting room to answer their questions about the Star Forge.": "Najwyższą rangą zapaśniczką w klasztorze Fireside jest praworządna i dobra firbolg o imieniu Diasma. Spotyka się z bohaterami przy kamiennym łuku oznaczającym wejście do klasztoru, a następnie prowadzi ich do salonu, gdzie odpowiada na pytania dotyczące Gwiezdnej Kuźni.",
	"Diasma conveys the following information to the characters during their conversation:": "Podczas rozmowy Diasma przekazuje bohaterom następujące informacje:",
	"One of the runestones stabilizing the star beneath the Star Forge has been damaged, causing dangerous acid to seep into the surrounding lake. The acidic lake has attracted evil creatures from the Elemental Planes and poses great danger to anyone who goes near the water. Giant smiths at the Star Forge once used magical rings to protect themselves against acidic compounds; the characters might be able to find such rings in one of the shelters around the lake.": "Jeden z kamieni runicznych stabilizujących gwiazdę pod Gwiezdną Kuźnią został uszkodzony, powodując wyciek niebezpiecznego kwasu do otaczającego jeziora. Kwaśne jezioro przyciągnęło złe stworzenia z Planów Żywiołów i stanowi wielkie zagrożenie dla każdego, kto zbliży się do wody. Olbrzymi kowale z Gwiezdnej Kuźni używali niegdyś magicznych pierścieni, by chronić się przed kwaśnymi związkami; bohaterowie mogą być w stanie znaleźć takie pierścienie w jednym ze schronień wokół jeziora.",
	"Diasma knows Brimskarda by reputation. Once the fire giant was well regarded among her kin, holding a position of great power in what giants call the ordning. However, Brimskarda's standing has waned in recent years. Brimskarda's scheme to kidnap Theldin and exploit his skill is no doubt part of a plan to increase her standing, likely by using Theldin to craft something horrible and deadly that will set Brimskarda apart from giantkind.": "Diasma zna Brimskardę z reputacji. Niegdyś ognista olbrzymka cieszyła się poważaniem wśród swoich pobratymców, zajmując pozycję wielkiej władzy w tym, co giganci nazywają ordningiem. Jednak w ostatnich latach pozycja Brimskardy osłabła. Plan Brimskardy, by porwać Theldina i wykorzystać jego umiejętności, jest bez wątpienia częścią planu podniesienia jej pozycji, prawdopodobnie poprzez wykorzystanie Theldina do stworzenia czegoś strasznego i śmiercionośnego, co wyróżni Brimskardę spośród gigantów.",
	"Before Brimskarda's takeover, an evil red dragon named Akaanvaerd controlled the Star Forge. Brimskarda's minions lured Akaanvaerd to the crater's outskirts, but it's only a matter of time before the enraged dragon overcomes the fire giants and lays waste to everyone in his lair.": "Przed przejęciem władzy przez Brimskardę, zły czerwony smok o imieniu Akaanvaerd kontrolował Gwiezdną Kuźnię. Sługusy Brimskarda zwabiły Akaanvaerda na obrzeża krateru, ale to tylko kwestia czasu, zanim rozwścieczony smok pokona ogniste olbrzymy i zniszczy wszystkich w swoim legowisku.",
	"After Diasma shares what she knows, she issues the party a challenge in exchange for further help from the monastery. Run the \"(%0%)\" section below.": "Po tym, jak Diasma podzieli się swoją wiedzą, rzuci drużynie wyzwanie w zamian za dalszą pomoc ze strony klasztoru. Uruchom sekcję \"(%0%)\" poniżej.",
	"Diasma is a serene but playful adventurer whose primary interests are giantkind and the natural world. A few years ago, she took up residence at the Fireside Monastery, where she quickly rose through the ranks to become one of the monastery's best giant wrestlers. She still considers herself an adventurer, though, and has recently begun to feel the itch of wanderlust. The characters' quest to rid the Star Forge of evil giants might just be the impetus Diasma needs to leave the monastery and continue her adventuring career.": "Diasma jest spokojną, ale zabawną poszukiwaczką przygód, której głównymi zainteresowaniami są giganci i świat przyrody. Kilka lat temu zamieszkała w klasztorze Fireside, gdzie szybko awansowała i stała się jedną z najlepszych gigantycznych zapaśniczek w klasztorze. Nadal jednak uważa się za poszukiwaczkę przygód i ostatnio zaczęła odczuwać swędzenie wędrówki. Dążenie bohaterów do uwolnienia Gwiezdnej Kuźni od złych gigantów może być właśnie impulsem, którego Diasma potrzebuje, aby opuścić klasztor i kontynuować swoją karierę poszukiwaczki przygód.",
	"Diasma questions whether the characters have what it takes to compete with fire giants. She offers to put their skills to the test by challenging them to the monastery's three Fireside contests. To make the challenge more enticing, Diasma says that for each contest the characters win, she will award the party some additional aid in their quest.": "Diasma zadaje pytanie, czy bohaterowie są w stanie konkurować z ognistymi gigantami. Proponuje, że wystawi ich umiejętności na próbę, rzucając im wyzwanie w trzech konkursach organizowanych przez klasztor. Aby uczynić wyzwanie bardziej kuszącym, Diasma mówi, że za każdy konkurs, który bohaterowie wygrają, przyzna drużynie dodatkową pomoc w ich misji.",
	"These contests are optional; the characters can proceed to the Star Forge at any time.": "Konkursy te są opcjonalne; postacie mogą przejść do Gwiezdnej Kuźni w dowolnym momencie.",
	"The Fireside contests are described below. They can be run in any order. The rules of the Fireside contests are as follows.": "Konkursy Fireside zostały opisane poniżej. Można je przeprowadzać w dowolnej kolejności. Zasady konkursów Fireside są następujące.",
	"Any number of characters can partake in each contest, but each contest is held only once. After hearing a contest's objective, all the characters who wish to compete in the contest must do so at the same time.": "W każdym konkursie może wziąć udział dowolna liczba postaci, ale każdy konkurs odbywa się tylko raz. Po usłyszeniu celu konkursu wszystkie postacie, które chcą wziąć w nim udział, muszą to zrobić w tym samym czasie.",
	"To win a contest, a character must complete the contest's objective before the other competitors. The objective for each contest is included in the contest descriptions that follow.": "Aby wygrać konkurs, postać musi wykonać cel konkursu przed innymi zawodnikami. Cel każdego konkursu jest zawarty w opisach konkursów, które znajdują się poniżej.",
	"One Fireside giant wrestler competes in each contest against any characters who take part. Purposefully dealing damage to another competitor immediately disqualifies the attacker. Other forms of interference—such as tripping or distracting—are permitted but are considered poor play. Using magic and supernatural abilities is not only allowed but expected.": "Jeden gigantyczny zapaśnik Fireside rywalizuje w każdym konkursie z dowolnymi postaciami, które biorą w nim udział. Celowe zadanie obrażeń innemu zawodnikowi natychmiast dyskwalifikuje atakującego. Inne formy ingerencji - takie jak potknięcie lub odwrócenie uwagi - są dozwolone, ale są uważane za złe zagranie. Używanie magii i nadprzyrodzonych zdolności jest nie tylko dozwolone, ale i oczekiwane.",
	"As long as at least one character wins a contest, the party earns that contest's prize. Each contest's prize is indicated in the contest's description below. Regardless of how many characters win a particular contest, only one prize is awarded per contest.": "Dopóki przynajmniej jedna postać wygrywa konkurs, drużyna otrzymuje nagrodę za ten konkurs. Nagroda w każdym konkursie jest wskazana w jego opisie poniżej. Niezależnie od tego, ile postaci wygra dany konkurs, przyznawana jest tylko jedna nagroda.",
	"Diasma leads the party to the base of a 3-metre-tall cliff. A series of hempen ropes dangle from the clifftop. Each competitor must climb one of these ropes. The first competitor to reach the clifftop wins the contest. A competitor who stops touching one of the ropes at any point is disqualified.": "Diasma prowadzi drużynę do podstawy wysokiego na 3 metry klifu. Z klifu zwisa seria konopnych lin. Każdy zawodnik musi wspiąć się na jedną z tych lin. Pierwszy zawodnik, który dotrze do klifu, wygrywa zawody. Zawodnik, który przestanie dotykać jednej z lin w dowolnym momencie, zostaje zdyskwalifikowany.",
	"At the start of the contest's second round, wrestlers atop the cliff dribble boiling oil down each rope. A creature that starts its turn holding onto the oily rope takes 5 ((%0%)) fire damage, or half as much damage with a successful DC 10 Dexterity saving throw. A creature must succeed on a DC 15 Strength ((%1%)) check to climb an oily rope. Failing this check by 5 or more causes the creature to fall.": "Na początku drugiej rundy zawodów zapaśnicy na szczycie klifu spuszczają wrzący olej po każdej z lin. Istota, która rozpoczyna swoją turę trzymając się oleistej liny, otrzymuje 5 ((%0%)) obrażeń od ognia lub połowę tych obrażeń po udanym rzucie obronnym na Zręczność o ST 10. Aby wspiąć się na oleistą linę, istota musi wykonać udany rzut obronny na Siłę o ST 15 ((%1%)). Niepowodzenie tego testu o 5 lub więcej powoduje upadek istoty.",
	"If a character wins the contest of fire giant's spirit, Diasma awards the party a (%0%).": "Jeśli postać wygra konkurs ducha ognistego olbrzyma, Diasma przyznaje drużynie (%0%).",
	"Each competitor must carry a 1-kilogramm boulder across a 45-metre-wide lava field. If the boulder touches the ground, the competitor is disqualified. The first competitor to reach the other end of the lava field without dropping the boulder wins the contest.": "Każdy zawodnik musi przenieść 1-kilogramowy głaz przez pole lawy o szerokości 45 metrów. Jeśli głaz dotknie ziemi, zawodnik zostaje zdyskwalifikowany. Pierwszy zawodnik, który dotrze na drugi koniec pola lawy bez upuszczenia głazu, wygrywa zawody.",
	"The lava field is a smooth tract of hardened lava that still smolders with intense heat. A creature that ends its turn touching the ground of the lava field takes 21 ((%0%)) fire damage.": "Pole lawy to gładki pas stwardniałej lawy, która wciąż tli się intensywnym żarem. Istota, która zakończy swoją turę dotykając podłoża pola lawy, otrzymuje 21 ((%0%)) obrażeń od ognia.",
	"At the start of the contest's second round, a volcano erupts, sending large boulders crashing down the mountainside. At the start of each competitor's turn, the competitor must succeed on a DC 14 Dexterity saving throw or have the (%0%) condition. The boulders settle across the lava field at the end of the second round, creating potential safe spots for competitors to jump between to avoid touching the lava field.": "Na początku drugiej rundy zawodów dochodzi do wybuchu wulkanu, który zrzuca z gór wielkie głazy. Na początku tury każdego zawodnika, musi mu się udać rzut obronny na Zręczność o ST 14, w przeciwnym razie zostanie na niego nałożony warunek (%0%). Głazy osiadają na polu lawy pod koniec drugiej tury, tworząc potencjalne bezpieczne miejsca, między którymi zawodnicy mogą przeskakiwać, aby uniknąć dotknięcia pola lawy.",
	"If a character wins the contest of cloud giant's grace, Diasma awards the party a (%0%).": "Jeśli postać wygra konkurs łaski chmurnego olbrzyma, Diasma przyznaje drużynie (%0%).",
	"Each competitor must sit or stand atop a wooden post beneath a roaring waterfall. If a competitor's body ceases to be in contact with the wooden post, the competitor is disqualified. The last competitor touching their wooden post wins the contest.": "Każdy zawodnik musi siedzieć lub stać na szczycie drewnianego słupa pod szumiącym wodospadem. Jeśli ciało zawodnika przestanie stykać się z drewnianym słupem, zawodnik zostaje zdyskwalifikowany. Ostatni zawodnik dotykający drewnianego słupa wygrywa zawody.",
	"Each competitor is coated in a magical mud paste. After 1 minute, the paste hardens into a protective barrier as hard as stone. However, a single movement causes the mud barrier to crack, ruining its protection. After the paste is applied but before it hardens, each competitor can take a place on a wooden post beneath a waterfall whose river has been temporarily dammed. The contest begins when each competitor's mud paste has hardened and the dam is removed.": "Każdy zawodnik jest pokryty magiczną pastą błotną. Po 1 minucie pasta twardnieje, tworząc barierę ochronną twardą jak kamień. Jednak jeden ruch powoduje pęknięcie błotnej bariery, rujnując jej ochronę. Po nałożeniu pasty, ale przed jej stwardnieniem, każdy zawodnik może zająć miejsce na drewnianym słupie pod wodospadem, którego rzeka została tymczasowo spiętrzona. Zawody rozpoczynają się, gdy pasta błotna każdego zawodnika stwardnieje, a zapora zostanie usunięta.",
	"This is a contest of willpower, not fortitude. The crashing waterfall is almost deafening, and the sensation of being encased in mud is unpleasant. At the end of a mud-encased competitor's turn, that competitor must make a DC 14 Wisdom saving throw. On a failed save, the competitor flinches, causing the mud barrier to crack. If the barrier cracks, at the start of each of the competitor's turns, the competitor must succeed on a DC 20 Strength saving throw or be pushed 4.5 metre from the waterfall and have the (%0%) condition.": "To konkurs siły woli, a nie hartu ducha. Huk wodospadu jest niemal ogłuszający, a uczucie bycia otulonym błotem jest nieprzyjemne. Pod koniec tury oblepionego błotem zawodnika, musi on wykonać rzut obronny na Mądrość o ST 14. W przypadku nieudanego rzutu, zawodnik wzdryga się, powodując pęknięcie błotnej bariery. Jeśli bariera pęknie, na początku każdej tury zawodnika musi mu się udać rzut obronny na Siłę o ST 20 lub zostanie zepchnięty na odległość 4,5 metra od wodospadu i będzie objęty warunkiem (%0%).",
	"If a character wins the contest of stone giant's resolve, Diasma awards the party a (%0%).": "Jeśli postać wygra konkurs determinacji kamiennego olbrzyma, Diasma przyznaje drużynie (%0%).",
	"If the party wins two or more of the contests, Diasma is thoroughly impressed. She and three of her fellow giant wrestlers offer to accompany the party to the Star Forge. Diasma explains that while the giant wrestlers are convinced the characters can accomplish their goal, they want to help, and they will relish the chance to practice their training against some fire giants.": "Jeśli drużyna wygra dwa lub więcej konkursów, Diasma jest pod wielkim wrażeniem. Wraz z trzema innymi gigantycznymi zapaśnikami oferuje, że będzie towarzyszyć drużynie w Gwiezdnej Kuźni. Diasma wyjaśnia, że chociaż gigantyczni zapaśnicy są przekonani, że bohaterowie mogą osiągnąć swój cel, chcą pomóc i z radością skorzystają z okazji, by poćwiczyć swój trening przeciwko ognistym gigantom.",
	"The Star Forge is located in a large crater near the top of the mountain where a falling star struck a ridge and displaced millions of tons of rock. The displaced rock formed a 45-metre-tall rim around the crater's basin. Snowmelt and precipitation gradually smoothed out the crater floor and filled it with water. A mound of rubble forms an island in the crater's center around the fallen star, atop which ancient giants constructed the Star Forge.": "Gwiezdna Kuźnia znajduje się w dużym kraterze w pobliżu szczytu góry, gdzie spadająca gwiazda uderzyła w grzbiet i wyparła miliony ton skał. Przesunięta skała utworzyła 45-metrową obręcz wokół basenu krateru. Topnienie śniegu i opady stopniowo wygładziły dno krateru i wypełniły go wodą. Kopiec gruzu tworzy wyspę w centrum krateru wokół upadłej gwiazdy, na szczycie której starożytni giganci zbudowali Gwiezdną Kuźnię.",
	"From the Fireside Monastery, it's a three-hour hike to the crater's rim.": "Z klasztoru Fireside Monastery można udać się na trzygodzinną wędrówkę do krawędzi krateru.",
	"On the rim of the Star Forge's crater, four (%0%) harry the (%1%) Akaanvaerd. The five combatants move around the crater's rim while fighting, effectively patrolling the perimeter. If the characters don't want to alert these enemies to their presence at the Star Forge, they need to sneak toward the crater's floor.": "Na krawędzi krateru Gwiezdnej Kuźni czterech (%0%) żołnierzy nęka (%1%) Akaanvaerd. Pięciu walczących porusza się wokół krateru podczas walki, skutecznie patrolując jego obwód. Jeśli bohaterowie nie chcą zaalarmować wrogów o swojej obecności w Gwiezdnej Kuźni, muszą zakraść się na dno krateru.",
	"To sneak into the crater unseen, the party must make a group Dexterity ((%0%)) check. The DC is 23 to avoid the notice of Akaanvaerd. On a failed check, Akaanvaerd spots the characters, but he doesn't pursue them immediately. At your discretion, the dragon might arrive at the Star Forge just in time to complicate (or simplify, depending on how things go) the party's encounter with Brimskarda.": "Aby niepostrzeżenie wślizgnąć się do krateru, drużyna musi wykonać grupowy test Zręczności ((%0%)). Stała wynosi 23, aby uniknąć zauważenia przez Akaanvaerda. Jeśli test się nie powiedzie, Akaanvaerd zauważy bohaterów, ale nie zacznie ich ścigać. Według twojego uznania, smok może przybyć do Gwiezdnej Kuźni w samą porę, aby skomplikować (lub uprościć, w zależności od rozwoju wydarzeń) spotkanie drużyny z Brimskardą.",
	"To avoid only the fire giants' notice, the DC of the group Dexterity ((%0%)) check is 16. If the characters fail this check, two fire giants break off and attack the party on the crater's rim.": "Aby nie zostać zauważonym tylko przez ogniste olbrzymy, wartość DC grupowego testu Zręczności ((%0%)) wynosi 16. Jeśli bohaterowie nie wykonają tego testu, dwa ogniste olbrzymy oderwą się i zaatakują drużynę na krawędzi krateru.",
	"If any Fireside giant wrestlers are with the party, the wrestlers rush off to distract the giants, and the characters automatically succeed on their group Dexterity ((%0%)) check. \"We'll hold them off,\" one wrestler yells back excitedly. \"Go to the Star Forge. We can take care of a few runts!\" In this case, Akaanvaerd and the fire giants are too confounded by the pesky wrestlers to notice the characters.": "Jeśli w drużynie znajdują się zapaśnicy olbrzymów z Fireside, ruszają oni, by odwrócić uwagę olbrzymów, a bohaterom automatycznie udaje się wykonać grupowy test Zręczności ((%0%)). \"Powstrzymamy ich\", krzyczy podekscytowany jeden z zapaśników. \"Idź do Gwiezdnej Kuźni. Poradzimy sobie z kilkoma bękartami!\". W tym przypadku Akaanvaerd i ogniste olbrzymy są zbyt zdezorientowani przez nieznośnych zapaśników, by zauważyć bohaterów.",
	"Parleying with a red dragon is a perilous feat, but a feat that bold characters might nonetheless attempt.": "Pertraktacje z czerwonym smokiem to niebezpieczny wyczyn, ale odważne postacie mogą mimo wszystko spróbować.",
	"If the characters defeat the four fire giants on the crater rim and supplicate themselves to the dragon, Akaanvaerd swoops down to inspect the interlopers. He has no interest in the characters' quest but considers whether he can use these little ones to further his own aims. Namely, Akaanvaerd wants to seize his lair—the Star Forge—from the fire giants who invaded it.": "Jeśli bohaterowie pokonają cztery ogniste olbrzymy na obrzeżach krateru i oddadzą się w ręce smoka, Akaanvaerd zniży się, by zbadać intruzów. Nie interesuje go misja bohaterów, ale zastanawia się, czy może wykorzystać tych maluchów do realizacji własnych celów. Akaanvaerd chce przejąć swoją kryjówkę - Gwiezdną Kuźnię - od ognistych gigantów, którzy ją najechali.",
	"A character who succeeds on a DC 15 Charisma ((%0%) or (%1%)) check convinces Akaanvaerd to refrain from attacking the characters as long as the fire giants remain at the Star Forge. In this case, Akaanvaerd might fly ahead to soften up the fire giants before the characters arrive, or he might retreat for a few hours to lick his wounds before returning to incinerate anyone still in his lair.": "Postać, której powiedzie się test Charyzmy o ST 15 ((%0%) lub (%1%)), przekona Akaanvaerda do powstrzymania się od atakowania postaci tak długo, jak ogniste olbrzymy pozostają w Gwiezdnej Kuźni. W takim przypadku Akaanvaerd może polecieć przed siebie, aby zmiękczyć ogniste olbrzymy przed przybyciem bohaterów, lub może wycofać się na kilka godzin, aby wylizać się z ran przed powrotem, aby spopielić wszystkich, którzy wciąż znajdują się w jego legowisku.",
	"Akaanvaerd is supremely proud and frames any alliance brokered with the characters as strictly a favor on his part. Any insinuation to the contrary garners his scorn and foils any attempts at negotiation.": "Akaanvaerd jest niezwykle dumny i traktuje każdy sojusz zawarty z bohaterami jako czystą przysługę z jego strony. Wszelkie insynuacje, że jest inaczej, spotykają się z jego pogardą i udaremniają wszelkie próby negocjacji.",
	"Read aloud the following to describe what the characters see in the crater:": "Przeczytaj na głos poniższe fragmenty, aby opisać, co bohaterowie widzą w kraterze:",
	"You stand atop a roughly circular ridge nestled into the mountainside. The ridge overlooks a massive crater, in the center of which is a stone structure that glows brightly from within. A shallow lake surrounds the island on which the stone structure stands. Similar, smaller structures dot the lake's shore. The way into the crater's basin is a hazardous slope of loose scree.": "Stoisz na szczycie z grubsza okrągłego grzbietu wtulonego w zbocze góry. Grzbiet wychodzi na masywny krater, w którego centrum znajduje się kamienna struktura, która świeci jasno od wewnątrz. Płytkie jezioro otacza wyspę, na której stoi kamienna konstrukcja. Podobne, mniejsze struktury rozsiane są po brzegu jeziora. Droga do basenu krateru prowadzi przez niebezpieczne zbocze pokryte luźnym piargiem.",
	"From the crater's rim, it's a 45-metre descent to the lake's edge. The safest path to the lake is a series of switchbacks along the crater's southern slope; a character can spot these switchbacks with a successful DC 12 Wisdom ((%0%)) check. Characters who take this path arrive at the crater floor just south of (%1%) (see the \"(%2%)\" section). A creature that travels by foot along any other part of the slope must succeed on a DC 12 Dexterity ((%3%)) check to maintain its balance on the hazardous scree. On a failed check, the creature tumbles down the steep slope; the creature takes 21 ((%4%)) bludgeoning damage and has the (%5%) condition when it reaches the crater floor.": "Od krawędzi krateru do brzegu jeziora prowadzi 45-metrowe zejście. Najbezpieczniejszą ścieżką do jeziora jest seria zakrętów wzdłuż południowego zbocza krateru; postać może dostrzec te zakręty za pomocą udanego testu Mądrości ((%0%)) o ST 12. Postacie, które podążą tą ścieżką, dotrą do dna krateru na południe od (%1%) (patrz sekcja \"(%2%)\"). Istota, która porusza się pieszo po jakiejkolwiek innej części zbocza, musi wykonać test Zręczności ((%3%)) o ST 12, aby utrzymać równowagę na niebezpiecznym piargu. Jeśli test się nie powiedzie, istota spadnie ze stromego zbocza; otrzyma 21 ((%4%)) obrażeń od obrażeń kłutych i będzie w stanie (%5%), gdy dotrze do dna krateru.",
	"Areas around the Star Forge share the following features:": "Obszary wokół Star Forge mają następujące cechy wspólne:",
	"The ceiling inside the Star Forge is 3 metre high. Ceilings in any of the shelters around the lake are 15 metre high.": "Sufit wewnątrz Gwiezdnej Kuźni ma 3 metry wysokości. Sufity we wszystkich schronach wokół jeziora mają wysokość 15 metrów.",
	"The forge itself is a great housing of iron. Pipes extend from a central vessel, channeling the radiance of the forge into a vent so bright it's painful to look at. Giant runes etched on the iron flare with white light. The Star Forge sheds bright light for 3 metre and dim light for another 3 metre. An Undead that starts its turn in the bright light takes 3 ((%0%)) radiant damage. On a clear night, the light is visible for 45 kilometer.": "Sama kuźnia jest wielką obudową z żelaza. Rury wychodzą z centralnego naczynia, kierując blask kuźni do otworu wentylacyjnego tak jasnego, że aż bolesnego dla oczu. Olbrzymie runy wyryte na żelazie rozbłyskują białym światłem. Gwiezdna Kuźnia rzuca jasne światło na 3 metry i słabe światło na kolejne 3 metry. Nieumarły, który rozpocznie swoją turę w jasnym świetle, otrzymuje 3 ((%0%)) obrażeń od promieniowania. W pogodną noc światło jest widoczne z odległości 45 km.",
	"The walls of the Star Forge and the shelters around the lake are made from stone reinforced with iron. A 1.5-metre section of wall has AC 18, 20 hit points, and immunity to poison and psychic damage.": "Ściany Gwiezdnej Kuźni i schronów wokół jeziora są wykonane z kamienia wzmocnionego żelazem. 1,5-metrowy fragment muru ma AC 18, 20 punktów wytrzymałości oraz odporność na truciznę i obrażenia psychiczne.",
	"These locations are keyed to the map.": "Lokalizacje te są powiązane z mapą.",
	"Crumbling piers and shattered bits of arches are all that remain of this broken stone bridge.": "Rozpadające się filary i strzaskane fragmenty łuków to wszystko, co pozostało z tego zniszczonego kamiennego mostu.",
	"When the characters reach the bridge, three apparitions of acidic mist float up from the lake below to meet the party. The apparitions are vaguely human-shaped and are hostile toward the characters. Each (%0%) uses the (%1%) stat block with the following changes:": "Kiedy bohaterowie docierają do mostu, trzy zjawy kwaśnej mgły unoszą się z jeziora poniżej, aby spotkać się z drużyną. Zjawy mają niejasny ludzki kształt i są wrogo nastawione do bohaterów. Każdy (%0%) używa bloku statystyk (%1%) z następującymi zmianami:",
	"The apparition has immunity to acid damage.": "Zjawa jest odporna na obrażenia od kwasu.",
	"The apparition's Slam attack deals acid damage instead of bludgeoning damage.": "Atak Uderzeniowy zjawy zadaje obrażenia od kwasu zamiast obrażeń od tłuczenia.",
	"A lake of bubbling water rings the island at the center of this crater. The water is violently turquoise and radiates acrid vapors.": "Jezioro bulgoczącej wody otacza wyspę w centrum tego krateru. Woda jest gwałtownie turkusowa i emituje gryzące opary.",
	"The lake is 3 metre deep along the shores and 9 metre deep at its deepest.": "Jezioro ma 3 metry głębokości wzdłuż brzegów i 9 metrów głębokości w najgłębszym miejscu.",
	"The compromised runestone in area 5 has enabled some of the fallen star beneath the Star Forge to seep acid into the lake's water. As long as the runestone is cracked, the water remains unsafe to drink, touch, or even go near.": "Uszkodzony kamień runiczny w obszarze 5 umożliwił części upadłej gwiazdy pod Kuźnią Gwiazd przedostanie się kwasu do wody w jeziorze. Dopóki kamień runiczny jest pęknięty, woda pozostaje niebezpieczna do picia, dotykania, a nawet zbliżania się.",
	"A creature that starts its turn within 3 metre of the water's edge or anywhere in the air within 3 metre above the water must make a DC 15 Constitution saving throw, taking 21 ((%0%)) acid damage on a failed save, or half as much damage on a successful one. A creature that starts its turn submerged in the water takes 42 ((%1%)) acid damage.": "Istota, która rozpoczyna swoją turę w odległości 3 metrów od brzegu wody lub w dowolnym miejscu w powietrzu w promieniu 3 metrów nad wodą, musi wykonać rzut obronny na Konstytucję o ST 15, otrzymując 21 ((%0%)) obrażeń od kwasu w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. Istota, która rozpoczyna swoją turę zanurzona w wodzie, otrzymuje 42 ((%1%)) obrażeń od kwasu.",
	"This massive iron dwelling sports large doors, furniture, and fixtures. The building is divided into two chambers: a long bedchamber to the north and a workshop to the south. A simple furnace—its light and heat humble compared to the Star Forge—fills one wall of the southern chamber. Heaped in a pile near the furnace are metal building materials, gigantic pieces of rusty armor, and a variety of oversized trinkets clearly made for giants. Two massive figures toil at the furnace.": "To masywne żelazne mieszkanie ma duże drzwi, meble i wyposażenie. Budynek podzielony jest na dwie komory: długą sypialnię na północy i warsztat na południu. Prosty piec - jego światło i ciepło są skromne w porównaniu do Gwiezdnej Kuźni - wypełnia jedną ścianę południowej komory. W stosie obok pieca znajdują się metalowe materiały budowlane, gigantyczne kawałki zardzewiałej zbroi i różne przerośnięte bibeloty wyraźnie stworzone dla gigantów. Przy piecu pracują dwie masywne postacie.",
	"Two (%0%) (see the (%1%)) loyal to Brimskarda stoke the forge in this shelter's southern room. They've been ordered to collect metal scraps from around the lake, melt them down into ingots, and transfer the ingots to the Star Forge. The cinder hulks are hostile toward the characters and attack them immediately.": "Dwóch (%0%) (patrz (%1%)) lojalnych Brimskardzie podsyca ogień w kuźni w południowym pomieszczeniu tego schronu. Rozkazano im zebrać metalowy złom z okolic jeziora, przetopić go na wlewki i przenieść do Gwiezdnej Kuźni. Żużlowe kadłuby są wrogo nastawione do bohaterów i natychmiast ich atakują.",
	"A character who searches the pile of trinkets finds two (%0%) sized for fire giants. A Medium or Small Humanoid can wear one of these rings like a bangle.": "Postać, która przeszuka stos bibelotów, znajdzie dwa (%0%) pierścienie wielkości ognistych olbrzymów. Średni lub mały humanoid może nosić jeden z tych pierścieni jak bransoletę.",
	"Also within the pile is a stone medallion the size of a dinner plate, inscribed with the fire rune. A character can repair the cracked runestone in area 5 by removing the runestone and replacing it with this medallion.": "W stosie znajduje się również kamienny medalion wielkości talerza obiadowego z runą ognia. Postać może naprawić pęknięty kamień runiczny w obszarze 5, usuwając go i zastępując tym medalionem.",
	"The other shelters around the lake have similar features and lie in different states of disrepair, but none contain any items or creatures of interest.": "Pozostałe schronienia wokół jeziora mają podobne cechy i znajdują się w różnym stanie ruiny, ale żadne z nich nie zawiera żadnych interesujących przedmiotów ani stworzeń.",
	"Glory of the Giants": "Chwała gigantom",
	"A wide dirt path slopes up the craggy island, connecting the shore to the south to a towering stone structure at the isle's northern tip. Standing in the middle of the road is a broad-shouldered giant with dusky skin and flaming red hair. She wears intimidating armor made of jagged lava rock and wields a searing scepter.": "Szeroka polna ścieżka opada w górę skalistej wyspy, łącząc brzeg na południu z wysoką kamienną konstrukcją na północnym krańcu wyspy. Na środku drogi stoi olbrzym o szerokich ramionach, ciemnej skórze i płomiennie rudych włosach. Nosi onieśmielającą zbroję wykonaną z poszarpanej skały lawowej i dzierży płonące berło.",
	"\"None shall pass,\" the giant intones. At these words, two serpentine creatures of living flame slither to join her side.": "\"Nikt nie przejdzie\", intonuje olbrzym. Po tych słowach dwa wężowate stworzenia żywego ognia wślizgują się do jej boku.",
	"Brimskarda's most trusted companion, her sister Zohelm, guards the path to the Star Forge. Zohelm is a (%0%) (see the (%1%)), and she is accompanied by two (%2%) she summoned from the Elemental Plane of Fire. The three guard the area of the island south of the Star Forge and stamp out any intruders they find. They particularly enjoy driving enemies toward the nearby lake and throwing them into its acidic waters.": "Najbardziej zaufana towarzyszka Brimskardy, jej siostra Zohelm, strzeże drogi do Gwiezdnej Kuźni. Zohelm jest (%0%) (patrz (%1%)) i towarzyszą jej dwa (%2%), które przyzwała z Płaszczyzny Żywiołów Ognia. Cała trójka strzeże obszaru wyspy na południe od Gwiezdnej Kuźni i tępi wszystkich intruzów, których znajdzie. Szczególnie lubią kierować wrogów w stronę pobliskiego jeziora i wrzucać ich do jego kwaśnych wód.",
	"Zohelm carries the following items in a velvet-lined bag at her hip: six giant-sized iron ingots and a diagram showing how to make a spiked tower shield. The bag also contains 110 sp, 90 ep, 100 gp, and 9 pp.": "Zohelm nosi następujące przedmioty w wyściełanej aksamitem torbie na biodrze: sześć gigantycznych sztabek żelaza i schemat pokazujący, jak zrobić kolczastą tarczę wieżową. Torba zawiera również 110 sp, 90 ep, 100 gp i 9 pp.",
	"Four fifty-foot-tall pillars of red stone stand before the wide archways on the Star Forge's south wall. Runestones embedded in the pillars radiate white light, giving the impression that the pillars are streaked with glowing veins of magma. One pillar glows notably brighter than the others. A runestone halfway up the brightly glowing pillar is cracked.": "Cztery wysokie na pięćdziesiąt stóp filary z czerwonego kamienia stoją przed szerokimi łukami na południowej ścianie Gwiezdnej Kuźni. Kamienie runiczne osadzone w filarach emitują białe światło, sprawiając wrażenie, że filary są poprzecinane świecącymi żyłami magmy. Jeden filar świeci wyraźnie jaśniej niż pozostałe. Kamień runiczny w połowie wysokości jasno świecącego filaru jest pęknięty.",
	"The runestones embedded in these pillars form a magical ward. This ward contains the power of the fallen star beneath the Star Forge. Brimskarda's thunderous hammering on the Star Forge's anvil has caused a runestone on one of the pillars to crack.": "Kamienie runiczne osadzone w tych filarach tworzą magiczną osłonę. Zawiera ona moc upadłej gwiazdy znajdującej się pod Gwiezdną Kuźnią. Gromkie uderzenia Brimskarda w kowadło Gwiezdnej Kuźni spowodowały pęknięcie kamienia runicznego na jednym z filarów.",
	"Each pillar has AC 16, 30 hit points, and immunity to poison and psychic damage.": "Każdy filar ma AC 16, 30 punktów wytrzymałości oraz odporność na truciznę i obrażenia psychiczne.",
	"A character who knows the Giant language can repair the cracked runestone with a successful DC 15 Dexterity check using either mason's tools or the (%0%) skill. Failing the check causes the runestone to break. Alternatively, any character can remove the cracked runestone and replace it with the stone medallion in area 3 (see \"(%1%)\").": "Postać znająca język Olbrzymów może naprawić pęknięty kamień runiczny, wykonując udany test Zręczności o ST 15 przy użyciu narzędzi murarskich lub umiejętności (%0%). Nieudany test powoduje pęknięcie kamienia runicznego. Alternatywnie, każda postać może usunąć pęknięty kamień runiczny i zastąpić go kamiennym medalionem w obszarze 3 (patrz \"(%1%)\").",
	"If the runestone is repaired, the light seeping from the pillar dims, and the wards containing the fallen star restabilize. Any acid damage dealt by the acidic lake water (see (%0%)) is halved. After (%1%) days, the lake's water becomes safe to drink.": "Jeśli kamień runiczny zostanie naprawiony, światło sączące się z filaru przygasa, a osłony zawierające upadłą gwiazdę stabilizują się. Obrażenia od kwasu zadawane przez kwaśną wodę z jeziora (patrz (%0%)) zostają zmniejszone o połowę. Po (%1%) dniach woda w jeziorze staje się zdatna do picia.",
	"If the runestone breaks, the light of the fallen star beneath the Star Forge shines even more intensely, and more acid seeps from the star into the surrounding lake. The Star Forge sheds bright light for 6 metre and dim light for another 6 metre. Any acid damage dealt by the acidic lake water (see area 2) is doubled.": "Jeśli kamień runiczny pęknie, światło upadłej gwiazdy pod Gwiezdną Kuźnią świeci jeszcze intensywniej, a więcej kwasu wycieka z gwiazdy do otaczającego ją jeziora. Gwiezdna Kuźnia rzuca jasne światło na 6 metrów i słabe światło na kolejne 6 metrów. Wszelkie obrażenia od kwasu zadawane przez kwaśną wodę jeziora (patrz obszar 2) zostają podwojone.",
	"Archways on the south, east, and west walls vent scorching heat from this high-ceilinged forge chamber. The heat comes from a blazing furnace set into the north wall. An enormous anvil—thirty feet wide and ten feet tall—dominates the chamber's center. Kneeling atop the anvil is a begoggled, middle-aged human hammering together pieces of metal. The human wears a glowing shackle around one ankle; the shackle is attached to a long metal chain wrapped around the anvil's base. Looming in the chamber's corner is a partially constructed war machine of stone and steel shaped like a giant warrior.": "Łuki na południowej, wschodniej i zachodniej ścianie odprowadzają palące ciepło z tej wysoko sklepionej komory kuźni. Ciepło pochodzi z płonącego pieca umieszczonego w północnej ścianie. Ogromne kowadło o szerokości trzydziestu stóp i wysokości dziesięciu stóp dominuje w centrum komnaty. Na kowadle klęczy przygarbiony mężczyzna w średnim wieku, który łączy młotkiem kawałki metalu. Na jednej kostce nosi świecącą kajdanę, która jest przymocowana do długiego metalowego łańcucha owiniętego wokół podstawy kowadła. W rogu komnaty stoi częściowo zbudowana machina wojenna z kamienia i stali w kształcie gigantycznego wojownika.",
	"If the characters haven't yet faced Brimskarda, add the following when you describe the room to your players:": "Jeśli postacie nie zmierzyły się jeszcze z Brimskardą, dodaj następujące informacje podczas opisywania pomieszczenia graczom:",
	"A heavily armored giant with iron-gray skin and brassy hair hammers a piece of red-hot metal at the anvil. Like the human, she wears dark-tinted goggles to protect her eyes from the blinding light of the furnace.": "Ciężko opancerzona olbrzymka o żelaznoszarej skórze i mosiężnych włosach wbija w kowadło kawałek rozgrzanego do czerwoności metalu. Podobnie jak człowiek, nosi przyciemniane gogle, aby chronić oczy przed oślepiającym światłem pieca.",
	"The giant smith is Brimskarda, a lawful evil (%0%) (see the (%1%)). Theldin (neutral good, human (%2%)) toils alongside his kidnapper, performing the work that requires finer movements.": "Olbrzymim kowalem jest Brimskarda, praworządny zły (%0%) (patrz (%1%)). Theldin (neutralny dobry, człowiek (%2%)) pracuje u boku swojego porywacza, wykonując prace wymagające delikatniejszych ruchów.",
	"Brimskarda has no interest in negotiating with the characters or bartering for Theldin's freedom. All she wants is to reaffirm her lofty position in the ordning. To achieve her goal, she requires Theldin's expert, nimble hands. Together the smiths will soon complete what Brimskarda is sure will be her magnum opus: a titanic war machine called a runic colossus. Theldin fears for his life and therefore does whatever Brimskarda demands.": "Brimskarda nie jest zainteresowana negocjacjami z bohaterami ani targowaniem się o wolność Theldina. Wszystko, czego chce, to potwierdzić swoją wzniosłą pozycję w ordningu. Aby osiągnąć swój cel, potrzebuje fachowych, zwinnych rąk Theldina. Razem kowale wkrótce ukończą to, co Brimskarda jest pewna, że będzie jej magnum opus: tytaniczną machinę wojenną zwaną runicznym kolosem. Theldin obawia się o swoje życie, dlatego robi wszystko, czego zażąda Brimskarda.",
	"Brimskarda stays close to the furnace, knowing that her immunity to its intense heat and blinding radiance gives her an edge in case of combat. If attacked, she fights to the bitter end, knowing that to surrender to mere humans would heap the worst kind of shame on her name.": "Brimskarda trzyma się blisko pieca, wiedząc, że jej odporność na jego intensywne ciepło i oślepiający blask daje jej przewagę w razie walki. Jeśli zostanie zaatakowana, walczy do samego końca, wiedząc, że poddanie się zwykłym ludziom byłoby najgorszą hańbą dla jej imienia.",
	"A creature that starts its turn within 18 metre of the furnace must succeed on a DC 15 Constitution saving throw or take 22 ((%0%)) fire damage and have the (%1%) condition until the start of the creature's next turn. On a successful save, the creature takes half as much damage only.": "Istota, która rozpocznie swoją turę w promieniu 18 metrów od pieca, musi wykonać rzut obronny na Konstytucję o ST 15 lub otrzyma 22 ((%0%)) obrażeń od ognia i będzie podlegać warunkowi (%1%) do początku następnej tury tej istoty. W przypadku udanego rzutu obronnego, istota otrzymuje tylko połowę obrażeń.",
	"Brimskarda and Theldin wear protective goggles that make them immune to the furnace's blinding light. Brimskarda is immune to fire damage. The shackle Theldin wears is magical; as long as the shackle is within 36 metre of the Star Forge, its wearer is immune to fire damage.": "Brimskarda i Theldin noszą gogle ochronne, dzięki którym są odporni na oślepiające światło pieca. Brimskarda jest odporna na obrażenia od ognia. Kajdany noszone przez Theldina są magiczne; dopóki kajdany znajdują się w odległości 36 metrów od Gwiezdnej Kuźni, ich użytkownik jest odporny na obrażenia od ognia.",
	"The anvil has AC 18; 250 hit points; and immunity to fire, poison, and psychic damage. The anvil has immunity to all other damage unless it takes 25 or more damage from a single attack or effect, in which case it takes damage as normal.": "Kowadło ma AC 18, 250 punktów wytrzymałości oraz odporność na ogień, truciznę i obrażenia psychiczne. Kowadło jest odporne na wszystkie inne obrażenia, chyba że otrzyma 25 lub więcej obrażeń od pojedynczego ataku lub efektu.",
	"Theldin is secured to the anvil by a 3-metre-long adamantine chain attached to a locked shackle around his left ankle. A character can pick the lock with a successful DC 20 Dexterity check using thieves' tools or the (%0%) skill. Brimskarda carries the manacle's key in a pouch on her belt.": "Theldin jest przymocowany do kowadła za pomocą 3-metrowego łańcucha z adamantyny, przymocowanego do zamkniętej kajdany wokół jego lewej kostki. Postać może otworzyć zamek, wykonując udany test Zręczności o ST20 przy użyciu narzędzi złodziejskich lub umiejętności (%0%). Brimskarda nosi klucz do kajdan w sakiewce na pasie.",
	"Brimskarda carries everything she owns in a leather bag on her belt. The sack contains three boulders (minus any she's already thrown), a giant-sized leather apron stained with soot, fragments of a fire opal (worth 60 gp), and a 0.9-metre-tall ceramic mug decorated with golden paint. It also contains 270 sp, 60 ep, 90 gp, and 14 pp.": "Brimskarda nosi wszystko, co posiada, w skórzanej torbie na pasku. W worku znajdują się trzy głazy (pomijając te, które już rzuciła), gigantycznych rozmiarów skórzany fartuch poplamiony sadzą, fragmenty ognistego opalu (warte 60 gp) oraz 0,9-metrowy ceramiczny kubek ozdobiony złotą farbą. Zawiera również 270 sp, 60 ep, 90 gp i 14 pp.",
	"If the characters free Theldin, he insists they help him destroy the runic colossus Brimskarda was building. He explains that the half-finished Construct is a weapon of war capable of cataclysmic destruction, and the possibility that some other giant might find and complete their work fills him with dread. The half-built colossus is a Huge object that has AC 20, 150 hp, and immunity to poison and psychic damage. To destroy it, the characters must reduce it to 0 hit points and then feed the broken pieces into the furnace. If Brimskarda, her nephews, Akaanvaerd, or any of the other residents of the crater remain alive, they might appear (at your discretion) and interrupt this task. Otherwise, it's safe to assume Theldin and the characters can complete the task with about a half hour of work.": "Jeśli bohaterowie uwolnią Theldina, ten nalega, by pomogli mu zniszczyć runicznego kolosa, którego budowała Brimskarda. Wyjaśnia, że na wpół ukończony Konstrukt jest bronią wojenną zdolną do kataklizmicznych zniszczeń, a możliwość, że jakiś inny gigant znajdzie i dokończy jego dzieło, napawa go lękiem. Na wpół ukończony kolos jest ogromnym obiektem o AC 20, 150 hp i odporności na truciznę i obrażenia psychiczne. Aby go zniszczyć, bohaterowie muszą zredukować go do 0 punktów wytrzymałości, a następnie wrzucić połamane kawałki do pieca. Jeśli Brimskarda, jej siostrzeńcy, Akaanvaerd lub inni mieszkańcy krateru pozostaną przy życiu, mogą się pojawić (według twojego uznania) i przerwać to zadanie. W przeciwnym razie można bezpiecznie założyć, że Theldin i bohaterowie mogą ukończyć zadanie po około półgodzinnej pracy.",
	"Once the characters free Theldin and return the smith to his home, they've completed their quest and earned their reward. If the characters didn't already coax such a promise from Evin at the adventure's outset, Theldin offers to craft a magic weapon or suit of armor for his saviors. This could be a (%0%), a suit of (%1%), or some other rare magic item of your choice.": "Gdy bohaterowie uwolnią Theldina i odeślą kowala do jego domu, ukończą zadanie i otrzymają nagrodę. Jeśli bohaterowie nie wyłudzili jeszcze takiej obietnicy od Evina na początku przygody, Theldin oferuje stworzenie magicznej broni lub zbroi dla swoich wybawców. Może to być (%0%), zbroja (%1%) lub inny rzadki magiczny przedmiot do wyboru.",
	"If Theldin doesn't return home safely, Evin and other members of the city's royalty build a funerary pyre to honor the smith and mourn his loss. Evin thanks the characters for their efforts but cannot give them a reward; the city must preserve all the wealth it can now that its prized smith is gone.": "Jeśli Theldin nie wróci bezpiecznie do domu, Evin i inni członkowie miejskiej rodziny królewskiej zbudują stos pogrzebowy, aby uhonorować kowala i opłakiwać jego stratę. Evin dziękuje bohaterom za ich wysiłki, ale nie może dać im nagrody; miasto musi zachować wszystkie bogactwa, które może teraz, gdy jego cenny kowal odszedł.",
	"The fate of Brimskarda has a ripple effect on the region. Should the fire giant survive and retain control of the Star Forge, it's only a matter of time before she either completes her runic colossus alone or kidnaps another capable smith to help her finish the job. Once her war machine is complete, Brimskarda's first order of business is to lay waste to the city that hired the adventurers who nearly foiled her plot.": "Los Brimskardy ma wpływ na cały region. Jeśli ognista gigantka przetrwa i zachowa kontrolę nad Gwiezdną Kuźnią, to tylko kwestia czasu, zanim sama ukończy swojego runicznego kolosa lub porwie innego zdolnego kowala, aby pomógł jej dokończyć dzieło. Gdy jej machina wojenna zostanie ukończona, pierwszym zadaniem Brimskardy będzie zniszczenie miasta, które wynajęło poszukiwaczy przygód, którzy prawie udaremnili jej spisek.",
	"In the event of Brimskarda's death, the dragon Akaanvaerd once again claims the Star Forge as his lair. It will likely be some time before another giant capable of challenging the dragon rises to the occasion.": "W przypadku śmierci Brimskarda, smok Akaanvaerd ponownie zajmuje Gwiezdną Kuźnię jako swoje legowisko. Prawdopodobnie minie trochę czasu, zanim inny gigant zdolny rzucić wyzwanie smokowi stanie na wysokości zadania.",
	"Giants of the Star Forge": "Giganci Gwiezdnej Kuźni",
	"Adventure Background": "Tło przygody",
	"Running This Adventure": "Prowadzenie tej przygody",
	"Adventure Hooks": "Haki przygodowe",
	"Acidic Lake": "Kwaśne jezioro",
	"Legend of the Star Forge": "Legenda Gwiezdnej Kuźni",
	"Getting Started": "Pierwsze kroki",
	"Forced Labor": "Praca przymusowa",
	"Star Forge": "Star Forge",
	"Fireside Monastery": "Klasztor Fireside",
	"Fireside Giant Wrestlers": "Fireside Giant Wrestlers",
	"Meeting Diasma": "Spotkanie z Diasmą",
	"Disgraced Giant": "Zhańbiony gigant",
	"Lair of the Red Dragon": "Legowisko Czerwonego Smoka",
	"Roleplaying Diasma": "Odgrywanie ról Diasma",
	"Diasma's Challenge": "Wyzwanie Diasmy",
	"Fireside Contests": "Konkursy Fireside",
	"Competitors": "Zawodnicy",
	"Objective": "Cel",
	"Opponent and Conduct": "Przeciwnik i zachowanie",
	"Prizes": "Nagrody",
	"Fire Giant's Spirit": "Duch Ognistego Olbrzyma",
	"Prize": "Nagroda",
	"Cloud Giant's Grace": "Cloud Giant's Grace",
	"Stone Giant's Resolve": "Odwaga Kamiennego Olbrzyma",
	"Concluding the Contests": "Zakończenie konkursów",
	"Battle on the Crater Rim": "Bitwa na krawędzi krateru",
	"Wrestlers' Aid": "Pomoc dla zapaśników",
	"Beseeching Akaanvaerd": "Prośba do Akaanvaerd",
	"Entering the Crater": "Wejście do krateru",
	"Star Forge Features": "Cechy Star Forge",
	"Ceilings": "Sufity",
	"Light": "Światło",
	"Walls": "Ściany",
	"Star Forge Locations": "Lokalizacje Star Forge",
	"1: Broken Bridge": "1: Zerwany most",
	"2: Acidic Lake": "2: Kwaśne jezioro",
	"Acidic Fumes": "Kwaśne opary",
	"3: Iron Shelter": "3: Żelazny schron",
	"Treasure": "Skarb",
	"Other Shelters": "Inne schronienia",
	"4: Island Path": "4: Ścieżka wyspy",
	"5: Cracked Runestone": "5: Pęknięty kamień runiczny",
	"Repairing the Runestone": "Naprawa kamienia runicznego",
	"6: Star Forge": "6: Gwiezdna Kuźnia",
	"Blinding Furnace": "Oślepiający piec",
	"Giant Anvil": "Gigantyczne kowadło",
	"Freeing Theldin": "Uwolnienie Theldina",
	"Destroying the Colossus": "Zniszczenie Kolosa",
	"Conclusion": "Wnioski",
	"Appendix": "Dodatek"
}