{
	"\"(%0%)'s Way\" is a short adventure for a party of four to six 1st-level adventurers, who might advance to 2nd level by the adventure's conclusion. It is set in the Tenth District of Ravnica and serves as an introductory adventure to the setting. A balance of character classes is helpful, since the adventurers will face a variety of challenges. Adventurers can be affiliated with any of the guilds.": "\"(%0%)'s Way\" to krótka przygoda dla grupy od czterech do sześciu poszukiwaczy przygód 1. poziomu, którzy po zakończeniu przygody mogą awansować na 2. poziom. Jej akcja rozgrywa się w Dziesiątym Dystrykcie Ravnicy i służy jako przygoda wprowadzająca do tego settingu. Przydatna jest równowaga klas postaci, ponieważ poszukiwacze przygód będą musieli stawić czoła różnym wyzwaniom. Poszukiwacze przygód mogą być powiązani z dowolną gildią.",
	"(%0%) is the boss of a notorious goblin mob, and he has made his fortune and built his reputation by mostly staying out of the guilds' way. He has managed to cause no end of trouble for the citizens of the Tenth District, but not without attracting the attention of the guilds. A cunning opportunist, (%1%) has spent years consolidating goblin street rabble into his fiercely loyal gang. He cultivated connections among the ruthless and powerful, specializing in high-value theft and mayhem. At the apex of his influence, he got into a nasty turf war with the Shattergang Brothers, a rival goblin gang that often deals in illicit arms. Rumors swirled that (%2%) killed Dargig, the youngest of the three brothers, after a weapons drop went bad.": "(%0%) jest szefem osławionej mafii goblinów, a swoją fortunę i reputację zdobył, trzymając się z dala od gildii. Zdołał przysporzyć wielu kłopotów mieszkańcom Dziesiątej Dzielnicy, ale nie bez zwrócenia na siebie uwagi gildii. Jako przebiegły oportunista, (%1%) spędził lata na konsolidowaniu goblińskiego motłochu ulicznego w swój zaciekle lojalny gang. Nawiązał kontakty z bezwzględnymi i wpływowymi ludźmi, specjalizując się w kradzieżach o dużej wartości i okrucieństwie. U szczytu swoich wpływów wdał się w paskudną wojnę z Braćmi Shattergang, konkurencyjnym goblińskim gangiem, który często handluje nielegalną bronią. Krążyły plotki, że (%2%) zabił Dargiga, najmłodszego z trzech braci, po tym, jak nieudany okazał się zrzut broni.",
	"The remaining two brothers, Rikkig and Gardagig, attempted to kill (%0%) in retaliation for the death of their kin. Before they could do the deed, (%1%) was apprehended by the Boros Legion and thrown into Sawtooth Prison—near the legion's headquarters of Sunhome—to spend the rest of his life behind bars. But someone as well connected as (%2%) has ways of shortening his own sentence.": "Pozostali dwaj bracia, Rikkig i Gardagig, próbowali zabić (%0%) w odwecie za śmierć swoich krewnych. Zanim zdążyli dokonać tego czynu, (%1%) został schwytany przez Legion Borosa i wtrącony do więzienia Sawtooth - niedaleko siedziby legionu w Sunhome - aby spędzić resztę życia za kratkami. Jednak ktoś tak dobrze poinformowany jak (%2%) ma sposoby na skrócenie swojego wyroku.",
	"Inciting a riot in prison secured him a transfer to Udzec, a maximum-security facility in Precinct Two of the Tenth District, administered by the Azorius Senate. During the transfer, agents of a former associate of (%0%)'s created a distraction, and he was able to slip away to rendezvous with his gang. He now plots his next move as he reestablishes power over his criminal enterprise.": "Podżeganie do zamieszek w więzieniu zapewniło mu przeniesienie do Udzec, placówki o zaostrzonym rygorze w Drugim Dystrykcie Dziesiątego Dystryktu, zarządzanej przez Senat Azoriusza. Podczas przeniesienia agenci dawnego współpracownika (%0%) odwrócili jego uwagę, dzięki czemu udało mu się wymknąć i spotkać ze swoim gangiem. Teraz planuje swój następny ruch, aby odzyskać władzę nad swoim przestępczym przedsięwzięciem.",
	"(%0%)'s escape is no small matter. The Chamber of the Guildpact gets involved, alarmed at the possibility of another goblin gang war that could threaten the tenuous peace between the guilds. During the adventure, the Shattergang Brothers catch wind of (%1%)'s freedom, and are desperate to make him pay.": "Ucieczka (%0%) nie jest sprawą błahą. W sprawę angażuje się Izba Gildii, zaniepokojona możliwością wybuchu kolejnej wojny gangów goblinów, która mogłaby zagrozić niepewnemu pokojowi między gildiami. W trakcie przygody bracia z Shattergangu dowiadują się o wolności (%1%) i desperacko chcą mu za to zapłacić.",
	"Not every villain in a Ravnica campaign is a member of a guild, and not every scheme originates in the guildhalls. As you build your own adventures in Ravnica, you can use the suggestions in the (%0%) for creating villains to craft a guildless villain, one who prefers the independence of operating outside the guild structure or even seeks to undermine that structure entirely. More often than not, though, the guilds turn out to be involved in the schemes of even minor villains.": "Nie każdy złoczyńca w kampanii w Ravnicy jest członkiem gildii i nie każda intryga ma swój początek w gildiach. Tworząc własne przygody w Ravnicy, możesz skorzystać z sugestii zawartych w (%0%) dotyczących tworzenia złoczyńców, aby stworzyć złoczyńcę bez gildii - takiego, który woli niezależność działania poza strukturą gildii lub nawet stara się ją całkowicie podważyć. Najczęściej jednak okazuje się, że gildie są zamieszane w intrygi nawet pomniejszych złoczyńców.",
	"This adventure requires the fifth edition D&D rulebooks ((%0%), (%1%), and (%2%)). You should read the entire adventure before attempting to run it. If you'd prefer to play, you shouldn't read any farther.": "Ta przygoda wymaga podręczników zasad piątej edycji D&D ((%0%), (%1%) i (%2%)). Przed przystąpieniem do jej prowadzenia należy przeczytać całą przygodę. Jeśli wolisz grać, nie powinieneś czytać dalej.",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Tekst, który pojawia się w takiej ramce, ma być czytany na głos lub parafrazowany przez graczy, gdy ich postacie po raz pierwszy pojawią się w danym miejscu lub w określonych okolicznościach, zgodnie z opisem w tekście.",
	"The (%0%) contains statistics for many of the creatures found in this adventure. When a creature's name appears in (%1%) type, that's a visual cue pointing you to the creature's stat block in the (%2%). If the stat block appears elsewhere, the adventure's text tells you so.": "W (%0%) znajdują się statystyki wielu stworzeń występujących w tej przygodzie. Gdy nazwa stworzenia jest zapisana czcionką (%1%), jest to wizualna wskazówka prowadząca do bloku statystyk tego stworzenia w (%2%). Jeśli blok statystyk pojawia się w innym miejscu, informuje o tym tekst przygody.",
	"The adventure begins at Sawtooth Prison as the party is summoned by Nassius Ven, an official from the Chamber of the Guildpact. He explains that (%0%) has escaped during a prison transfer, and it's urgent that the characters locate him and bring him back to justice as soon as possible and with discretion.": "Przygoda rozpoczyna się w więzieniu Sawtooth, gdzie partia zostaje wezwana przez Nassiusa Vena, urzędnika z Izby Paktu Gildii. Wyjaśnia on, że (%0%) uciekł podczas przenoszenia do więzienia i bohaterowie muszą go jak najszybciej odnaleźć i doprowadzić przed oblicze sprawiedliwości, zachowując przy tym dyskrecję.",
	"The characters can retrace the route of the transfer, interview the guards for more information, and use their contacts in the city to find out more about (%0%). If they are indiscreet in their investigation, they could attract the attention of the Shattergang Brothers, a rival gang intent on murdering (%1%). Members of that gang will trail the party throughout the city in an attempt to find the goblin mob boss's location.": "Bohaterowie mogą prześledzić trasę przeniesienia, przesłuchać strażników, aby uzyskać więcej informacji, oraz wykorzystać swoje kontakty w mieście, aby dowiedzieć się więcej o (%0%). Jeśli będą niedyskretni w swoim śledztwie, mogą zwrócić na siebie uwagę Braci Shattergang, konkurencyjnego gangu, który zamierza zamordować (%1%). Członkowie tego gangu będą śledzić grupę w całym mieście, próbując znaleźć miejsce pobytu szefa goblińskiej mafii.",
	"Eventually, the adventurers find (%0%)'s hideout: a warehouse near a canal. A final showdown with the goblin mob boss, his retinue, and possible Shattergang interlopers ensues. Then it's merely a matter of delivering (%1%) back to Nassius before more trouble breaks out.": "W końcu poszukiwacze przygód odnajdują kryjówkę (%0%): magazyn w pobliżu kanału. Dochodzi do ostatecznej potyczki z szefem goblińskiej mafii, jego świtą i ewentualnymi intruzami z Shattergangu. Potem trzeba już tylko dostarczyć (%1%) z powrotem do Nassiusa, zanim wybuchną kolejne kłopoty.",
	"(%0%) arranged a deal with a faction while in prison. During his transfer, members of that faction struck down his escort and freed him.": "(%0%) podczas pobytu w więzieniu zawarł układ z pewną frakcją. Podczas przenoszenia członkowie tej frakcji zabili jego eskortę i uwolnili go.",
	"At the beginning of the adventure, you can roll a patron from the table below, or you can choose one (preferably a guild that isn't represented by an adventurer in the party). The patron affects the story of (%0%)'s escape in a specific way (as indicated following the table) and, if you so choose, might influence future adventures.": "Na początku przygody możesz wylosować patrona z poniższej tabeli lub wybrać jednego (najlepiej z gildii, której nie reprezentuje żaden poszukiwacz przygód w partii). Patron wpływa na historię ucieczki (%0%) w określony sposób (jak wskazano w tabeli) i, jeśli tak zdecydujesz, może wpłynąć na przyszłe przygody.",
	"(%0%). An impenetrable fog appeared, confusing the escort and obscuring their view. (%1%) slipped his restraints and scurried off in the mist.": "(%0%). Pojawiła się nieprzenikniona mgła, dezorientując eskortę i zasłaniając im widok. (%1%) zsunął się z więzów i uciekł we mgle.",
	"(%0%). A swarm of centipedes burst out of a nearby sewer and overwhelmed the guards, knocking them (%1%) with venomous bites. When the guards were revived, (%2%) was gone.": "(%0%). Z pobliskiego kanału wyłonił się rój stonóg i zaatakował strażników, powalając ich (%1%) jadowitymi ukąszeniami. Gdy strażnicy zostali ożywieni, (%2%) już nie było.",
	"(%0%). A Gruul warband screamed through the streets, smashing anything that got in the way. The guards clashed with the Gruul; during the fight, one of them broke (%1%)'s bonds and the goblin fled the scene.": "(%0%). Przez ulice przetoczyła się banda Gruula, rozbijając wszystko, co stanęło na drodze. Strażnicy starli się z Gruulami; w trakcie walki jeden z nich zerwał więzy (%1%) i goblin uciekł z miejsca zdarzenia.",
	"(%0%). A pair of armored mages descended from the sky on hovering discs. They aimed devices attached to their arms at the guards and blasted them back with a concussive wave. While the guards were recovering, the mages magically dissolved (%1%)'s bonds and he escaped.": "(%0%). Para opancerzonych magów zjechała z nieba na unoszących się w powietrzu dyskach. Wycelowali w strażników urządzenia przymocowane do ich ramion i odbili ich falą uderzeniową. Gdy strażnicy dochodzili do siebie, magowie magicznie rozwiązali więzy (%1%), a on uciekł.",
	"(%0%). A troupe of performers crossed paths with the guards, who became transfixed by a fiery acrobatic street display. When the performance was over, (%1%) had gone missing.": "(%0%). Grupa performerów zetknęła się ze strażnikami, którzy zostali zafascynowani ognistym pokazem akrobatycznym na ulicy. Po zakończeniu przedstawienia okazało się, że (%1%) zaginął.",
	"(%0%). A skyswimmer intercepted and attacked (%1%)'s escort. It unleashed a powerful discharge of lightning, which knocked out all the guards. When they woke up, (%2%) had disappeared.": "(%0%). Skyswimmer przechwycił i zaatakował eskortę (%1%). Uwolnił potężne wyładowanie atmosferyczne, które powaliło wszystkich strażników. Gdy się obudzili, (%2%) zniknął.",
	"Once the players are ready to begin, read or paraphrase the following introductory text:": "Gdy uczestnicy będą gotowi do rozpoczęcia gry, przeczytaj lub sparafrazuj poniższy tekst wprowadzający:",
	"Life in the Tenth District is never dull. A hub of constant activity, it always offers a new opportunity, a new challenge, a new intrigue. It is a place where a promising adventurer like you can find your path to glory, riches, or power through your allegiance to your guild. But first you'll need a job that will help you prove your worth.": "Życie w Dziesiątej Dzielnicy nigdy nie jest nudne. To centrum nieustannej aktywności, zawsze oferuje nowe możliwości, nowe wyzwania, nowe intrygi. To miejsce, w którym obiecujący poszukiwacz przygód, taki jak Ty, może znaleźć drogę do chwały, bogactwa lub władzy dzięki wierności swojej gildii. Ale najpierw będziesz potrzebował pracy, która pomoże ci udowodnić twoją wartość.",
	"Today is your lucky day. This afternoon, you received a brief note from one of your contacts: \"I heard today from someone who is looking for help finding something. Seems serious. Might be a good opportunity for you. Meet outside Sawtooth Prison at dusk.\"": "Dziś jest Twój szczęśliwy dzień. Dziś po południu otrzymałeś krótką notatkę od jednego ze swoich kontaktów: \"Usłyszałem dziś od kogoś, kto szuka pomocy w znalezieniu czegoś. Wygląda na poważną sprawę. To może być dobra okazja dla Ciebie. Spotkajmy się przed więzieniem Sawtooth o zmierzchu\".",
	"At the appointed time, you find yourself gathered with other like-minded individuals outside the front door to the functional and unremarkable Sawtooth Prison.": "O wyznaczonej godzinie, wraz z innymi osobami o podobnych poglądach, znajdujesz się przed drzwiami wejściowymi do funkcjonalnego i niczym nie wyróżniającego się więzienia Sawtooth.",
	"Have the players introduce their characters to each other, if they aren't acquainted already. This might also be a time for the characters to identify or discover personal connections that might link them, such as common acquaintances or contacts, a shared background, or living in the same neighborhood. Once the characters have had a chance to get to know one another, read:": "Poproś graczy, aby przedstawili sobie nawzajem swoje postacie, jeśli jeszcze się nie znają. Może to być również czas dla postaci, aby zidentyfikować lub odkryć osobiste powiązania, które mogą je łączyć, takie jak wspólni znajomi lub kontakty, wspólne pochodzenie lub mieszkanie w tej samej okolicy. Gdy bohaterowie będą mieli okazję poznać się nawzajem, przeczytaj:",
	"Light rain begins to patter on the cobblestones as the sun sets behind the spires and towers of the city. You see a male vedalken in well-tailored clothes approach your group from around the side of the prison. His deep blue face bears a gentle but concerned expression. He raises his hand to hail you and speaks in a low tone as his eyes take in your group and the nearby environs. \"Are you here to help us find something?\"": "Lekki deszcz zaczyna stukać o bruk, gdy słońce zachodzi za wieże i wieżyczki miasta. Zobaczyłeś, jak z boku więzienia zbliża się do Twojej grupy mężczyzna w dobrze skrojonym ubraniu. Jego niebieska twarz ma łagodny, ale zatroskany wyraz. Podnosi rękę, aby was pozdrowić i mówi niskim tonem, a jego oczy przyglądają się waszej grupie i okolicy. \"Czy chcesz nam pomóc w znalezieniu czegoś?\".",
	"This is Nassius Ven, a vedalken (%0%) and a proctor from the office of the Guildpact. While the Azorius and Boros help maintain the law and keep the peace, the office of the Guildpact tries to help quell disputes between the guilds while the Living Guildpact is away. Nassius is here to hire the characters to track down (%1%) because he suspects the involvement of one or more guilds in the goblin boss's escape but doesn't know who is involved.": "To jest Nassius Ven, vedalken (%0%) i proctor z biura Guildpact. Podczas gdy Azorius i Boros pomagają w przestrzeganiu prawa i utrzymaniu pokoju, biuro Guildpactu próbuje pomóc w wygaszaniu sporów między gildiami, gdy Żywy Guildpact jest nieobecny. Nassius chce zlecić bohaterom wytropienie (%1%), ponieważ podejrzewa udział jednej lub kilku gildii w ucieczce szefa goblinów, ale nie wie, kto jest w to zamieszany.",
	"After receiving affirmative answers from the party, Nassius hands the characters a dossier from Sawtooth Prison with an image of a smug, tough-looking male goblin on it. Nassius offers up the following information, which can be conveyed through conversation with him:": "Po uzyskaniu od uczestników twierdzących odpowiedzi, Nassius wręcza bohaterom akta z więzienia Sawtooth, na których widnieje wizerunek zadowolonego z siebie, twardo wyglądającego mężczyzny-goblina. Nassius oferuje następujące informacje, które mogą zostać przekazane w rozmowie z nim:",
	"\"We have need of your particular skills to assist in the retrieval of a convict who got loose just before sunrise this morning. He escaped during his transfer to Udzec, a maximum-security prison where he would have spent the rest of his days.\"": "\"Potrzebujemy twoich szczególnych umiejętności, aby pomóc w odbiciu skazańca, który uciekł dziś przed wschodem słońca. Uciekł podczas przenoszenia go do Udzca, więzienia o zaostrzonym rygorze, gdzie spędziłby resztę swoich dni\".",
	"\"His name is (%0%). He's the boss of a large gang of goblins that operates around Foundry Street. He was apprehended to answer for a long list of crimes, including murder. He allegedly incited a riot that led to the deaths of a guard and two inmates at this prison a week ago. The warden decided enough was enough and put through his transfer.\"": "\"Nazywa się (%0%). Jest szefem dużego gangu goblinów, który działa w okolicach ulicy Odlewniczej. Został zatrzymany, aby odpowiedzieć za długą listę przestępstw, w tym za morderstwo. Rzekomo podżegał do zamieszek, które tydzień temu doprowadziły do śmierci strażnika i dwóch więźniów w tym więzieniu. Naczelnik uznał, że wystarczy, i zarządził jego przeniesienie\".",
	"\"(%0%) has made a lot of enemies, but the Shattergang Brothers are his biggest threat. They're a rival goblin gang specializing in illicit weapons, and they want (%1%) dead in reprisal for the murder of one of their lieutenants. The dead lieutenant also happens to be the youngest of the three siblings that run the gang. They'll tear apart the neighborhood to find him once they know he has escaped.\"": "\"(%0%) narobił sobie wielu wrogów, ale największym zagrożeniem są dla niego bracia Shattergang. To konkurencyjny gang goblinów specjalizujący się w nielegalnej broni, który chce śmierci (%1%) w odwecie za zabójstwo jednego ze swoich poruczników. Tak się składa, że zabity porucznik jest również najmłodszym z trójki rodzeństwa, które kieruje gangiem. Gdy dowiedzą się, że uciekł, rozwalą całą okolicę, żeby go znaleźć\".",
	"\"Normally, we'd let the Azorius deal with this situation, but we suspect that (%0%) might have had help from one of the other guilds when he escaped. We are enlisting others to investigate that connection, as it could point to a bigger problem.\"": "\"Normalnie pozwolilibyśmy Azoriusowi zająć się tą sytuacją, ale podejrzewamy, że (%0%) mógł mieć pomoc od jednej z innych gildii, kiedy uciekł. Zwracamy się do innych o zbadanie tego powiązania, ponieważ może ono wskazywać na większy problem.\"",
	"\"We need you to track down (%0%) and bring him back alive. Then we can interrogate him and keep him off the streets for good.\"": "\"Musisz wytropić (%0%) i sprowadzić go żywego. Wtedy będziemy mogli go przesłuchać i na dobre trzymać go z dala od ulic\".",
	"\"I am prepared to give you ten zinos right now to cover any expenses you might incur during your investigation. Upon delivery of the criminal, you'll receive one hundred zinos and my gratitude, which I will convey to your guild leaders. Under no circumstances should you attempt to question (%0%) yourselves.\"": "\"Jestem gotów dać ci już teraz dziesięć zinów na pokrycie wszelkich wydatków, jakie możesz ponieść w trakcie śledztwa. Po dostarczeniu przestępcy otrzymasz sto zinów i moją wdzięczność, którą przekażę przywódcom twojej gildii. Pod żadnym pozorem nie próbujcie przesłuchiwać (%0%) samych siebie.\"",
	"If he is asked, Nassius provides the guards' account of the circumstances of his escape (see \"(%0%)'s Patron\"). The guards have already been thoroughly questioned, and (%1%)'s trail has gone cold. Nassius is eager to get the characters started as soon as possible to prevent the Shattergang Brothers from learning of (%2%)'s escape.": "Jeśli zostanie zapytany, Nassius przekaże strażnikom relację o okolicznościach swojej ucieczki (patrz \"(%0%) Patron\"). Strażnicy zostali już dokładnie przesłuchani, a ślad po (%1%) zaginął. Nassius chce, aby bohaterowie zaczęli działać jak najszybciej, aby bracia Shattergang nie dowiedzieli się o ucieczce (%2%).",
	"Nassius asks the party to bring (%0%) to an old Selesnya granary that was damaged in a Gruul raid at the edge of the district. There, he'll take (%1%) into custody.": "Nassius prosi grupę o przyprowadzenie (%0%) do starego spichlerza Selesnya, który został uszkodzony podczas najazdu Gruulów na obrzeżach dzielnicy. Tam zabierze (%1%) do aresztu.",
	"Nassius is evasive about any questions regarding why (%0%) shouldn't be interrogated or why the characters should bring him to the granary. His eyes dart back and forth when confronted with these sorts of questions. A character who succeeds on a DC 15 Wisdom ((%1%)) check knows that Nassius isn't being completely forthright. Even if pressed, Nassius doesn't offer up any other information beyond the mission objectives.": "Nassius uchyla się od odpowiedzi na pytania, dlaczego (%0%) nie powinien być przesłuchiwany lub dlaczego bohaterowie powinni przyprowadzić go do spichlerza. Jego oczy przesuwają się w przód i w tył, gdy zadaje tego typu pytania. Postać, której uda się sprawdzić Mądrość ((%1%)) z DC 15, wie, że Nassius nie jest całkowicie szczery. Nawet po naciśnięciu, Nassius nie udziela żadnych innych informacji poza tymi, które dotyczą celów misji.",
	"Once Nassius has departed, the characters can get to work. They can conduct their investigation however they choose, but time is of the essence since eventually word on the street gets back to the Shattergang Brothers and they start another turf war to flush (%0%) out.": "Gdy Nassius odejdzie, bohaterowie mogą zabrać się do pracy. Mogą prowadzić śledztwo w dowolny sposób, ale liczy się czas, bo w końcu wieść o tym dotrze do braci z Shattergangu i rozpoczną oni kolejną wojnę, aby (%0%) wyplenić.",
	"Here's a timeline of what has happened since (%0%) escaped and what happens in the future, absent interference. As soon as the adventurers get involved, events might change drastically, but the following timeline can still help you determine how the various NPCs involved in the story will react to the player characters' actions.": "Oto linia czasu pokazująca, co wydarzyło się od momentu (%0%) ucieczki i co wydarzy się w przyszłości, jeśli nie dojdzie do ingerencji. Gdy tylko w grę wejdą poszukiwacze przygód, wydarzenia mogą ulec drastycznej zmianie, ale poniższa oś czasu pomoże Ci określić, jak poszczególne postacie niezależne biorące udział w fabule zareagują na działania postaci gracza.",
	"(%0%): (%1%) escapes.": "(%0%): (%1%) ucieka.",
	"(%0%): (%1%) meets with his gang and prepares a disguise for himself.": "(%0%): (%1%) spotyka się ze swoim gangiem i przygotowuje dla siebie przebranie.",
	"(%0%): (%1%) and his gang secure an abandoned warehouse as a temporary hideout for the mob boss.": "(%0%): (%1%) i jego gang zabezpieczają opuszczony magazyn jako tymczasową kryjówkę dla szefa mafii.",
	"(%0%): The adventurers receive the mission.": "(%0%): Poszukiwacze przygód otrzymują misję.",
	"(%0%): (%1%) places a weapons order with Falish, a human arms dealer.": "(%0%): (%1%) składa zamówienie na broń u Falisha, ludzkiego handlarza bronią.",
	"(%0%): Additional enforcers from (%1%)'s gang arrive at (%2%)'s hideout.": "(%0%): Dodatkowi egzekutorzy z gangu (%1%) przybywają do kryjówki (%2%).",
	"(%0%): The Shattergang Brothers hear about (%1%)'s escape and mobilize to find him. Falish leaves a cache of weapons at a drop point on Foundry Street, and a goblin carries the weapons back to (%2%)'s hideout.": "(%0%): Bracia Shattergang dowiadują się o ucieczce (%1%) i mobilizują się, by go odnaleźć. Falish zostawia skrytkę z bronią w punkcie zrzutu na Foundry Street, a goblin niesie broń do kryjówki (%2%).",
	"(%0%): Explosions rock Foundry Street as the Shattergang Brothers start violently coercing citizens who are known to have dealings with (%1%). The Lyev Column (Azorius law enforcement) is dispatched to Foundry Street to investigate the disturbance.": "(%0%): Eksplozje wstrząsają ulicą Foundry, gdy bracia Shattergang zaczynają brutalnie wymuszać zeznania obywateli, o których wiadomo, że mają powiązania z (%1%). Kolumna Lyewa (służby porządkowe Azoriusu) zostaje wysłana na ulicę Odlewniczą, aby zbadać sprawę.",
	"(%0%): The Shattergang Brothers find out (%1%)'s location, and a great explosion goes off there, leveling the building and killing many goblins ((%2%) survives).": "(%0%): Bracia Shattergang odkrywają lokalizację (%1%) i dochodzi tam do wielkiej eksplozji, która równa budynek z ziemią i zabija wiele goblinów ((%2%) przeżywa).",
	"(%0%): The Foundry Street vicinity is subject to terrible goblin gang violence. The Boros Legion is called in to pacify the area.": "(%0%): W okolicy ulicy Odlewniczej dochodzi do straszliwej przemocy gangów goblinów. Legion Borosa zostaje wezwany, aby spacyfikować okolicę.",
	"The adventurers can find the following information in the Sawtooth Prison dossier:": "W aktach więzienia Sawtooth poszukiwacze przygód znajdą następujące informacje:",
	"(%0%) has been a goblin mob boss for several years. His turf was around Foundry Street. He has been a person of interest in numerous crimes befitting a mobster but managed to evade the law—until recently.": "(%0%) od kilku lat był szefem goblińskiej mafii. Jego rewir znajdował się w okolicach ulicy Odlewniczej. Był podejrzany o liczne przestępstwa, ale udało mu się uniknąć prawa - aż do niedawna.",
	"(%0%) was brought into custody by Gideon Jura, a freelancer working with the Boros Legion at the time. (%1%) was found guilty of murdering Dargig, one of the Shattergang Brothers, and of assault with a deadly weapon against Gideon Jura.": "(%0%) został doprowadzony do aresztu przez Gideona Jurę, wolnego strzelca współpracującego w tym czasie z Legionem Borosa. (%1%) został uznany za winnego zamordowania Dargiga, jednego z braci Shattergang, oraz napaści z użyciem śmiercionośnej broni na Gideona Jurę.",
	"The weapon on his person at the time of arrest was a magic shiv (a prison knife). Reportedly, it could punch through force barriers. It isn't known how (%0%) obtained the weapon.": "W momencie aresztowania miał przy sobie magiczny shiv (nóż więzienny). Podobno potrafił on przebijać bariery siłowe. Nie wiadomo, w jaki sposób (%0%) zdobył tę broń.",
	"(%0%)'s notable associates include the mysterious Mr. Taz (no other information provided) and a renegade Izzet weapons inventor named Falish (female human, seen around Tin Street). Both are also persons of interest to the Azorius.": "Wśród godnych uwagi współpracowników (%0%) są tajemniczy Pan Taz (brak innych informacji) i renegatka, wynalazczyni broni z Izzetu, Falish (kobieta, człowiek, widziana w okolicach Tin Street). Obaj są również obiektem zainteresowania Azoriusów.",
	"The characters can take several approaches to investigating (%0%)'s whereabouts: meeting with contacts, sussing out rumors, or visiting important locations.": "Bohaterowie mogą zastosować kilka sposobów na zbadanie miejsca pobytu (%0%): spotykając się z kontaktami, wyszukując plotki lub odwiedzając ważne miejsca.",
	"If a character has an appropriate contact to press for information, they can reach out to that contact for assistance. It takes 1 hour to arrange a meeting with the contact and (%0%) hours for the contact to find one previously unknown piece of information, unless that contact would have the information on hand.": "Jeśli postać ma odpowiedni kontakt, do którego może zwrócić się o informacje, może zwrócić się do niego o pomoc. Zorganizowanie spotkania z osobą kontaktową zajmuje 1 godzinę, a znalezienie jednej nieznanej wcześniej informacji zajmuje (%0%) godzin, chyba że osoba kontaktowa ma te informacje pod ręką.",
	"Characters can go to public gathering places to attempt to obtain information. After (%0%) hours, a character sifting through rumors makes a DC 15 Charisma ((%1%)) check. On a success, they find out one previously unknown piece of information from among those given below:": "Postacie mogą udawać się do miejsc publicznych, aby próbować zdobyć informacje. Po (%0%) godzinach, postać przesiewająca plotki wykonuje test Charyzmy DC 15 ((%1%)). Jeśli się powiedzie, dowiaduje się jednej nieznanej wcześniej informacji spośród tych podanych poniżej:",
	"(%0%)'s absence has hurt his gang's reputation. Other gangs have been encroaching on his territory, and it's only a matter of time before there's another power struggle played out in the streets.": "(%0%) jego nieobecność zaszkodziła reputacji jego gangu. Inne gangi wkraczają na jego terytorium i tylko kwestią czasu jest, kiedy na ulicach rozegra się kolejna walka o władzę.",
	"Tin Street is a bustling center of trade and the territory of the Shattergang Brothers. They have become emboldened since (%0%) was put away and are readying for war to take out his gang once and for all.": "Tin Street to tętniące życiem centrum handlu i terytorium braci Shattergang. Odkąd (%0%) został odsunięty, stali się ośmieleni i szykują się do wojny, aby raz na zawsze zlikwidować jego gang.",
	"Foundry Street is where you'll find manufacturing facilities for the Tenth District, and it's (%0%)'s gang's turf. His enforcers are still squabbling over who should lead. For now, they all have an uneasy truce with each other.": "Ulica Odlewnicza to miejsce, w którym znajdują się zakłady produkcyjne Dziesiątej Dzielnicy, a także teren gangu (%0%). Jego egzekutorzy wciąż spierają się o to, kto powinien przewodzić. Na razie wszyscy są ze sobą w niełatwym rozejmie.",
	"Some goblins were pulling up a sewer grate at a very early hour west of the plaza. They didn't look like maintenance workers and threatened anyone that came too close. The approximate location of this incident is obtained.": "O bardzo wczesnej porze na zachód od placu jakieś gobliny wyciągały kratę kanalizacyjną. Nie wyglądały na konserwatorów i groziły każdemu, kto zbliżył się zbyt blisko. Uzyskano przybliżoną lokalizację tego zdarzenia.",
	"Three locations important to the adventure are mentioned in the information above: the sewers, Foundry Street, and Tin Street. Each site is described in detail below. The travel time (on foot) between any two of these locations is 30 minutes to 1 hour.": "W powyższych informacjach wymieniono trzy miejsca ważne dla przygody: kanały, ulicę Odlewniczą i ulicę Blaszaną. Każde z tych miejsc zostało szczegółowo opisane poniżej. Czas podróży (pieszo) pomiędzy dowolnymi dwoma z tych miejsc wynosi od 30 minut do 1 godziny.",
	"Characters heading west of the plaza on a tip they received earlier might look for a sewer grate that is out of place. It takes 1 hour and a successful DC 10 Wisdom ((%0%)) check to find a grate with scrapes from a crowbar on it. Alternatively, the characters can interview residents in the area, in which case it takes half an hour and a successful DC 10 Charisma ((%1%)) check to find the location of the grate.": "Postacie zmierzające na zachód od placu po otrzymanej wcześniej wskazówce mogą poszukać kraty kanalizacyjnej, która jest nie na swoim miejscu. Znalezienie kraty z zadrapaniami od łomu zajmuje godzinę i wymaga udanego testu Mądrości DC 10 ((%0%)). W tym przypadku znalezienie kraty zajmuje pół godziny i udany test Charyzmy DC 10 ((%1%)).",
	"The grate can be pulled up with a successful DC 15 Strength check. Once the grate is opened, read:": "Kratę można podnieść po udanym teście Wytrzymałości DC 15. Kiedy krata zostanie otwarta, przeczytaj:",
	"A circular maintenance shaft plunges down into the darkness. An iron ladder is bolted to one side of the shaft. The pungent smell of the sewers wafts up to your nose. A faint light is visible at the bottom, illuminating refuse-filled water.": "W ciemności zagłębia się okrągły szyb konserwacyjny. Z jednej strony szybu przykręcona jest żelazna drabina. Do nosa dociera ostry zapach kanałów. Na dole widać słabe światło, oświetlające wypełnioną odpadkami wodę.",
	"There is no light source in the shaft, which continues down 50 feet until it ends in a folding ladder with a dangling cord. When unfolded, the ladder reaches another 20 feet to the sewer tunnel floor. When the characters descend to the floor, read:": "W szybie, który ciągnie się 50 stóp w dół, nie ma żadnego źródła światła, aż kończy się składaną drabinką ze zwisającym sznurem. Po rozłożeniu drabina sięga jeszcze 20 stóp do podłogi tunelu kanalizacyjnego. Gdy bohaterowie zejdą na podłogę, przeczytaj:",
	"You stand shin-deep in sewer water, in a dimly lit tunnel. There's a raised walkway on either side that gets you out of the smelly, muck-filled water. Small lamps housing magical flames shed dim light. The walls are covered in moss and lichen.": "Stoisz po szyję w wodzie kanalizacyjnej, w słabo oświetlonym tunelu. Po obu stronach znajduje się podwyższony chodnik, którym wydostaniesz się z cuchnącej, wypełnionej błotem wody. Małe lampki z magicznymi płomieniami rzucają słabe światło. Ściany pokryte są mchem i porostami.",
	"The tunnel is dimly lit by small (%0%) beacons positioned every 30 feet or so on alternating sides of the 20-foot-high tunnel. The sewer tunnel is 30 feet wide and continues in both directions. The tunnel has a raised walkway 5 feet wide and 5 feet tall along both sides. The main passage is flowing with 1-foot-deep water and smelly refuse.": "Tunel jest słabo oświetlony przez małe (%0%) sygnalizatory umieszczone co około 30 stóp po obu stronach tunelu o wysokości 20 stóp. Tunel kanalizacyjny ma szerokość 30 stóp i biegnie w obu kierunkach. Po obu stronach tunelu znajduje się podwyższony chodnik o szerokości 5 stóp i wysokości 5 stóp. W głównym przejściu płynie woda o głębokości 1 stopy i śmierdzące odpady.",
	"(%0%) and three other goblins came this way, heading to his new hideout. The characters can spot signs of grimy boot prints made by Small creatures on one of the walkways by succeeding on a DC 10 Wisdom ((%1%)) check. After finding the prints, they can continue to track them through the sewer tunnels by succeeding on a DC 15 Wisdom ((%2%)) check. For every day since the goblins came through here, add 5 to the DC of the check. It takes 2 hours to navigate the twisting tunnels at normal walking speed. The tunnels are near Golgari territory, but above the undercity.": "(%0%) i trzy inne gobliny przeszły tędy, zmierzając do swojej nowej kryjówki. Bohaterowie mogą dostrzec ślady brudnych butów Małych stworzeń na jednym z chodników, jeśli uda im się wykonać test Mądrości DC 10 ((%1%)). Po odnalezieniu odcisków mogą kontynuować śledzenie ich w tunelach kanalizacyjnych, wykonując udany test Mądrości DC 15 ((%2%)). Za każdy dzień od momentu, gdy gobliny przeszły tędy, dodaj 5 do testu. Pokonanie krętych tuneli normalnym tempem marszu zajmuje 2 godziny. Tunele znajdują się w pobliżu terytorium Golgari, ale powyżej podziemnego miasta.",
	"For each hour the party spends in the sewers, roll a (%0%). On a 15 or higher, the party has an encounter determined by rolling on the Sewer Encounters table.": "Za każdą godzinę spędzoną przez drużynę w kanałach, rzuć (%0%). W przypadku wyniku 15 lub wyższego, partia ma spotkanie określone na podstawie tabeli spotkań w kanałach.",
	"(%0%) (%1%) of Rakdos": "(%0%) (%1%) z Rakdos",
	"(%0%) (%1%) covered in fungus": "(%0%) (%1%) pokryte grzybem",
	"The tracks end at another maintenance shaft in the ceiling of the tunnel. A cord dangles down from the shaft; pulling on it releases a folding ladder that can easily be climbed. The shaft terminates in a grate, which can be pushed aside with a successful DC 15 Strength check.": "Tory kończą się przy kolejnym szybie konserwacyjnym w suficie tunelu. Z szybu zwisa sznur; pociągnięcie za niego uwalnia składaną drabinę, po której można się łatwo wspiąć. Szyb kończy się kratą, którą można odsunąć na bok po udanym teście Wytrzymałości DC 15.",
	"The characters emerge in an alley beside an old warehouse on a canal dock near Foundry Street, in Precinct Six of the Tenth District. The tracks continue up to the warehouse.": "Bohaterowie pojawiają się w alejce obok starego magazynu przy nabrzeżu kanału w pobliżu ulicy Odlewniczej, w szóstym dystrykcie Dziesiątej Dzielnicy. Tory biegną dalej, aż do magazynu.",
	"This bustling market area is busy with the flow of merchants, entertainers, shoppers, and revelers. During daytime hours, Tin Street is a prime destination for shopping and dining. At night, theaters and taverns come alive.": "Ten tętniący życiem obszar rynku jest wypełniony kupcami, artystami, kupującymi i imprezowiczami. W ciągu dnia Tin Street jest głównym miejscem, gdzie można zrobić zakupy i zjeść posiłek. Nocą ożywają teatry i tawerny.",
	"Tin Street is one of the two avenues that traverse the entire Tenth District (see (%0%)). Where it passes through Precinct Six, the Shattergang Brothers have claimed much of it as their turf. They keep a keen eye out for Azorius arresters, rival gang members, and anyone who asks too many questions.": "Tin Street to jedna z dwóch alei, które przecinają całą Dziesiątą Dzielnicę (patrz (%0%)). W miejscu, gdzie przebiega przez Posterunek Szósty, bracia Shattergang uznali większą część tej ulicy za swój teren. Uważnie obserwują aresztantów z Azorius, członków konkurencyjnych gangów i wszystkich, którzy zadają zbyt wiele pytań.",
	"Tin Street is also the home of Falish, a renegade Izzet arms dealer who, for the right price, supplies criminals with weapons and explosives.": "Ulica Blaszana jest także domem Falisha, renegata z Izzetu, handlarza bronią, który za odpowiednią cenę dostarcza przestępcom broń i materiały wybuchowe.",
	"If a check to gather rumors fails by 5 or more, or the characters are otherwise indiscreet while investigating around Tin Street, word gets to the Shattergang Brothers that someone has been asking about (%0%). They send an unremarkably dressed, beady-eyed (%1%) named Erko to tail the characters (about 60 feet) and sneak up to eavesdrop on conversations. If a character's passive Wisdom ((%2%)) score equals or exceeds the goblin's Dexterity ((%3%)) check, that character notices that they're being followed or observed.": "Jeśli test na zbieranie plotek nie powiedzie się o 5 lub więcej, lub bohaterowie będą w inny sposób niedyskretni podczas badania Tin Street, do braci Shattergang dotrze wiadomość, że ktoś pytał o (%0%). Bracia wysyłają nienagannie ubranego, paciorkowatookiego (%1%) Erko, aby śledził bohaterów (około 60 stóp) i podkradał się, aby podsłuchiwać rozmowy. Jeśli pasywny wynik testu Mądrości ((%2%)) postaci jest równy lub wyższy od wyniku testu Zręczności ((%3%)) goblina, postać ta zauważa, że jest śledzona lub obserwowana.",
	"If Erko notices the party has seen him, he tries to run away, back to one of his gang's hideouts. As he makes his way down the busy market of Tin Street, you can conduct this scene as a chase, using the chase rules and the Urban Chase Complications table in (%0%) of the (%1%).": "Jeśli Erko zauważy, że strona go widziała, próbuje uciec, wracając do jednej z kryjówek swojego gangu. W trakcie pokonywania drogi przez ruchliwy rynek Tin Street, możesz przeprowadzić tę scenę jako pościg, używając zasad pościgu oraz tabeli Komplikacji Miejskiego Pościgu w (%0%) z (%1%).",
	"In addition to his weapons, Erko carries a flask of alchemist's fire, which he hurls at the first creature that threatens him. See (%0%) of the (%1%) for rules on using alchemist's fire.": "Oprócz broni Erko nosi przy sobie kolbę z ogniem alchemicznym, którym ciska w pierwsze zagrażające mu stworzenie. Zobacz (%0%) z (%1%), aby zapoznać się z zasadami używania ognia alchemicznego.",
	"If a character interrogates Erko and succeeds on a DC 10 Charisma ((%0%)) check, the goblin reveals that he works for the Shattergang Brothers, and they have an interest in knowing what goes on in their turf. He doesn't reveal their hideout under any circumstances.": "Jeśli postać przesłuchuje Erko i powiedzie jej się test Charyzmy DC 10 ((%0%)), goblin wyjawia, że pracuje dla braci Shattergang, a oni są zainteresowani wiedzą, co dzieje się na ich terenie. W żadnym wypadku nie ujawnia ich kryjówki.",
	"If Erko tails the adventurers long enough to discover (%0%)'s location, the Shattergang Brothers arrive at (%1%)'s hideout in force 2 hours later.": "Jeśli Erko będzie śledził poszukiwaczy przygód wystarczająco długo, aby odkryć lokalizację (%0%), bracia Shattergang dotrą do kryjówki (%1%) w sile 2 godzin później.",
	"The renegade Izzet arms dealer Falish lives and works on Tin Street. Characters can ask around the neighborhood to discover the location of her secret shop, but the information doesn't come easy.": "Na ulicy Blaszanej mieszka i pracuje renegatka, handlująca bronią Izzet, Falish. Bohaterowie mogą popytać w okolicy, aby dowiedzieć się, gdzie znajduje się jej tajny sklep, ale informacje nie przychodzą łatwo.",
	"Falish is a regular at the Millstone, a seedy tavern that caters to the rough and rowdy. The tavern's owner and barkeep is Wyroon, a male minotaur with a cracked horn and a surly disposition. He was drummed out of the Boros Legion for insubordination a few years ago. His starting attitude is indifferent, but if a character succeeds on a DC 10 Charisma ((%0%)) check, he'll tell the characters that Falish comes down some nights for a drink or two. Falish stops by early in the evening of Day 2, without her flamethrower.": "Falish jest stałym bywalcem Millstone, obskurnej tawerny, w której spotykają się ludzie szorstcy i wyuzdani. Właścicielem tawerny i barmanem jest Wyroon, minotaur z pękniętym rogiem i gniewnym usposobieniem. Kilka lat temu został wyrzucony z Legionu Borosa za niesubordynację. Jego początkowe nastawienie jest obojętne, ale jeśli postaci powiedzie się test Charyzmy DC 10 ((%0%)), powie jej, że Falish wpada tu czasem na drinka lub dwa. Falish wpada wczesnym wieczorem dnia 2, bez swojego miotacza ognia.",
	"Very few merchants on Tin Street know Falish, except for a female goblin alchemist named Noggra, who runs an apothecary shop called Noggra's Remedies. Noggra often patches up injured gang members after their scuffles, and occasionally hides them from the law. She sometimes sells Falish alchemical substances to enhance her weapons. Her starting attitude toward the party is indifferent. If a character asks her about Falish and succeeds on a DC 20 Charisma ((%0%) or (%1%)) check, she gives up Falish's location. A character who offers Noggra 10 gp or more makes this check with advantage.": "Niewielu kupców na Blaszanej Ulicy zna Falish, z wyjątkiem kobiety goblina alchemika o imieniu Noggra, która prowadzi aptekę o nazwie Noggra's Remedies. Noggra często opatruje rannych członków gangu po ich bójkach, a czasami ukrywa ich przed prawem. Czasami sprzedaje Falishowi substancje alchemiczne, aby ulepszyć swoją broń. Jej początkowe nastawienie do drużyny jest obojętne. Jeśli postać zapyta ją o Falish i powiedzie się jej test Charyzmy DC 20 ((%0%) lub (%1%)), zdradza lokalizację Falish. Postać, która zaoferuje Noggrze 10 gp lub więcej, wykona ten test z korzyścią.",
	"Characters can simply ask around the neighborhood to try to find Falish. If so, use the rules for gathering rumors under \"Hitting the Streets.\"": "Bohaterowie mogą po prostu popytać w okolicy, aby znaleźć Falisha. W takim przypadku należy skorzystać z zasad zbierania plotek z punktu \"Wyjście na ulice\".",
	"Once the characters determine Falish's location and travel there, read:": "Gdy bohaterowie ustalą lokalizację Falish i udadzą się tam, przeczytaj:",
	"Following the directions to Falish's shop, you find yourself in an alley behind a restaurant. Near the back door to the establishment is a smaller, padlocked iron door that looks as if it came from a vault.": "Podążając za wskazówkami do sklepu Falisha, znajdziesz się w alejce za restauracją. Obok tylnych drzwi do lokalu znajdują się mniejsze, zamknięte na kłódkę żelazne drzwi, które wyglądają, jakby pochodziły ze skarbca.",
	"The door has a padlock that requires a successful DC 15 Dexterity check to pick with thieves' tools, or a successful DC 20 Strength check to force open. Once it is open, read:": "Drzwi są zamknięte na kłódkę, której otwarcie wymaga udanego testu Zręczności DC 15, aby otworzyć ją przy pomocy narzędzi złodziejskich, lub udanego testu Wytrzymałości DC 20, aby ją sforsować. Gdy już się otworzą, przeczytaj:",
	"Beyond the door, you see a narrow staircase that leads twenty feet down to a green-tinged copper door, with a closed sliding peephole in its center.": "Za drzwiami widać wąskie schody, które prowadzą dwadzieścia stóp w dół do miedzianych drzwi o zielonym zabarwieniu, z zamkniętym wizjerem w środku.",
	"This copper door is locked and requires a successful DC 15 Dexterity check with thieves' tools to open. It can also be forced open with a successful DC 20 Strength check. The door is trapped with a (%0%) spell that triggers when a character attempts to pick the lock or force open the door. The triggered glyph casts (%1%) at 3rd level, affecting (%2%) hit points of creatures. A character who searches the door for traps can detect the glyph with a successful DC 15 Intelligence ((%3%)) check.": "Te miedziane drzwi są zamknięte i do ich otwarcia potrzebny jest udany test zręczności DC 15 z użyciem narzędzi złodziejskich. Można je także wyważyć udanym testem Wytrzymałości DC 20. Drzwi są uwięzione za pomocą (%0%) zaklęcia, które uruchamia się, gdy postać próbuje wyważyć zamek lub otworzyć drzwi siłą. Wyzwalany glif rzuca (%1%) na 3. poziomie, wpływając na (%2%) punktów trafień stworzeń. Postać, która przeszukuje drzwi w poszukiwaniu pułapek, może wykryć glif za pomocą udanego testu Inteligencji DC 15 ((%3%)).",
	"When the characters enter the room, read:": "Gdy bohaterowie wejdą do pokoju, przeczytaj:",
	"The flickering glow of lanterns reveals a haphazard room that is thirty feet long and twenty feet wide, packed with equipment, tools, and materials. Hanging from the wall are all manner of weapons. Boxes and small crates are stuffed under tables that overflow with flasks. A workbench is piled high with tools. There's a small living area with a bed and a large iron stove in the back of the room.": "Migoczący blask latarni ukazuje chaotyczne pomieszczenie o długości trzydziestu stóp i szerokości dwudziestu stóp, wypełnione sprzętem, narzędziami i materiałami. Na ścianach wiszą różnego rodzaju bronie. Pudełka i małe skrzynki są poupychane pod stołami, które są przepełnione kolbami. Stół warsztatowy jest zastawiony narzędziami. W tylnej części pomieszczenia znajduje się niewielka część mieszkalna z łóżkiem i dużym żelaznym piecem.",
	"This room serves as a laboratory, showroom, and living quarters for Falish, a human (%0%). She deals in alchemically treated weapons and explosives. A renegade who was expelled from the Izzet League, Falish maintains contacts within the guild, who provide her with the materials she uses to upgrade weapons. She sells her wares to many of the gangs in the Tenth District.": "To pomieszczenie służy jako laboratorium, salon wystawowy i kwatera mieszkalna Falish, człowieka (%0%). Zajmuje się ona sprzedażą broni i materiałów wybuchowych poddawanych obróbce alchemicznej. Jako renegat, który został wyrzucony z Izzet League, Falish utrzymuje kontakty z gildią, która dostarcza jej materiałów do ulepszania broni. Sprzedaje swoje towary wielu gangom w Dziesiątej Dzielnicy.",
	"If characters trigger the glyph trap on the door, Falish grabs her gear and heads out through a secret door in the back of her living quarters as quickly as possible, closing the door behind her. The secret door opens into a tunnel that leads down into the sewers. When closed, the secret door can be found with a successful DC 15 Wisdom ((%0%)) check.": "Jeśli bohaterowie uruchomią pułapkę z glifem na drzwiach, Falish weźmie swój ekwipunek i wyjdzie przez sekretne drzwi na tyłach jej pomieszczeń mieszkalnych tak szybko, jak to możliwe, zamykając za sobą drzwi. Sekretne drzwi otwierają się na tunel, który prowadzi w dół do kanałów. Gdy są zamknięte, można je znaleźć po udanym teście Mądrości DC 15 ((%0%)).",
	"If the characters surprise Falish or manage to sneak in, she realizes she has no quick escape and is willing to cooperate to a certain extent to get the characters out of her home. In exchange for freedom, she reveals the following information:": "Jeśli bohaterowie zaskoczą Falish lub zdołają się do niej zakraść, zdaje sobie ona sprawę, że nie ma możliwości szybkiej ucieczki i jest skłonna do pewnej współpracy, aby wydostać bohaterów z jej domu. W zamian za wolność ujawnia następujące informacje:",
	"(%0%) contacted her to deliver some weapons, explosives, and any magic items she had to a drop point on Foundry Street, outside the Smokehouse Inn. She's supposed to make the drop at sunset on the day after (%1%)'s escape.": "(%0%) skontaktował się z nią, aby dostarczyła broń, materiały wybuchowe i wszelkie magiczne przedmioty, które posiada, do punktu zrzutu na ulicy Foundry Street, przed gospodą Smokehouse. Miała to zrobić o zachodzie słońca następnego dnia po ucieczce (%1%).",
	"(%0%) is planning on using the weapons to launch a preemptive attack on the Shattergang Brothers to reassert that he's back in power.": "(%0%) planuje wykorzystać broń do przeprowadzenia prewencyjnego ataku na braci Shattergang, aby utwierdzić się w przekonaniu, że znów jest u władzy.",
	"(%0%) is probably hiding somewhere near the drop point. Falish knows that (%1%) and his rescuers were spotted entering a sewer grate west of the plaza.": "(%0%) prawdopodobnie ukrywa się gdzieś w pobliżu miejsca zrzutu. Falish wie, że (%1%) i jego ratownicy zostali zauważeni, jak wchodzili do kratki ściekowej na zachód od placu.",
	"Falish has one of each weapon in the (%0%) with a price of no more than 25 gp hanging from the walls of her quarters. On her work tables are three flasks of alchemist's fire, one vial of acid, alchemist's supplies, tinker's tools, a set of thieves' tools, and most of the components needed to assemble two bombs. Under one of the tables is a small, locked strongbox requiring thieves' tools and a successful DC 15 Dexterity check to open. Inside the strongbox are 200 zinos (gp), 3 strips of mizzium (a durable magical metal), and an (%1%).": "Falish ma na ścianach swojej kwatery po jednej sztuce każdej broni z (%0%) o cenie nie wyższej niż 25 gp. Na jej stołach roboczych znajdują się trzy flaszki z ogniem alchemicznym, jedna fiolka z kwasem, przybory alchemiczne, narzędzia majsterkowicza, zestaw narzędzi złodziejskich i większość składników potrzebnych do złożenia dwóch bomb. Pod jednym ze stołów znajduje się mała, zamknięta na klucz skrzynka, której otwarcie wymaga użycia narzędzi złodziejskich i udanego testu zręczności DC 15. W środku znajduje się 200 zinów (gp), 3 paski mizunu (wytrzymałego magicznego metalu) oraz (%1%).",
	"Foundry Street is where a lot of the manufacturing happens in the Tenth District. Workers toil day and night to make goods that Ravnicans buy in the market, and to supply the Boros Legion with armor and weapons.": "Ulica Odlewnicza jest miejscem, gdzie odbywa się większość produkcji w Dziesiątym Dystrykcie. Robotnicy pracują dzień i noc, aby wyprodukować towary, które Ravnicanie kupują na rynku, a także aby zaopatrzyć Legion Borosa w zbroje i broń.",
	"Goblins are common in this part of the city, and it is (%0%)'s gang's turf. Most of the gang members now know that (%1%) has escaped, and the bickering between his enforcers has subsided with (%2%) back on the streets.": "Gobliny są powszechne w tej części miasta, a to teren gangu (%0%). Większość członków gangu wie już, że (%1%) uciekł, a kłótnie między jego egzekutorami ucichły, gdy (%2%) wrócił na ulice.",
	"Most of the folk who live around Foundry Street know to report any Azorius presence or nosy outsiders to a goblin gang member that serves as the block captain. If the characters conduct their investigation here, (%0%)'s gang learns about it within half an hour and sends out a crew to deal with the situation.": "Większość mieszkańców ulicy Odlewniczej wie, że należy zgłaszać obecność Azoriusów lub wścibskich postronnych osób członkowi goblińskiego gangu, który pełni funkcję kapitana bloku. Jeśli bohaterowie przeprowadzą swoje śledztwo w tym miejscu, gang (%0%) dowie się o tym w ciągu pół godziny i wyśle ekipę, która zajmie się sytuacją.",
	"(%0%)'s goblin gang approaches the characters. Their starting attitude is hostile, and they hurl insults and try to get the characters to leave their turf. If the adventurers don't comply, the goblins fight them. If more than half the goblins are defeated, the remaining gang members try to escape.": "Gang goblinów (%0%) zbliża się do bohaterów. Ich postawa wyjściowa jest wroga, rzucają obelgami i próbują zmusić bohaterów do opuszczenia ich terenu. Jeśli poszukiwacze przygód nie podporządkują się, gobliny walczą z nimi. Jeśli więcej niż połowa goblinów zostanie pokonana, pozostali członkowie gangu próbują uciec.",
	"The gang that approaches the groups consists of six (%0%). A character who interrogates a captured goblin and succeeds on a DC 20 Charisma ((%1%)) check learns (%2%)'s location. Alternatively, a character who offers the goblins a bribe of 10 gp or more and succeeds on a DC 20 Charisma ((%3%)) check can get the same information.": "Gang, który zbliża się do grup, składa się z sześciu (%0%). Postać, która przesłuchuje schwytanego goblina i powiedzie się jej test Charyzma DC 20 ((%1%)), poznaje lokalizację (%2%). Alternatywnie, postać, która zaoferuje goblinom łapówkę w wysokości 10 gp lub więcej i powiedzie się na sprawdzianie Charyzma ((%3%)) DC 20, może uzyskać te same informacje.",
	"Late in the evening on Day 2, the Shattergang Brothers blow up three of (%0%)'s safe houses along Foundry Street. The explosions attract the Azorius Senate, which sends twenty (%1%) to secure the area and question bystanders.": "Późnym wieczorem dnia 2. bracia Shattergangu wysadzają w powietrze trzy kryjówki (%0%) przy ulicy Odlewniczej. Eksplozje przyciągają uwagę Senatu Azorius, który wysyła dwudziestu (%1%), aby zabezpieczyli teren i przesłuchali przypadkowych przechodniów.",
	"Characters who are causing trouble with the locals around Foundry Street during this time might be detained at the Foundry Street arrester station for questioning. Characters are detained for (%0%) hours unless one of them succeeds on a DC 20 Charisma ((%1%)) check, which shortens the time to 10 minutes.": "Postacie, które w tym czasie będą sprawiać kłopoty mieszkańcom ulicy Foundry Street, mogą zostać zatrzymane na posterunku aresztantów przy Foundry Street w celu przesłuchania. Postacie są przetrzymywane przez (%0%) godzin, chyba że jednej z nich powiedzie się test Charyzmy DC 20 ((%1%)), co skraca czas do 10 minut.",
	"The characters can locate (%0%)'s hideout either by interrogating members of his gang, following the tracks from the sewer, or following a goblin back from the drop point where Falish leaves (%1%)'s weapons. Once they have found the warehouse, read:": "Bohaterowie mogą zlokalizować kryjówkę (%0%) przesłuchując członków jego gangu, podążając śladami z kanału lub za goblinem z punktu zrzutu, w którym Falish zostawia broń (%1%). Gdy już znajdą magazyn, przeczytaj:",
	"A large, soot-stained wooden building with a faded symbol of the Boros Legion sits at the edge of a canal, its timbers cracked and singed. A closed bay door faces north toward the water, and a wooden track runs from the building all the way to the edge of a pier. A similar bay door faces south toward the main street. On the alley sides of the building are two doors—a double door on the west side, and a single door on the east side.": "Duży, drewniany budynek z wyblakłym symbolem Legionu Borosa stoi na brzegu kanału, a jego drewno jest popękane i spalone. Zamknięte drzwi wykuszowe wychodzą na północ w kierunku wody, a drewniana ścieżka biegnie od budynku aż do krawędzi mola. Podobne drzwi wykuszowe zwrócone są na południe, w kierunku głównej ulicy. Po bokach budynku znajdują się dwoje drzwi - podwójne po stronie zachodniej i pojedyncze po stronie wschodniej.",
	"This old warehouse used to store equipment finished from the nearby foundries for the Boros Legion's use. It was badly burned in a gang war a few years ago and has since been abandoned by the Boros. (%0%)'s gang has used it occasionally as a secret meeting spot, and now (%1%) is using it as his hideout.": "Ten stary magazyn służył do przechowywania sprzętu z pobliskich odlewni na użytek Legionu Borosa. Kilka lat temu został poważnie spalony w czasie wojny gangów i od tego czasu jest opuszczony przez Borosów. Gang (%0%) używał go od czasu do czasu jako miejsca tajnych spotkań, a teraz (%1%) używa go jako swojej kryjówki.",
	"The warehouse is 40 feet tall, 60 feet wide, and 120 feet long. It has no windows, but the outer walls are brittle and fire-damaged; a number of small holes, 1 or 2 feet in diameter, have opened up in various places. Dealing 5 damage to a section of the wall creates an opening that a Medium or smaller creature can walk through.": "Magazyn jest wysoki na 40 stóp, szeroki na 60 stóp i długi na 120 stóp. Nie ma okien, ale zewnętrzne ściany są kruche i zniszczone przez ogień; w różnych miejscach otworzyły się małe otwory o średnicy 1 lub 2 stóp. Zadanie 5 obrażeń fragmentowi ściany tworzy otwór, przez który może przejść średnie lub mniejsze stworzenie.",
	"All members of (%0%)'s gang are (%1%). Each goblin carries a whistle (worn on a rope around its neck), which it can blow as an action to sound the alarm. A goblin might carry another item it obtained elsewhere, employing it in combat if an opportunity presents itself. You can roll or choose from the items on the Goblin Gang Possessions table. More information on these items can be found in (%2%) of the (%3%).": "Wszyscy członkowie gangu (%0%) są (%1%). Każdy goblin ma przy sobie gwizdek (noszony na sznurku na szyi), w który może dmuchnąć w ramach akcji, aby wszcząć alarm. Goblin może mieć przy sobie inny przedmiot, który zdobył w innym miejscu i użyć go w walce, jeśli nadarzy się okazja. Możesz rzucać lub wybierać przedmioty z tabeli Posiadłości gangu goblinów. Więcej informacji na temat tych przedmiotów można znaleźć w (%2%) z (%3%).",
	"No additional item": "Brak dodatkowych elementów",
	"Vial of acid": "Fiolka z kwasem",
	"Flask of alchemist's fire": "Kolba z ogniem alchemicznym",
	"Ball bearings": "Łożyska kulkowe",
	"Caltrops": "Caltrops",
	"Vial of basic poison": "Fiolka z podstawową trucizną",
	"A (%0%) is posted outside each door. If a guard sees one or more characters approaching the warehouse, it signals the other guards by blowing a whistle around its neck. It remains vigilant but doesn't signal the others if the characters are visible on the street but don't make their way to the warehouse. The goblins don't use a light source at night, relying on their (%1%).": "Przed każdymi drzwiami umieszczony jest (%0%). Jeśli strażnik widzi jedną lub więcej postaci zbliżających się do magazynu, sygnalizuje to pozostałym strażnikom, dmuchając w gwizdek na szyi. Pozostaje czujny, ale nie sygnalizuje innym, jeśli postacie są widoczne na ulicy, ale nie zbliżają się do magazynu. Gobliny nie używają w nocy źródła światła, polegając na swoim (%1%).",
	"Characters might take the time to observe the lookouts from afar. The rooftops of nearby buildings make excellent vantage points. The buildings across the main street are 50 feet away; those in the alleys are 20 feet away.": "Bohaterowie mogą poświęcić trochę czasu na obserwację punktów widokowych z daleka. Dachy pobliskich budynków stanowią doskonałe punkty obserwacyjne. Budynki po drugiej stronie głównej ulicy są oddalone o 50 stóp, a te w alejkach o 20 stóp.",
	"Every 4 hours, new goblins from (%0%)'s gang arrive to relieve the lookouts. During this time, they're usually distracted as they chat among themselves for (%1%) minutes. While they're distracted, characters have advantage on any Dexterity ((%2%)) checks to hide or move quietly in the area.": "Co 4 godziny przybywają nowe gobliny z gangu (%0%), aby odciążyć strażników. W tym czasie są one zazwyczaj rozproszone i rozmawiają między sobą przez (%1%) minut. Gdy są rozproszone, bohaterowie mają przewagę w testach Zręczności ((%2%)), aby ukryć się lub poruszać po cichu w okolicy.",
	"At noon on the second day, four more goblins arrive. Two position themselves inside on the catwalk, and two walk the warehouse floor.": "W południe drugiego dnia przybywają cztery kolejne gobliny. Dwa ustawiają się w środku na wybiegu, a dwa chodzą po podłodze magazynu.",
	"In the small hours of the third day, the Shattergang Brothers finally manage to discover (%0%)'s whereabouts and send a team of ten (%1%) to toss bombs at the warehouse and its occupants.": "W ostatnich godzinach trzeciego dnia braciom Shattergang udaje się w końcu odkryć miejsce pobytu (%0%) i wysyłają dziesięcioosobową grupę (%1%), która rzuca bomby na magazyn i jego mieszkańców.",
	"In addition to their normal gear, these goblins each carry one bomb. As an action, a goblin can light a bomb and throw it at a point up to 60 feet away. Each creature within 5 feet of that point must succeed on a DC 12 Dexterity saving throw or take 10 ((%0%)) fire damage.": "Oprócz swojego normalnego ekwipunku, gobliny te noszą przy sobie jedną bombę. Jako akcję, goblin może zapalić bombę i rzucić ją w punkt oddalony o maksymalnie 60 stóp. Każda istota w promieniu 5 stóp od tego punktu musi wykonać rzut obronny na Zręczność DC 12, aby odnieść sukces lub otrzymać 10 ((%0%)) obrażeń od ognia.",
	"Any survivors of (%0%)'s gang flee the warehouse and scatter into the city after this assault.": "Wszyscy ocalali z gangu (%0%) uciekają z magazynu i po tym ataku rozpraszają się po mieście.",
	"The following locations are keyed to map 4.11, which shows the interior of the warehouse.": "Poniższe lokalizacje są przypisane do mapy 4.11, która przedstawia wnętrze magazynu.",
	"This room is unlit. If the characters have (%0%) or a light source, describe the room as follows:": "To pomieszczenie jest nieoświetlone. Jeśli postacie mają (%0%) lub źródło światła, opisz to pomieszczenie w następujący sposób:",
	"This room is twenty feet square and has a ten-foot-high ceiling. It appears to be an office and makeshift living quarters. A heavy wooden table stands in the center of the room, ringed by six chairs. Under it is an iron box. To the south is a cot covered in blankets. Beside it is a sack full of clothes and the remains of several meals served on fine dinnerware. A door sits in the middle of the wall to the east, with a large window beside it offering a view of the warehouse beyond.": "Pomieszczenie to ma dwadzieścia stóp kwadratowych i sufit o wysokości dziesięciu stóp. Wygląda na to, że jest to biuro i prowizoryczne pomieszczenia mieszkalne. Na środku pokoju stoi ciężki drewniany stół, wokół którego stoi sześć krzeseł. Pod nim znajduje się żelazna skrzynka. Na południe od niego stoi łóżeczko przykryte kocami. Obok niego leży worek pełen ubrań i resztki kilku posiłków podanych na pięknej zastawie. Na środku ściany od wschodu znajdują się drzwi, a obok nich duże okno, przez które widać magazyn.",
	"(%0%) (see below) is holed up here—with two (%1%) that serve as his enforcers—planning a preemptive strike on the Shattergang Brothers. In addition to his weapons, (%2%) carries a vial of acid, a flask of alchemist's fire, a bag of caltrops, a vial of basic poison, and the key to the iron strongbox (see \"Treasure\" below).": "(%0%) (patrz niżej) ukrywa się tutaj - wraz z dwoma (%1%), którzy służą mu za egzekutorów - planując prewencyjny atak na braci Shattergang. Oprócz broni, (%2%) ma przy sobie fiolkę z kwasem, kolbę z ogniem alchemicznym, torbę z caltrops, fiolkę z podstawową trucizną oraz klucz do żelaznej skrzynki (patrz \"Skarb\" poniżej).",
	"The iron strongbox under a desk contains funds (%0%) was gathering to pay off Falish. It is locked and can be opened with the key in (%1%)'s possession, or with thieves' tools and a successful DC 15 Dexterity check. Inside the box are 350 zinos (gp), two gold rings inset with small rubies (worth 50 gp each), and a (%2%) (hill).": "Żelazna skrzynia pod biurkiem zawiera pieniądze, które (%0%) zbierał, aby spłacić Falisha. Jest zamknięta i można ją otworzyć kluczem, który posiada (%1%), lub przy pomocy narzędzi złodziejskich i udanego testu zręczności DC 15. W środku znajduje się 350 zinów (gp), dwa złote pierścienie wysadzane małymi rubinami (warte 50 gp każdy) oraz (%2%) (wzgórze).",
	"A 3-foot-wide wooden catwalk is attached to the inside walls of the warehouse 20 feet above the floor. A creaky, charred, narrow, wrap-around wooden staircase near the center of the east wall leads up to it.": "Drewniany pomost o szerokości 3 stóp jest przymocowany do wewnętrznych ścian magazynu 20 stóp nad podłogą. Prowadzą do niego skrzypiące, zwęglone, wąskie, okalające drewniane schody w pobliżu środka wschodniej ściany.",
	"Two (%0%) patrol the catwalk at all times, rotating in a similar way to the lookouts outside.": "Dwóch (%0%) patroluje wybieg przez cały czas, obracając się w podobny sposób, jak obserwatorzy na zewnątrz.",
	"One of the steps of the catwalk staircase is ready to collapse. This fragile board is located 10 feet off the ground and can be spotted by anyone on the stairs who has a passive Wisdom ((%0%)) score of 13 or higher. A creature that weighs more than 100 pounds that steps on the board must succeed on a DC 10 Dexterity saving throw or fall 10 feet to the ground below. The gap that the collapsing board creates can be easily avoided by other creatures walking up the stairs.": "Jeden ze stopni schodów na wybiegu jest gotowy do zawalenia się. Ta krucha deska znajduje się 10 stóp od ziemi i może zostać zauważona przez każdego, kto znajduje się na schodach i posiada pasywny wynik Mądrości ((%0%)) równy 13 lub wyższy. Stworzenie ważące ponad 100 funtów, które nadepnie na deskę, musi wykonać rzut obronny na zręczność DC 10 lub spaść 10 stóp na ziemię. Szczelina, którą tworzy zapadająca się deska, może być z łatwością ominięta przez inne stworzenia wchodzące po schodach.",
	"If one side of the catwalk takes 10 or more damage, that side collapses. Creatures on the walkway when this happens fall 20 feet to the warehouse floor below.": "Jeśli jedna strona kładki otrzyma 10 lub więcej obrażeń, ta strona się zawali. Stworzenia znajdujące się na pomoście, gdy to nastąpi, spadają 20 stóp na podłogę magazynu poniżej.",
	"The warehouse is lit inside by lanterns placed on hooks located 5 feet up on the wall every 30 feet or so, below the catwalk. The goblins keep this area brightly lit, since their (%0%) only extends for 60 feet. When the characters enter, read:": "Magazyn jest oświetlony wewnątrz przez latarnie umieszczone na hakach umieszczonych 5 stóp w górę na ścianie co około 30 stóp, poniżej wybiegu. Gobliny utrzymują ten obszar jasno oświetlony, ponieważ ich (%0%) rozciąga się tylko na 60 stóp. Kiedy bohaterowie wejdą do środka, przeczytaj:",
	"The glowing lantern light reveals a warehouse charred by a fire. To the north and south are large, iron-reinforced bay doors, operated from the ground by chains and pulleys. The western wall has a square room in the center that fills a twenty-foot-by-twenty-foot section of the warehouse floor. The room has a door and window on the side facing the center of the warehouse floor.": "W świetle latarni widać zwęglony przez pożar magazyn. Na północy i południu znajdują się duże, wzmocnione żelazem drzwi przęsłowe, obsługiwane z ziemi za pomocą łańcuchów i krążków. W centrum zachodniej ściany znajduje się kwadratowe pomieszczenie, wypełniające fragment podłogi magazynu o wymiarach 20 stóp na 20 stóp. Pomieszczenie ma drzwi i okno po stronie zwróconej w kierunku środka podłogi magazynu.",
	"A catwalk encircles the interior twenty feet above the floor. Stairs lead up to it near the center of the eastern wall. Dozens of large boxes and crates are scattered around the warehouse, their integrity in question due to fire damage. A pair of wooden rails runs through the center of the room. On the rails sits a giant wooden wheeled cart. Towering over the cart is a ten-foot-high, soot-stained iron statue. It looks vaguely humanoid, with claw-like appendages at the ends of its arms. In place of its head is a cavity containing a seat with a series of levers all around it.": "Wnętrze jest otoczone kładką, która znajduje się dwadzieścia stóp nad podłogą. Schody prowadzą do niego w pobliżu środka wschodniej ściany. Dziesiątki dużych pudeł i skrzyń są porozrzucane po magazynie, a ich integralność jest wątpliwa z powodu zniszczeń spowodowanych pożarem. Przez środek pomieszczenia przebiega para drewnianych szyn. Na szynach stoi olbrzymi drewniany wózek na kółkach. Nad wózkiem góruje wysoki na dziesięć stóp, poplamiony sadzą żelazny posąg. Wygląda on nieco humanoidalnie, a na końcach jego ramion znajdują się szponiaste wyrostki. W miejscu jego głowy znajduje się wnęka z siedziskiem, wokół którego umieszczono szereg dźwigni.",
	"Dealing 20 damage or more to a bay door creates a hole that a Medium or smaller creature can walk through. A character can use an action to open a bay door using its pulley system.": "Zadanie 20 lub więcej obrażeń drzwiom wnękowym tworzy dziurę, przez którą może przejść średnie lub mniejsze stworzenie. Postać może użyć jednej akcji, aby otworzyć drzwi przęsła za pomocą systemu linowego.",
	"Charred and cracked wooden containers are scattered around the room. Nothing of value remains in any of them.": "Zwęglone i popękane drewniane pojemniki są porozrzucane po całym pomieszczeniu. W żadnym z nich nie ma nic wartościowego.",
	"Resting on the rails that run through the center of the room is a Large cart. The north and south walls of the cart can be lowered to create ramps leading up to the cart's bed.": "Na szynach biegnących przez środek pomieszczenia stoi duży wózek. Północną i południową ścianę wózka można obniżyć, aby stworzyć rampy prowadzące do jego łóżka.",
	"Near the cart is a (%0%) covered in soot and currently inactive. A seat cavity built into the top the rig contains a series of small plates and levers. A creature in the seat can attempt a DC 10 Intelligence ((%1%)) check to figure out how to press the plates in the correct sequence to activate or deactivate the rig. Pressing the plates requires an action. Once the rig is activated, a creature in the seat can pilot it using the levers. The rig moves as its controller directs it, and the controller can use an action to direct the rig to take the Dash, Disengage, or (%2%) action, or the Multiattack or Slam actions as given in its stat block.": "W pobliżu wózka znajduje się (%0%) pokryty sadzą i obecnie nieaktywny. W górnej części urządzenia znajduje się wgłębienie na siedzenie, w którym umieszczono szereg małych płytek i dźwigni. Istota siedząca w fotelu może spróbować wykonać test inteligencji DC 10 ((%1%)), aby dowiedzieć się, jak nacisnąć płytki w odpowiedniej kolejności, aby aktywować lub dezaktywować platformę. Wciśnięcie płytek wymaga akcji. Gdy platforma zostanie aktywowana, istota siedząca w fotelu może ją pilotować za pomocą dźwigni. Platforma porusza się zgodnie z poleceniami kontrolera, a ten może użyć akcji, aby nakazać jej wykonanie akcji \"Kreska\", \"Rozłączenie\" lub (%2%), albo akcji \"Wielobój\" lub \"Zderzenie\", zgodnie z informacjami w bloku statystyk.",
	"A creature with tinker's tools can try to repair damage to the rig. After spending 1 hour making repairs, the creature makes a DC 15 Intelligence ((%0%)) check. If the check succeeds, the rig regains (%1%) hit points.": "Istota z narzędziami majsterkowicza może spróbować naprawić uszkodzenia platformy. Po spędzeniu 1 godziny na naprawach, stwór wykonuje test inteligencji DC 15 ((%0%)). Jeśli mu się powiedzie, platforma odzyskuje (%1%) punktów życia.",
	"(%0%) tries to escape if he is reduced to half his hit points or fewer, ordering his goblin enforcers cover him as he makes his getaway. He runs to the (%1%) on the warehouse floor and activates it in an effort to fight his way out and flee. If he can get outside, he makes his way to the dock and jumps into the canal to swim away.": "(%0%) próbuje uciec, jeśli zostanie zredukowany do połowy punktów trafień lub mniej, każąc swoim goblińskim egzekutorom osłaniać go podczas ucieczki. Podbiega do (%1%) na podłodze magazynu i aktywuje go, próbując wywalczyć sobie drogę ucieczki. Jeśli uda mu się wydostać na zewnątrz, dociera do doku i wskakuje do kanału, aby odpłynąć.",
	"If (%0%) is captured, he tries to convince the adventurers that bringing him to justice isn't in the best interest of the city. He might make any or all of the following arguments in his defense:": "Jeśli (%0%) zostanie schwytany, próbuje przekonać poszukiwaczy przygód, że postawienie go przed sądem nie leży w najlepszym interesie miasta. Na swoją obronę może przedstawić jeden lub wszystkie z poniższych argumentów:",
	"Without his leadership, the goblin gangs have been thrown into chaos, and the only thing keeping the Shattergang Brothers from blowing things up is his gang—with him leading it.": "Bez jego przywództwa gangi goblinów pogrążyły się w chaosie, a jedyną rzeczą, która powstrzymuje braci Shattergangu przed wysadzeniem wszystkiego w powietrze, jest jego gang - z nim na czele.",
	"He is emphatic that his killing of Dargig was an act of self-defense and that he was framed by the Boros Legion, which he suspects is in league with the Shattergang Brothers. Characters who succeed on a DC 16 Wisdom ((%0%)) check sense he's lying, as he subtly looks past them while making his plea.": "Stanowczo twierdzi, że zabicie Dargiga było aktem samoobrony i że został wrobiony przez Legion Borosa, który, jak podejrzewa, jest w zmowie z braćmi Shattergang. Postacie, którym uda się sprawdzić Mądrość DC 16 ((%0%)), wyczuwają, że kłamie, ponieważ subtelnie spogląda na nich, wygłaszając swoją kwestię.",
	"(%0%) is willing to offer the party a deal. He'll give them everything in his office strongbox if they tell Nassius they didn't find him.": "(%0%) jest skłonny zaproponować partii układ. Odda im wszystko, co ma w swojej biurowej skrytce, jeśli powiedzą Nassiusowi, że go nie znaleźli.",
	"(%0%) warns the party that Nassius isn't all he appears to be. (%1%) suspects that Nassius is in someone's pocket but doesn't know who that someone is.": "(%0%) ostrzega uczestników zabawy, że Nassius nie jest tym, na kogo wygląda. (%1%) podejrzewa, że Nassius jest w czyjejś kieszeni, ale nie wie, kim jest ten ktoś.",
	"(%0%) doesn't offer up any information on the allies that aided him in his escape, but he identifies them if pressed. He also remains tight-lipped on the subject of Mr. Taz, offering only the following if a character makes a successful DC 20 Charisma ((%1%)) check: \"Mr. Taz gave me a nice shiv as a present for a job once, and I'd love to get my mitts on another one someday.": "(%0%) nie udziela żadnych informacji na temat sojuszników, którzy pomogli mu w ucieczce, ale w razie potrzeby wskaże ich. Na temat pana Taza również milczy, oferując jedynie następujące informacje, jeśli postać wykona udany test Charyzmy DC 20 ((%1%)): \"Pan Taz dał mi kiedyś w prezencie za pracę niezły nożyk i bardzo chciałbym kiedyś dostać w swoje ręce jeszcze jeden.",
	"When the characters reach the meeting point that Nassius specified, read the following:": "Gdy bohaterowie dotrą do miejsca spotkania wyznaczonego przez Nassiusa, przeczytaj poniższe fragmenty:",
	"As the rain intensifies into a downpour, you head to the outskirts of the Tenth District. You're directed to the old granary that Nassius picked as the rendezvous point. The wet, crumbling clay building sits out in an untended field and is overgrown with all manner of vegetation, almost completely reclaimed by the wild. Nassius steps out of the entryway into the field, holding a small purse and flanked by two heavily armed guards.": "Gdy deszcz zamienia się w ulewę, udajesz się na obrzeża Dziesiątej Dzielnicy. Skierowaliście się do starego spichlerza, który Nassius wybrał na miejsce spotkania. Wilgotny, rozpadający się budynek z gliny stoi na nieuporządkowanym polu i jest porośnięty wszelką roślinnością, niemal całkowicie opanowany przez dziką przyrodę. Nassius wyszedł z wejścia na pole, trzymając w ręku niewielką sakiewkę i otoczony przez dwóch silnie uzbrojonych strażników.",
	"Nassius has asked for Azorius assistance but has also brought two human (%0%) wearing no obvious guild identifiers to help take (%1%) into custody. Six Azorius (%2%) are hidden in various spots between 50 and 100 feet of the front of the granary, ready to subdue characters who make a wrong move, or to take down (%3%) if he tries to flee.": "Nassius poprosił o pomoc Azoriusów, ale przyprowadził też dwóch ludzi (%0%) bez widocznych identyfikatorów gildii, aby pomóc w zatrzymaniu (%1%). Sześciu Azoriusów (%2%) jest ukrytych w różnych miejscach pomiędzy 50 a 100 stopami od frontu spichlerza, gotowych obezwładnić postacie, które wykonają niewłaściwy ruch, lub powalić (%3%), jeśli będzie próbował uciec.",
	"Nassius wants the characters to complete the exchange without a fuss and head home. He asks them if they questioned (%0%), and to recount what the goblin said to them. (%1%) attempts to call out Nassius as a liar and a corrupt official, but Nassius's veterans move to gag (%2%) to stop him from talking.": "Nassius chce, aby bohaterowie zakończyli wymianę bez zamieszania i udali się do domu. Pyta ich, czy przesłuchiwali (%0%) i czy mają opowiedzieć, co powiedział im goblin. (%1%) próbuje okrzyknąć Nassiusa kłamcą i skorumpowanym urzędnikiem, ale weterani Nassiusa próbują zakneblować (%2%), aby uniemożliwić mu mówienie.",
	"Nassius doesn't answer any questions about where he's taking (%0%), nor does he address the veracity of any claims of corruption. He remarks that he serves the office of the Guildpact, and he's taking (%1%) in for the good of the city. The Shattergang Brothers might still take over the turf of (%2%)'s gang, but probably without a destructive gang war.": "Nassius nie odpowiada na żadne pytania dotyczące tego, dokąd zabiera (%0%), ani nie odnosi się do prawdziwości zarzutów o korupcję. Zauważa, że służy urzędowi Gildii i przyjmuje (%1%) dla dobra miasta. Bracia Shattergang nadal mogą przejąć teren gangu (%2%), ale prawdopodobnie bez niszczącej wojny gangów.",
	"(%0%) was right about one thing: Nassius Ven has been using his position to keep himself wealthy and protected. A patron approached Nassius and made a deal to have (%1%) delivered to them instead of to his rightful place in his new cell at Udzec. Nassius was assured that (%2%) would eventually make his way back to the prison alive, but the patron wanted to have a few words with him first.": "(%0%) miał rację co do jednego: Nassius Ven wykorzystywał swoją pozycję, by zapewnić sobie bogactwo i ochronę. Pewien mecenas zwrócił się do Nassiusa i zawarł umowę, na mocy której (%1%) miał być dostarczony do nich, zamiast na swoje prawowite miejsce w nowej celi w Udzecu. Nassius został zapewniony, że (%2%) w końcu wróci do więzienia żywy, ale patron chciał najpierw zamienić z nim kilka słów.",
	"To determine whom Nassius Ven cut a deal with, you can roll to determine a patron from the table below, or you can choose one. If the patron is a guild, you should select a guild that isn't represented by an adventurer in the party. The patron might influence future dealings with both Nassius Ven and (%0%).": "Aby ustalić, z kim Nassius Ven zawarł umowę, możesz rzucić, aby określić patrona z poniższej tabeli, lub wybrać jednego. Jeśli patronem jest gildia, powinieneś wybrać gildię, której nie reprezentuje żaden poszukiwacz przygód. Patron może wpłynąć na przyszłe kontakty zarówno z Nassiusem Venem, jak i (%0%).",
	"Azorius Senate": "Senat Azoriusza",
	"Boros Legion": "Legion Borosa",
	"Mr. Taz": "Pan Taz",
	"Orzhov Syndicate": "Syndykat Orzhov",
	"Shattergang Brothers": "Bracia Shattergang",
	"Selesnya Conclave": "Konklawe Selesnya",
	"The characters earn 1 renown in their guild if they deliver (%0%) to Nassius.": "Postacie zyskują 1 renomę w swojej gildii, jeśli dostarczą (%0%) Nassiusowi.",
	"In addition to the adventure seeds in the first part of this chapter, you can build on the events of this adventure to chart a course for the party's next adventures. Consider these questions:": "W uzupełnieniu do nasion przygód z pierwszej części tego rozdziału, możesz wykorzystać wydarzenia z tej przygody, aby wyznaczyć kurs dla następnych przygód drużyny. Zastanów się nad następującymi pytaniami:",
	"Who were (%0%)'s and Nassius's allies? How might they respond to the characters' actions?": "Kim byli sojusznicy (%0%) i Nassiusa? Jak mogliby zareagować na działania bohaterów?",
	"What's the balance of power between (%0%)'s gang and the Shattergang Brothers? Is either gang likely to take revenge on the characters for what they did? Or did the characters earn the gratitude of either gang?": "Jaki jest układ sił między gangiem (%0%) a braćmi Shattergang? Czy któryś z gangów może się zemścić na bohaterach za to, co zrobili? Czy też bohaterowie zasłużyli na wdzięczność któregoś z gangów?",
	"How might Nassius, (%0%), Falish, and other NPCs interact with the adventurers in the future? Could one of them ask for the characters' help with a new crisis, or turn into a dangerous antagonist?": "W jaki sposób Nassius, (%0%), Falish i inne postacie niezależne mogłyby w przyszłości współdziałać z poszukiwaczami przygód? Czy któryś z nich mógłby poprosić bohaterów o pomoc w nowej sytuacji kryzysowej lub zmienić się w groźnego antagonistę?",
	"Did the characters use any of their contacts to gather information? Might those individuals' involvement cause them trouble that could involve the adventurers?": "Czy bohaterowie wykorzystali jakieś swoje kontakty do zbierania informacji? Czy zaangażowanie tych osób może przysporzyć im kłopotów, w które mogliby wplątać poszukiwaczy przygód?",
	"There is no light source in the shaft, which continues down 15 metre until it ends in a folding ladder with a dangling cord. When unfolded, the ladder reaches another 6 metre to the sewer tunnel floor. When the characters descend to the floor, read:": "W szybie nie ma źródła światła, a szyb biegnie 15 metrów w dół, aż kończy się składaną drabiną ze zwisającym sznurem. Po rozłożeniu drabina sięga kolejnych 6 metrów do podłogi tunelu kanalizacyjnego. Gdy bohaterowie zejdą na podłogę, przeczytaj:",
	"The tunnel is dimly lit by small (%0%) beacons positioned every 9 metre or so on alternating sides of the 6-metre-high tunnel. The sewer tunnel is 9 metre wide and continues in both directions. The tunnel has a raised walkway 1.5 metre wide and 1.5 metre tall along both sides. The main passage is flowing with 0.3-metre-deep water and smelly refuse.": "Tunel jest słabo oświetlony przez małe (%0%) latarnie umieszczone co około 9 metrów po naprzemiennych stronach tunelu o wysokości 6 metrów. Tunel ma 9 metrów szerokości i ciągnie się w obu kierunkach. Tunel ma podniesiony chodnik o szerokości 1,5 metra i wysokości 1,5 metra po obu stronach. Głównym korytarzem płynie woda o głębokości 0,3 metra i śmierdzące śmieci.",
	"If a check to gather rumors fails by 5 or more, or the characters are otherwise indiscreet while investigating around Tin Street, word gets to the Shattergang Brothers that someone has been asking about (%0%). They send an unremarkably dressed, beady-eyed (%1%) named Erko to tail the characters (about 18 metre) and sneak up to eavesdrop on conversations. If a character's passive Wisdom ((%2%)) score equals or exceeds the goblin's Dexterity ((%3%)) check, that character notices that they're being followed or observed.": "Jeśli próba zebrania plotek nie powiedzie się o 5 lub więcej, lub bohaterowie będą niedyskretni podczas śledztwa na Tin Street, bracia Shattergang dowiedzą się, że ktoś pytał o (%0%). Bracia wysyłają nietypowo ubranego, paciorkowca (%1%) o imieniu Erko, który śledzi bohaterów (około 18 metrów) i podkrada się, by podsłuchiwać rozmowy. Jeśli pasywny wynik Mądrości ((%2%)) postaci jest równy lub wyższy od wyniku Zręczności ((%3%)) goblina, postać zauważy, że jest śledzona lub obserwowana.",
	"The warehouse is 12 metre tall, 18 metre wide, and 36 metre long. It has no windows, but the outer walls are brittle and fire-damaged; a number of small holes, 1 or 0.6 metre in diameter, have opened up in various places. Dealing 5 damage to a section of the wall creates an opening that a Medium or smaller creature can walk through.": "Magazyn ma 12 metrów wysokości, 18 metrów szerokości i 36 metrów długości. Nie ma w nim okien, ale zewnętrzne ściany są kruche i zniszczone przez ogień; w różnych miejscach powstało wiele małych dziur o średnicy 1 lub 0,6 metra. Zadanie 5 obrażeń fragmentowi ściany tworzy otwór, przez który może przejść średnie lub mniejsze stworzenie.",
	"Characters might take the time to observe the lookouts from afar. The rooftops of nearby buildings make excellent vantage points. The buildings across the main street are 15 metre away; those in the alleys are 6 metre away.": "Postacie mogą poświęcić trochę czasu na obserwację punktów widokowych z daleka. Dachy pobliskich budynków stanowią doskonałe punkty obserwacyjne. Budynki po drugiej stronie głównej ulicy są oddalone o 15 metrów, a te w alejkach o 6 metrów.",
	"In addition to their normal gear, these goblins each carry one bomb. As an action, a goblin can light a bomb and throw it at a point up to 18 metre away. Each creature within 1.5 metre of that point must succeed on a DC 12 Dexterity saving throw or take 10 ((%0%)) fire damage.": "Oprócz normalnego ekwipunku, gobliny noszą ze sobą po jednej bombie. W ramach akcji goblin może zapalić bombę i rzucić ją w punkt oddalony o maksymalnie 18 metrów. Każda istota w promieniu 1,5 metra od tego punktu musi wykonać rzut obronny na Zręczność o ST 12 lub otrzymać 10 ((%0%)) obrażeń od ognia.",
	"A 0.9-metre-wide wooden catwalk is attached to the inside walls of the warehouse 6 metre above the floor. A creaky, charred, narrow, wrap-around wooden staircase near the center of the east wall leads up to it.": "Drewniany wybieg o szerokości 0,9 metra jest przymocowany do wewnętrznych ścian magazynu 6 metrów nad podłogą. Prowadzą do niego skrzypiące, zwęglone, wąskie, zawijane drewniane schody w pobliżu środka wschodniej ściany.",
	"One of the steps of the catwalk staircase is ready to collapse. This fragile board is located 3 metre off the ground and can be spotted by anyone on the stairs who has a passive Wisdom ((%0%)) score of 13 or higher. A creature that weighs more than 5 kilogramm that steps on the board must succeed on a DC 10 Dexterity saving throw or fall 3 metre to the ground below. The gap that the collapsing board creates can be easily avoided by other creatures walking up the stairs.": "Jeden ze stopni schodów na wybiegu jest gotowy do zawalenia się. Ta krucha deska znajduje się 3 metry nad ziemią i może zostać zauważona przez każdego na schodach, kto ma pasywny wynik Mądrości ((%0%)) równy 13 lub wyższy. Istota ważąca więcej niż 5 kilogramów, która nadepnie na deskę, musi wykonać rzut obronny na Zręczność o ST 10 lub spaść 3 metry pod ziemię. Szczelina, którą tworzy zapadająca się deska, może być łatwo ominięta przez inne istoty wchodzące po schodach.",
	"If one side of the catwalk takes 10 or more damage, that side collapses. Creatures on the walkway when this happens fall 6 metre to the warehouse floor below.": "Jeśli jedna strona pomostu otrzyma 10 lub więcej obrażeń, zawali się. Stworzenia znajdujące się na przejściu spadają 6 metrów na podłogę magazynu poniżej.",
	"The warehouse is lit inside by lanterns placed on hooks located 1.5 metre up on the wall every 9 metre or so, below the catwalk. The goblins keep this area brightly lit, since their (%0%) only extends for 18 metre. When the characters enter, read:": "Magazyn jest oświetlony wewnątrz przez latarnie umieszczone na hakach znajdujących się 1,5 metra na ścianie co około 9 metrów, poniżej wybiegu. Gobliny utrzymują ten obszar jasno oświetlony, ponieważ ich (%0%) rozciąga się tylko na 18 metrów. Gdy bohaterowie wejdą do środka, przeczytaj:",
	"Nassius has asked for Azorius assistance but has also brought two human (%0%) wearing no obvious guild identifiers to help take (%1%) into custody. Six Azorius (%2%) are hidden in various spots between 50 and 3 metre of the front of the granary, ready to subdue characters who make a wrong move, or to take down (%3%) if he tries to flee.": "Nassius poprosił o pomoc Azoriusa, ale przyprowadził również dwóch ludzi (%0%) bez widocznych identyfikatorów gildii, aby pomogli w zatrzymaniu (%1%). Sześciu Azoriusów (%2%) jest ukrytych w różnych miejscach między 50 a 3 metrami od frontu spichlerza, gotowych do obezwładnienia postaci, które wykonają niewłaściwy ruch, lub powalenia (%3%), jeśli spróbuje uciec.",
	"bold": "pogrubiony",
	"Dimir": "Dimir",
	"Golgari": "Golgari",
	"Gruul": "Gruul",
	"Izzet": "Izzet",
	"Rakdos": "Rakdos",
	"Simic": "Simic",
	"Early Morning, Day 1": "Wczesny poranek, dzień 1",
	"Late Morning, Day 1": "Późny poranek, dzień 1",
	"Noon, Day 1": "W południe, dzień 1",
	"Sunset, Day 1": "Zachód słońca, dzień 1",
	"Late Evening, Day 1": "Późny wieczór, dzień 1",
	"Noon, Day 2": "W południe, dzień 2",
	"Sunset, Day 2": "Zachód słońca, dzień 2",
	"Late Evening, Day 2": "Późny wieczór, dzień 2",
	"Predawn, Day 3": "Przed świtem, dzień 3",
	"Noon, Day 3": "W południe, dzień 3",
	"Krenko": "Krenko",
	"potion of giant strength": "eliksir gigantycznej siły"
}