{
	"class": [
		{
			"name": "Ranger",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"hd": {
				"number": 1,
				"faces": 10
			},
			"proficiency": [
				"str",
				"dex"
			],
			"spellcastingAbility": "wis",
			"casterProgression": "1/2",
			"spellsKnownProgression": [
				0,
				2,
				3,
				3,
				4,
				4,
				5,
				5,
				6,
				6,
				7,
				7,
				8,
				8,
				9,
				9,
				10,
				10,
				11,
				11
			],
			"optionalfeatureProgression": [
				{
					"name": "Стиль ведения боя",
					"featureType": [
						"FS:R"
					],
					"progression": {
						"2": 1
					}
				}
			],
			"startingProficiencies": {
				"armor": [
					"light",
					"medium",
					"{@item shield|phb|shields}"
				],
				"weapons": [
					"simple",
					"martial"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"animal handling",
								"athletics",
								"insight",
								"investigation",
								"nature",
								"perception",
								"stealth",
								"survival"
							],
							"count": 3
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) {@item scale mail|phb} or (b) {@item leather armor|phb}",
					"(a) two {@item shortsword|phb|shortswords} or (b) two {@filter simple melee weapons|items|source=phb|category=basic|type=simple weapon;melee weapon=u~u~sand}",
					"(a) a {@item dungeoneer's pack|phb} or (b) an {@item explorer's pack|phb}",
					"A {@item longbow|phb} and a {@item quiver|phb} of {@item arrows (20)|phb|20 arrows}"
				],
				"goldAlternative": "{@dice 5d4 × 10|5d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"scale mail|phb"
						],
						"b": [
							"leather armor|phb"
						]
					},
					{
						"a": [
							{
								"item": "shortsword|phb",
								"quantity": 2
							}
						],
						"b": [
							{
								"equipmentType": "weaponSimpleMelee",
								"quantity": 2
							}
						]
					},
					{
						"a": [
							"dungeoneer's pack|phb"
						],
						"b": [
							"explorer's pack|phb"
						]
					},
					{
						"_": [
							"longbow|phb",
							"arrows (20)|phb"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"dex": 13,
					"wis": 13
				},
				"proficienciesGained": {
					"armor": [
						"light",
						"medium",
						"{@item shield|phb|shields}"
					],
					"skills": [
						{
							"choose": {
								"from": [
									"animal handling",
									"athletics",
									"insight",
									"investigation",
									"nature",
									"perception",
									"stealth",
									"survival"
								],
								"count": 1
							}
						}
					],
					"weapons": [
						"simple",
						"martial"
					]
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"{@filter Spells Known|spells|class=ranger}"
					],
					"rows": [
						[
							0
						],
						[
							2
						],
						[
							3
						],
						[
							3
						],
						[
							4
						],
						[
							4
						],
						[
							5
						],
						[
							5
						],
						[
							6
						],
						[
							6
						],
						[
							7
						],
						[
							7
						],
						[
							8
						],
						[
							8
						],
						[
							9
						],
						[
							9
						],
						[
							10
						],
						[
							10
						],
						[
							11
						],
						[
							11
						]
					]
				},
				{
					"title": "Spell Slots per Spell Level",
					"colLabels": [
						"{@filter 1st|spells|level=1|class=Ranger}",
						"{@filter 2nd|spells|level=2|class=Ranger}",
						"{@filter 3rd|spells|level=3|class=Ranger}",
						"{@filter 4th|spells|level=4|class=Ranger}",
						"{@filter 5th|spells|level=5|class=Ranger}"
					],
					"rowsSpellProgression": [
						[
							0,
							0,
							0,
							0,
							0
						],
						[
							2,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0
						],
						[
							4,
							3,
							3,
							1,
							0
						],
						[
							4,
							3,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							3,
							2
						],
						[
							4,
							3,
							3,
							3,
							2
						]
					]
				}
			],
			"classFeatures": [
				"Favored Enemy|Ranger||1",
				"Favored Foe|Ranger||1|TCE",
				"Natural Explorer|Ranger||1",
				"Deft Explorer|Ranger||1|TCE",
				"Fighting Style|Ranger||2",
				"Spellcasting|Ranger||2",
				"Spellcasting Focus|Ranger||2|TCE",
				{
					"classFeature": "Ranger Archetype|Ranger||3",
					"gainSubclassFeature": true
				},
				"Primeval Awareness|Ranger||3",
				"Primal Awareness|Ranger||3|TCE",
				"Ability Score Improvement|Ranger||4",
				"Martial Versatility|Ranger||4|TCE",
				"Extra Attack|Ranger||5",
				"Favored Enemy and Natural Explorer improvements|Ranger||6",
				"Deft Explorer Improvement|Ranger||6|TCE",
				{
					"classFeature": "Ranger Archetype feature|Ranger||7",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Ranger||8",
				"Land's Stride|Ranger||8",
				"Hide in Plain Sight|Ranger||10",
				"Nature's Veil|Ranger||10|TCE",
				"Natural Explorer improvement|Ranger||10",
				"Deft Explorer Improvement|Ranger||10|TCE",
				{
					"classFeature": "Ranger Archetype feature|Ranger||11",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Ranger||12",
				"Vanish|Ranger||14",
				"Favored Enemy improvement|Ranger||14",
				{
					"classFeature": "Ranger Archetype feature|Ranger||15",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Ranger||16",
				"Feral Senses|Ranger||18",
				"Ability Score Improvement|Ranger||19",
				"Foe Slayer|Ranger||20"
			],
			"subclassTitle": "Ranger Archetype",
			"fluff": [
				{
					"name": "Ranger",
					"type": "section",
					"entries": [
						"Грубый и дикий на вид человек в одиночку пробирается сквозь тени деревьев, охотясь на орков, которые, как он знает, планируют набег на близлежащую ферму. Сжимая в каждой руке по короткому мечу, он превращается в стальной вихрь, разрубающий одного врага за другим.",
						"Кувыркнувшись в сторону от конуса ледяного воздуха, эльфийка находит свои ноги и оттягивает лук, чтобы выпустить стрелу в белого дракона. Отгоняя волну страха, исходящую от дракона, как холод его дыхания, она посылает одну стрелу за другой, чтобы найти щели между толстой чешуей дракона.",
						"Подняв руку, полуэльф свистит ястребу, который кружит высоко над ним, призывая птицу вернуться к нему. Шепча инструкции на эльфийском, он указывает на совиного медведя, которого выслеживает, и посылает ястреба отвлечь существо, пока он готовит свой лук.",
						"Вдали от суеты городов и поселков, за изгородями, укрывающими самые отдаленные фермы от ужасов дикой природы, среди густых деревьев бездорожных лесов и на широких и пустых равнинах егеря несут свою неусыпную вахту.",
						{
							"type": "entries",
							"name": "Смертоносные охотники",
							"entries": [
								"Воины дикой природы, рейнджеры специализируются на охоте на чудовищ, угрожающих цивилизации, - гуманоидов, буйных зверей и чудовищ, ужасных гигантов и смертоносных драконов. Они учатся выслеживать свою жертву, как хищник, скрытно передвигаясь по дикой местности и прячась в зарослях и завалах. Боевая подготовка рейнджеров сосредоточена на приемах, которые особенно полезны против их излюбленных врагов.",
								"Благодаря знакомству с дикой природой, рейнджеры обретают способность творить заклинания, использующие силу природы, как это делают друиды. В их заклинаниях, как и в боевых способностях, особое внимание уделяется скорости, скрытности и охоте. Таланты и способности рейнджера оттачиваются со смертельной сосредоточенностью на мрачной задаче защиты пограничных земель."
							]
						},
						{
							"type": "entries",
							"name": "Независимые искатели приключений",
							"entries": [
								"Хотя рейнджер может зарабатывать на жизнь охотой, проводником или следопытом, истинное призвание рейнджера - защищать окраины цивилизации от опустошения монстров и гуманоидных орд, наступающих из дикой природы. В некоторых местах рейнджеры собираются в тайные ордена или объединяются с друидическими кругами. Многие рейнджеры, однако, независимы почти до конца, зная, что при нападении дракона или орков рейнджер может оказаться первой и, возможно, последней линией обороны.",
								"Эта яростная независимость делает рейнджеров хорошо приспособленными к приключениям, поскольку они привыкли к жизни вдали от удобств сухой постели и горячей ванны. Столкнувшись с городскими искателями приключений, которые ворчат и ноют о тяготах дикой природы, рейнджеры реагируют на них со смесью веселья, разочарования и сострадания. Но они быстро понимают, что другие искатели приключений, способные нести свою ношу в борьбе с врагами цивилизации, стоят любого дополнительного бремени. Заботливые горожане могут не знать, как прокормить себя или найти пресную воду в дикой природе, но они компенсируют это другими способами."
							]
						},
						{
							"type": "entries",
							"name": "Создание рейнджера",
							"entries": [
								"Создавая персонажа рейнджера, подумайте о характере обучения, благодаря которому вы приобрели свои особые способности. Обучались ли вы у одного наставника, вместе бродили по диким землям, пока не освоили навыки рейнджера? Вы оставили свое ученичество, или ваш наставник был убит - возможно, тем же монстром, который стал вашим любимым врагом? А может быть, вы обучались своему мастерству в группе рейнджеров, связанных с друидическим кругом и обученных мистическим путям, а также знанию дикой природы. Вы можете быть самоучкой, отшельником, который научился боевым навыкам, слежке и даже магической связи с природой благодаря необходимости выживать в дикой природе.",
								"В чем источник вашей особой ненависти к определенному виду врагов? Монстр убил кого-то, кого вы любили, или разрушил вашу родную деревню? Или вы слишком много видели разрушений, которые причиняют эти чудовища, и решили обуздать их бесчинства? Ваша карьера авантюриста - это продолжение вашей работы по защите пограничных земель или существенное изменение? Что заставило вас присоединиться к группе искателей приключений? Считаете ли вы сложным обучать новых союзников правилам поведения в дикой природе, или же вы рады тому, что они дают вам возможность отдохнуть от одиночества?",
								{
									"type": "entries",
									"name": "Быстрая сборка",
									"entries": [
										"Вы можете быстро создать рейнджера, следуя следующим рекомендациям. Во-первых, самым высоким показателем способностей должна быть ловкость, затем мудрость. (Некоторые рейнджеры, специализирующиеся на боях двумя видами оружия, делают Силу выше, чем Ловкость). Во-вторых, выберите фон {@background outlander}."
									]
								}
							]
						}
					],
					"source": "PHB",
					"page": 89
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Я провожу большую часть своей жизни вдали от цивилизации, держась на ее окраинах, чтобы защитить ее. Не думайте, что если я не преклоняю колено перед вашим королем, то я не сделал для его защиты больше, чем все его рыцари вместе взятые."
							],
							"by": "Soveliss"
						},
						"Рейнджеры - это вольные странники и искатели, которые патрулируют границы цивилизованной территории, обращая вспять обитателей диких земель. Это неблагодарная работа, поскольку их усилия редко понимают и почти никогда не вознаграждают. Однако рейнджеры упорно выполняют свои обязанности, никогда не сомневаясь в том, что их работа делает мир безопаснее.",
						"Отношения с цивилизацией определяют личность и историю каждого рейнджера. Некоторые рейнджеры считают себя исполнителями закона и вершителями правосудия на границе цивилизации, не подчиняющимися никакой суверенной власти. Другие - сторонники выживания, полностью отвергающие цивилизацию. Они побеждают чудовищ, чтобы обезопасить себя, живя и путешествуя по опасным диким районам мира. Если их усилия приносят пользу королевствам и другим цивилизованным странам, которых они избегают, то так тому и быть.",
						"Если вы создаете или играете персонажа рейнджера, в следующих разделах вы найдете идеи, как приукрасить персонажа и улучшить ваш ролевой опыт.",
						{
							"type": "entries",
							"name": "Взгляд на мир",
							"entries": [
								"Мировоззрение рейнджера начинается (а иногда и заканчивается) с его отношения к цивилизованным людям и местам, которые они занимают. Некоторые рейнджеры относятся к цивилизации с глубоким презрением, другие жалеют людей, которых они поклялись защищать, хотя на поле боя невозможно отличить одного рейнджера от другого. Действительно, для тех, кто видел, как они действуют, и пользовался их мастерством, почти не имеет значения, почему рейнджеры делают то, что делают. Тем не менее, два рейнджера вряд ли будут одинаково выражать свое мнение по любому вопросу.",
								"Если вы еще не продумали детали мировоззрения вашего персонажа, подумайте о том, чтобы поставить точку в этом вопросе, кратко изложив его точку зрения (например, в виде записей в следующей таблице). Как это чувство может повлиять на то, как вы себя ведете?",
								{
									"type": "table",
									"caption": "View of the World",
									"colLabels": [
										"{@dice d6}",
										"View"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Towns and cities are the best places for those who can't survive on their own."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"The advancement of civilization is the best way to thwart chaos, but its reach must be monitored."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Towns and cities are a necessary evil, but once the wilderness is purged of supernatural threats, we will need them no more."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Walls are for cowards, who huddle behind them while others do the work of making the world safe."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Visiting a town is not unpleasant, but after a few days I feel the irresistible call to return to the wild."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Cities breed weakness by isolating folk from the harsh lessons of the wild."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Родина",
							"entries": [
								"Все рейнджеры, независимо от того, как они пришли к этой профессии, имеют сильную связь с миром природы и его различными ландшафтами. Для некоторых рейнджеров дикая местность - это место, где они выросли, родившись там или переехав туда в юном возрасте. Для других рейнджеров цивилизация изначально была домом, а дикая природа стала второй родиной.",
								"Подумайте о предыстории своего персонажа и решите, какая местность больше всего напоминает ваш дом, независимо от того, родились вы там или нет. Что эта местность говорит о вашей личности? Влияет ли она на то, какие заклинания вы предпочитаете изучать? Определил ли ваш опыт там, кто ваши любимые враги?",
								{
									"type": "table",
									"caption": "Homelands",
									"colLabels": [
										"{@dice d6}",
										"Homeland"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"You patrolled an ancient forest, darkened and corrupted by several crossings to the Shadowfell."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"As part of a group of nomads, you acquired the skills for surviving in the desert."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Your early life in the Underdark prepared you for the challenges of combating its denizens."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"You dwelled on the edge of a swamp, in an area imperiled by land creatures as well as aquatic ones."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Because you grew up among the peaks, finding the best path through the mountains is second nature to you."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"You wandered the far north, learning how to protect yourself and prosper in a realm overrun by ice."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Заклятый враг",
							"entries": [
								"У каждого рейнджера есть любимый враг (или два). Определение любимого врага может быть связано с определенным событием в ранней жизни персонажа, или это может быть полностью вопросом выбора.",
								"Что побудило вашего персонажа выбрать конкретного врага? Был ли выбор сделан из-за традиции или любопытства, или у вас есть обида, которую нужно уладить?",
								{
									"type": "table",
									"caption": "Sworn Enemies",
									"colLabels": [
										"{@dice d6}",
										"Enemy"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"You seek revenge on nature's behalf for the great transgressions your foe has committed."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Your forebears or predecessors fought these creatures, and so shall you."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"You bear no enmity toward your foe. You stalk such creatures as a hunter tracks down a wild animal."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"You find your foe fascinating, and you collect books of tales and history concerning it."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"You collect tokens of your fallen enemies to remind you of each kill."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"You respect your chosen enemy, and you see your battles as a test of respective skills."
										]
									]
								}
							]
						}
					],
					"page": 40,
					"source": "XGE"
				}
			]
		}
	],
	"subclass": [
		{
			"name": "Beast Master",
			"shortName": "Beast Master",
			"source": "PHB",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 93,
			"subclassFeatures": [
				"Beast Master|Ranger||Beast Master||3",
				"Exceptional Training|Ranger||Beast Master||7",
				"Bestial Fury|Ranger||Beast Master||11",
				"Share Spells|Ranger||Beast Master||15"
			]
		},
		{
			"name": "Hunter",
			"shortName": "Hunter",
			"source": "PHB",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 93,
			"srd": true,
			"subclassFeatures": [
				"Hunter|Ranger||Hunter||3",
				"Defensive Tactics|Ranger||Hunter||7",
				"Multiattack|Ranger||Hunter||11",
				"Superior Hunter's Defense|Ranger||Hunter||15"
			]
		},
		{
			"name": "Gloom Stalker",
			"shortName": "Gloom Stalker",
			"source": "XGE",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 41,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"disguise self"
						],
						"5": [
							"rope trick"
						],
						"9": [
							"fear"
						],
						"13": [
							"greater invisibility"
						],
						"17": [
							"seeming"
						]
					}
				}
			],
			"subclassFeatures": [
				"Gloom Stalker|Ranger||Gloom Stalker|XGE|3",
				"Iron Mind|Ranger||Gloom Stalker|XGE|7",
				"Stalker's Flurry|Ranger||Gloom Stalker|XGE|11",
				"Shadowy Dodge|Ranger||Gloom Stalker|XGE|15"
			]
		},
		{
			"name": "Horizon Walker",
			"shortName": "Horizon Walker",
			"source": "XGE",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 42,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"protection from evil and good"
						],
						"5": [
							"misty step"
						],
						"9": [
							"haste"
						],
						"13": [
							"banishment"
						],
						"17": [
							"teleportation circle"
						]
					}
				}
			],
			"subclassFeatures": [
				"Horizon Walker|Ranger||Horizon Walker|XGE|3",
				"Ethereal Step|Ranger||Horizon Walker|XGE|7",
				"Distant Strike|Ranger||Horizon Walker|XGE|11",
				"Spectral Defense|Ranger||Horizon Walker|XGE|15"
			]
		},
		{
			"name": "Monster Slayer",
			"shortName": "Monster Slayer",
			"source": "XGE",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 43,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"protection from evil and good"
						],
						"5": [
							"zone of truth"
						],
						"9": [
							"magic circle"
						],
						"13": [
							"banishment"
						],
						"17": [
							"hold monster"
						]
					}
				}
			],
			"subclassFeatures": [
				"Monster Slayer|Ranger||Monster Slayer|XGE|3",
				"Supernatural Defense|Ranger||Monster Slayer|XGE|7",
				"Magic-User's Nemesis|Ranger||Monster Slayer|XGE|11",
				"Slayer's Counter|Ranger||Monster Slayer|XGE|15"
			]
		},
		{
			"name": "Fey Wanderer",
			"shortName": "Fey Wanderer",
			"source": "TCE",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 58,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"charm person"
						],
						"5": [
							"misty step"
						],
						"9": [
							"dispel magic"
						],
						"13": [
							"dimension door"
						],
						"17": [
							"mislead"
						]
					}
				}
			],
			"subclassFeatures": [
				"Fey Wanderer|Ranger||Fey Wanderer|TCE|3",
				"Beguiling Twist|Ranger||Fey Wanderer|TCE|7",
				"Fey Reinforcements|Ranger||Fey Wanderer|TCE|11",
				"Misty Wanderer|Ranger||Fey Wanderer|TCE|15"
			]
		},
		{
			"name": "Swarmkeeper",
			"shortName": "Swarmkeeper",
			"source": "TCE",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 59,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"mage hand#c",
							"faerie fire"
						],
						"5": [
							"web"
						],
						"9": [
							"gaseous form"
						],
						"13": [
							"arcane eye"
						],
						"17": [
							"insect plague"
						]
					}
				}
			],
			"subclassFeatures": [
				"Swarmkeeper|Ranger||Swarmkeeper|TCE|3",
				"Writhing Tide|Ranger||Swarmkeeper|TCE|7",
				"Mighty Swarm|Ranger||Swarmkeeper|TCE|11",
				"Swarming Dispersal|Ranger||Swarmkeeper|TCE|15"
			]
		},
		{
			"name": "Drakewarden",
			"shortName": "Drakewarden",
			"source": "FTD",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 15,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"thaumaturgy#c"
						]
					}
				}
			],
			"subclassFeatures": [
				"Drakewarden|Ranger||Drakewarden|FTD|3",
				"Bond of Fang and Scale|Ranger||Drakewarden|FTD|7",
				"Drake's Breath|Ranger||Drakewarden|FTD|11",
				"Perfected Bond|Ranger||Drakewarden|FTD|15"
			]
		}
	],
	"classFeature": [
		{
			"name": "Deft Explorer",
			"source": "TCE",
			"page": 56,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 1,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i рейнджер 1-го уровня {@variantrule optional class features|tce|optional feature}, который заменяет свойство \"Исследователь природы}",
				"Вы непревзойденный исследователь и выживальщик, как в дикой природе, так и в общении с другими людьми во время ваших путешествий. Вы получаете нижеприведенное преимущество Canny, а при достижении 6-го и 10-го уровней этого класса вы получаете еще одно нижеприведенное преимущество.",
				{
					"name": "Canny",
					"type": "entries",
					"entries": [
						"Выберите одно из своих профессиональных умений. Ваш бонус к мастерству удваивается при любой проверке способностей, в которой используется выбранное умение.",
						"Вы также можете говорить, читать и писать на двух дополнительных языках по вашему выбору."
					]
				}
			]
		},
		{
			"name": "Favored Enemy",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Начиная с 1-го уровня, вы получаете значительный опыт изучения, выслеживания, охоты и даже общения с определенным видом врагов.",
				"Выберите тип предпочитаемого врага: {@filter аберрации|bestiary|type=aberration}, {@filter звери|bestiary|type=beast}, {@filter небесные светила|bestiary|type=celestial}, {@filter конструкции|bestiary|type=construct}, {@filter драконы|bestiary|type=dragon}, {@filter элементали|bestiary|type=elemental}, {@filter фей|bestiary|type=fey}, {@filter fiends|bestiary|type=fiend}, {@filter гиганты|bestiary|type=giant}, {@filter чудовища|bestiary|type=monstrosity}, {@filter сочится|bestiary|type=ooze}, {@filter растения|bestiary|type=plant} или {@filter нежить|bestiary|type=undead}. В качестве альтернативы можно выбрать две расы {@filter гуманоид|bestiary|type=humanoid} (например, {@creature gnoll||gnolls} и {@creature orc||orcs}) в качестве любимых врагов.",
				"Вы имеете преимущество при проверках мудрости ({@skill Survival}), чтобы выследить любимых врагов, а также при проверках интеллекта, чтобы вспомнить информацию о них.",
				"Когда вы получаете эту способность, вы также изучаете один язык по вашему выбору, на котором говорят ваши любимые враги, если они вообще на нем говорят.",
				"На 6-м и 14-м уровнях вы выбираете еще одного любимого врага, а также связанный с ним язык. По мере получения уровня ваш выбор должен отражать типы монстров, с которыми вы сталкивались в своих приключениях."
			]
		},
		{
			"name": "Favored Foe",
			"source": "TCE",
			"page": 56,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 1,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Рейнджер 1-го уровня {@variantrule optional class features|tce|optional feature}, который заменяет свойство Favored Enemy и работает с свойством Foe Slayer}",
				"Когда вы поражаете существо броском атаки, вы можете призвать свою мистическую связь с природой, чтобы отметить цель как своего любимого врага на 1 минуту или пока вы не потеряете {@status concentration} (как если бы вы были {@status concentration||concentrating} на заклинании).",
				"В первый раз в каждый свой ход, когда вы попадаете по любимому противнику и наносите ему урон, в том числе когда вы помечаете его, вы можете увеличить этот урон на {@dice 1d4}.",
				"Вы можете использовать эту способность, чтобы пометить любимого врага количество раз, равное вашему бонусу к мастерству, и вы восстанавливаете все потраченные средства, когда заканчиваете длительный отдых.",
				"Дополнительный урон от этой способности увеличивается при достижении определенных уровней в этом классе: до {@dice 1d6} на 6-м уровне и до {@dice 1d8} на 14-м уровне."
			]
		},
		{
			"name": "Natural Explorer",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Вы особенно хорошо знакомы с одним типом природной среды и умеете путешествовать и выживать в таких регионах. Выберите один тип предпочитаемой местности: Арктика, побережье, пустыня, лес, луг, горы, болото или Подземный мир. Когда вы делаете проверку интеллекта или мудрости, связанную с вашей излюбленной местностью, ваш бонус мастерства удваивается, если вы используете навык, которым владеете в совершенстве.",
				"Путешествуя в течение часа или более по излюбленной местности, вы получаете следующие преимущества:",
				{
					"type": "list",
					"items": [
						"Сложный рельеф не замедлит путешествие вашей группы.",
						"Ваша группа не может потеряться, кроме как магическим путем.",
						"Даже когда вы занимаетесь другой деятельностью во время передвижения (например, добываете корм, ориентируетесь или выслеживаете), вы остаетесь бдительными к опасности.",
						"Если вы путешествуете в одиночку, вы можете передвигаться незаметно в обычном темпе.",
						"Когда вы кормитесь, вы находите в два раза больше пищи, чем обычно.",
						"Выслеживая других существ, вы также узнаете их точное количество, размеры и как давно они прошли через эту местность."
					]
				},
				"На 6-м и 10-м уровнях вы выбираете дополнительные благоприятные типы местности."
			]
		},
		{
			"name": "Fighting Style",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"На 2-м уровне вы принимаете определенный стиль боя в качестве своей специализации. Выберите один из следующих вариантов. Вы не можете выбрать боевой стиль более одного раза, даже если позже вы сможете выбрать его снова.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Archery"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Defense"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Dueling"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Two-Weapon Fighting"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Blind Fighting|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Druidic Warrior|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Thrown Weapon Fighting|TCE"
						}
					]
				}
			]
		},
		{
			"name": "Spellcasting",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"К моменту достижения 2-го уровня вы научились использовать магическую сущность природы для создания заклинаний, как это делают друиды. См. {@book chapter 10|PHB|10} для общих правил заклинаний и {@book chapter 11|PHB|11} для {@filter список заклинаний рейнджера|spells|class=ranger}.",
				{
					"type": "entries",
					"name": "Слоты для заклинаний",
					"entries": [
						"Таблица Ranger показывает, сколько слотов заклинаний у вас есть для заклинаний {@filter заклинания рейнджера|spells|class=ranger} 1-го уровня и выше. Чтобы произнести одно из этих заклинаний, вы должны потратить слот уровня заклинания или выше. Вы восстанавливаете все потраченные слоты заклинаний, когда завершаете длительный отдых.",
						"Например, если вы знаете заклинание 1-го уровня {@spell animal friendship} и у вас есть слот заклинания 1-го уровня и слот заклинания 2-го уровня, вы можете произнести заклинание {@spell animal friendship}, используя любой из слотов."
					]
				},
				{
					"type": "entries",
					"name": "Знание заклинаний 1-го уровня и выше",
					"entries": [
						"Вы знаете два заклинания 1-го уровня по вашему выбору из списка заклинаний рейнджера.",
						"В колонке \"Известные заклинания\" таблицы \"Рейнджер\" указано, когда вы выучите дополнительные заклинания рейнджера по вашему выбору. Каждое из этих заклинаний должно быть того уровня, для которого у вас есть слоты заклинаний. Например, когда вы достигнете 5-го уровня в этом классе, вы сможете выучить одно новое заклинание 1-го или 2-го уровня.",
						"Кроме того, когда вы получаете уровень в этом классе, вы можете выбрать одно из известных вам заклинаний рейнджера и заменить его другим заклинанием из списка заклинаний рейнджера, которое также должно быть того уровня, для которого у вас есть слоты заклинаний."
					]
				},
				{
					"type": "entries",
					"name": "Способность к заклинаниям",
					"entries": [
						"Мудрость - это ваша способность к заклинаниям для заклинаний рейнджера, поскольку ваша магия опирается на вашу связь с природой. Вы используете свою мудрость всякий раз, когда заклинание ссылается на вашу способность к заклинаниям. Кроме того, вы используете свой модификатор мудрости, когда устанавливаете DC броска спасброска для заклинания рейнджера, которое вы произносите, и когда делаете бросок атаки.",
						{
							"type": "abilityDc",
							"name": "Заклинание",
							"attributes": [
								"wis"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Заклинание",
							"attributes": [
								"wis"
							]
						}
					]
				}
			]
		},
		{
			"name": "Spellcasting Focus",
			"source": "TCE",
			"page": 56,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 2,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Рейнджер 2-го уровня {@variantrule optional class features|tce|optional feature}}",
				"Вы можете использовать {@item druidic focus|phb} в качестве фокуса для заклинаний рейнджера. Друидическим фокусом может быть веточка омелы или остролиста, жезл или палочка из тиса или другого особого дерева, посох, выточенный из живого дерева, или предмет, содержащий перья, мех, кости и зубы священных животных."
			]
		},
		{
			"name": "Primal Awareness",
			"source": "TCE",
			"page": 56,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 3,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i рейнджер 3-го уровня {@variantrule optional class features|tce|optional feature}, который заменяет свойство Primeval Awareness}",
				"Вы можете направлять свое осознание через взаимосвязи природы: при достижении определенных уровней в этом классе вы изучаете дополнительные заклинания, если вы их еще не знаете, как показано в таблице \"Заклинания первобытного осознания\". Эти заклинания не засчитываются в число заклинаний рейнджера, которые вы знаете.",
				{
					"type": "table",
					"caption": "Primal Awareness Spells",
					"colLabels": [
						"Ranger Level",
						"Spell"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell speak with animals}"
						],
						[
							"5th",
							"{@spell beast sense}"
						],
						[
							"9th",
							"{@spell speak with plants}"
						],
						[
							"13th",
							"{@spell locate creature}"
						],
						[
							"17th",
							"{@spell commune with nature}"
						]
					]
				},
				"Каждое из этих заклинаний можно произнести один раз, не расходуя слот заклинаний. После того как вы произнесли заклинание таким образом, вы не сможете сделать это снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Primeval Awareness",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"Начиная с 3-го уровня, вы можете использовать свое действие и потратить один слот заклинания рейнджера, чтобы сосредоточить свое внимание на окружающем вас регионе. В течение 1 минуты за каждый уровень потраченного слота заклинаний вы можете почувствовать, присутствуют ли в радиусе 1,5 км от вас (или до 9 км, если вы находитесь в благоприятной местности) следующие типы существ: аберрации, небожители, драконы, элементали, фей, изверги и нежить. Эта способность не раскрывает местоположение и количество существ."
			]
		},
		{
			"name": "Ranger Archetype",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"На 3-м уровне вы выбираете архетип, которому стремитесь подражать, из списка доступных архетипов. Ваш выбор дает характеристики на 3-м уровне, а также на 7-м, 11-м и 15-м уровнях."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"Когда вы достигаете 4-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
				"Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Martial Versatility",
			"source": "TCE",
			"page": 56,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Рейнджер 4-го уровня {@variantrule optional class features|tce|optional feature}}",
				"Каждый раз, когда вы достигаете уровня в этом классе, дающего возможность улучшить показатели способностей, вы можете заменить известный вам боевой стиль другим боевым стилем, доступным рейнджерам. Эта замена представляет собой смену фокуса в вашей боевой практике."
			]
		},
		{
			"name": "Extra Attack",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 5,
			"entries": [
				"Начиная с 5-го уровня, вы можете атаковать дважды, а не один раз, каждый раз, когда вы выполняете действие {@action Attack} в свой ход."
			]
		},
		{
			"name": "Deft Explorer Improvement",
			"source": "TCE",
			"page": 56,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 6,
			"isClassFeatureVariant": true,
			"entries": [
				"Вы получаете дополнительное преимущество, когда достигаете 6-го уровня в этом классе.",
				{
					"type": "entries",
					"name": "Перемещение",
					"entries": [
						"Ваша скорость ходьбы увеличивается на 5, и вы получаете скорость подъема и скорость плавания, равные вашей скорости ходьбы."
					]
				}
			]
		},
		{
			"name": "Favored Enemy and Natural Explorer improvements",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"На 6-м уровне вы получаете дополнительную излюбленную местность.",
				"На 6-м уровне вы выбираете еще одного любимого врага, а также связанный с ним язык. Ваш выбор должен отражать типы монстров, с которыми вы сталкивались в своих приключениях."
			]
		},
		{
			"name": "Ranger Archetype feature",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 7,
			"entries": [
				"На 7-м уровне вы получаете способность, дарованную вам вашим архетипом рейнджера."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"Когда вы достигаете 8-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
				"Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Land's Stride",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"Начиная с 8-го уровня, прохождение через немагические {@quickref difficult terrain||3} растения не требует от вас дополнительных затрат движения. Вы также можете проходить сквозь немагические растения, не замедляясь ими и не получая от них урона, если они имеют шипы, колючки или подобную опасность.",
				"Кроме того, вы имеете преимущество при бросках спасения против растений, которые магически созданы или манипулируются, чтобы затруднить движение, например, созданных заклинанием {@spell entangle}."
			]
		},
		{
			"name": "Deft Explorer Improvement",
			"source": "TCE",
			"page": 56,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 10,
			"isClassFeatureVariant": true,
			"entries": [
				"Вы получаете дополнительное преимущество, когда достигаете 10-го уровня в этом классе.",
				{
					"type": "entries",
					"name": "Неутомимый",
					"entries": [
						"В качестве действия вы можете дать себе количество временных хит-пойнтов, равное {@dice 1d8} + ваш модификатор мудрости (минимум 1 временный хит-пойнт). Вы можете использовать это действие количество раз, равное вашему бонусу мастерства, и вы восстанавливаете все потраченные силы, когда заканчиваете длительный отдых.",
						"Кроме того, каждый раз, когда вы завершаете короткий отдых, ваш {@condition exhaustion} уровень, если таковой имеется, снижается на 1."
					]
				}
			]
		},
		{
			"name": "Hide in Plain Sight",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"Начиная с 10-го уровня, вы можете потратить 1 минуту на создание камуфляжа для себя. У вас должен быть доступ к свежей грязи, грязи, растениям, саже и другим материалам естественного происхождения, из которых можно создать камуфляж.",
				"Если вы замаскировались таким образом, вы можете попытаться спрятаться, прижавшись к твердой поверхности, например, к дереву или стене, высота и ширина которой не меньше вашей. Вы получаете бонус +10 к проверкам ловкости ({@skill Stealth}) до тех пор, пока вы остаетесь там, не двигаясь и не предпринимая действий. Как только вы двинетесь или совершите действие или реакцию, вы должны снова замаскироваться, чтобы получить это преимущество."
			]
		},
		{
			"name": "Natural Explorer improvement",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"Вы получаете дополнительную излюбленную местность."
			]
		},
		{
			"name": "Nature's Veil",
			"source": "TCE",
			"page": 56,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 10,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i рейнджер 10-го уровня {@variantrule optional class features|tce|optional feature}, который заменяет свойство \"Прятаться на виду\".}",
				"Вы используете силы природы, чтобы ненадолго скрыть себя от посторонних глаз. В качестве бонусного действия вы можете магически превратиться в {@condition invisible}, вместе с любым снаряжением, которое вы носите или несете, до начала вашего следующего хода.",
				"Вы можете использовать эту способность количество раз, равное вашему бонусу к мастерству, и вы восстанавливаете все потраченные средства, когда завершаете длительный отдых."
			]
		},
		{
			"name": "Ranger Archetype feature",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 11,
			"entries": [
				"На 11-м уровне вы получаете способность, дарованную вам вашим архетипом рейнджера."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 12,
			"entries": [
				"Когда вы достигаете 12-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
				"Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Favored Enemy improvement",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"На 14-м уровне вы выбираете еще одного любимого врага, а также связанный с ним язык. Ваш выбор должен отражать типы монстров, с которыми вы сталкивались в своих приключениях."
			]
		},
		{
			"name": "Vanish",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"Начиная с 14-го уровня, вы можете использовать действие {@action Hide} как бонусное действие в свой ход. Кроме того, вас нельзя отследить немагическими средствами, если только вы не решите оставить след."
			]
		},
		{
			"name": "Ranger Archetype feature",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 15,
			"entries": [
				"На 15-м уровне вы получаете способность, дарованную вам вашим архетипом рейнджера."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 16,
			"entries": [
				"Когда вы достигаете 16-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
				"Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Feral Senses",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 18,
			"entries": [
				"На 18-м уровне вы получаете сверхъестественные чувства, которые помогают вам сражаться с существами, которых вы не видите. Когда вы атакуете существо, которого не видите, ваша неспособность видеть его не накладывает недостатка на ваши броски атаки против него. Вы также знаете местоположение любого {@condition invisible} существа в радиусе 9 м от вас, если оно не скрыто от вас и вы не {@condition blinded} или {@condition deafened}."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 19,
			"entries": [
				"Когда вы достигаете 19-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту возможность.",
				"Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Foe Slayer",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 20,
			"entries": [
				"На 20-м уровне вы становитесь непревзойденным охотником на своих врагов. Один раз в каждый свой ход вы можете добавить свой модификатор мудрости к броску атаки или броску урона атаки, которую вы совершаете против одного из ваших любимых врагов. Вы можете использовать эту способность до или после броска, но до применения любых эффектов броска."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Drakewarden",
			"source": "FTD",
			"page": 15,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Drakewarden",
			"subclassSource": "FTD",
			"level": 3,
			"entries": [
				"Ваша связь с миром природы принимает форму драконического духа, который может проявляться в физической форме в виде дрейка. По мере роста вашей силы растет и ваш дрейк, превращаясь из маленького четвероногого компаньона в величественное крылатое существо, достаточно большое и сильное, чтобы вы могли на нем ездить. На этом пути вы получаете все большую долю благоговейной силы драконов.",
				"Подумайте об источнике драконического духа, с которым вы связались. В таблице \"Происхождение дракварденов\" приведены примеры.",
				{
					"type": "table",
					"caption": "Drakewarden Origin",
					"colLabels": [
						"d6",
						"Origin"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							"1",
							"You studied a dragon's scale or claw, or a trinket from a dragon's hoard, creating your bond through that token's lingering draconic magic."
						],
						[
							"2",
							"A secret order of rangers who collect and guard draconic lore taught you their ways."
						],
						[
							"3",
							"A dragon gave you a geode or gemstone to care for. To your surprise, the drake hatched from that stone."
						],
						[
							"4",
							"You ingested a few drops of dragon blood, forever infusing your nature magic with draconic power."
						],
						[
							"5",
							"An ancient Draconic inscription on a standing stone empowered you when you read it aloud."
						],
						[
							"6",
							"You had a vivid dream of a mysterious figure accompanied by seven yellow canaries, who warned you of impending doom. When you awoke, your drake was there, watching you."
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Draconic Gift|Ranger||Drakewarden|FTD|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Drake Companion|Ranger||Drakewarden|FTD|3"
				}
			]
		},
		{
			"name": "Draconic Gift",
			"source": "FTD",
			"page": 15,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Drakewarden",
			"subclassSource": "FTD",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Характеристика Drakewarden 3-го уровня}",
				"Узы, которые вы разделяете со своим дрейком, создают связь с драконьим родом, даруя вам понимание и усиливая ваше присутствие. Вы получаете следующие преимущества:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Тауматургия",
							"entry": "Вы изучаете {@spell thaumaturgy} кантипу, которая является для вас заклинанием рейнджера."
						},
						{
							"type": "item",
							"name": "Язык драконов",
							"entry": "Вы учитесь говорить, читать и писать на драконьем или одном другом языке по вашему выбору."
						}
					]
				}
			]
		},
		{
			"name": "Drake Companion",
			"source": "FTD",
			"page": 15,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Drakewarden",
			"subclassSource": "FTD",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Характеристика Drakewarden 3-го уровня}",
				"В качестве действия вы можете магическим образом вызвать привязанного к вам дрейка. Он появляется в незанятом пространстве по вашему выбору в радиусе 9 м от вас.",
				"Селезень дружелюбен к вам и вашим спутникам и подчиняется вашим командам. Смотрите его игровую статистику в прилагаемом блоке статистики {@creature Drake Companion|FTD}, в котором в нескольких местах используется ваш бонус к мастерству (PB). Каждый раз, когда вы призываете селезня, выбирайте тип урона, указанный в его характеристике \"Драконья сущность\". Вы можете определить косметические характеристики селезня, такие как его цвет, текстура чешуи или любой видимый эффект его драконьей сущности; ваш выбор не влияет на его игровую статистику.",
				"В бою селезень разделяет ваш счет инициативы, но делает свой ход сразу после вашего. Он может двигаться и использовать свою реакцию самостоятельно, но единственное действие, которое он совершает в свой ход, - это действие {@action Dodge}, если только вы не совершите бонусное действие в свой ход, чтобы приказать ему совершить другое действие. Этим действием может быть действие из его статблока или какое-то другое действие. Если вы {@condition incapacitated}, селезень может совершить любое действие по своему выбору, а не только {@action Dodge}.",
				"Дрейк остается до тех пор, пока его количество хит-пойнтов не уменьшится до 0, пока вы не используете эту способность, чтобы снова вызвать дрейка, или пока вы не умрете. Все, что было на дрейке или что он нес, остается после его исчезновения.",
				"Вызвав селезня, вы не сможете сделать это снова, пока не закончите длительный отдых, если только не потратите на его вызов слот заклинания 1-го уровня или выше."
			]
		},
		{
			"name": "Bond of Fang and Scale",
			"source": "FTD",
			"page": 15,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Drakewarden",
			"subclassSource": "FTD",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i Особенность дрейквардена 7-го уровня}",
				"Связь, которую вы разделяете с дрейком, усиливается, защищая вас и разжигая его ярость. Когда вы призываете своего селезня, у него вырастают крылья на спине, и он приобретает скорость полета, равную скорости ходьбы.",
				"Кроме того, пока ваш дрейк призван, вы и дрейк получаете следующие преимущества:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Гора Дрейк",
							"entries": [
								"Дрейк вырастает до среднего размера. Отражая вашу особую связь, вы можете использовать селезня в качестве седока, если ваш размер средний или меньше. Пока вы сидите верхом на своем селезне, он не может использовать скорость полета, предусмотренную этой способностью."
							]
						},
						{
							"type": "item",
							"name": "Волшебный клык",
							"entries": [
								"Атака \"Укус\" селезня наносит дополнительный {@damage 1d6} урон того типа, который выбран для драконьей сущности селезня."
							]
						},
						{
							"type": "item",
							"name": "Сопротивление",
							"entries": [
								"Вы получаете сопротивление к типу урона, выбранному для драконьей сущности дрейка."
							]
						}
					]
				}
			]
		},
		{
			"name": "Drake's Breath",
			"source": "FTD",
			"page": 15,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Drakewarden",
			"subclassSource": "FTD",
			"level": 11,
			"header": 2,
			"entries": [
				"{@i Особенность Дрейквардена 11-го уровня}",
				"В качестве действия вы можете выдохнуть 9-метровый конус повреждающего дыхания или заставить выдохнуть его своего дрейка. Вы можете выбрать повреждения кислотой, холодом, огнем, молнией или ядом (ваш выбор не обязательно должен соответствовать драконьей сущности вашего дрейка). Каждое существо в конусе должно сделать спасбросок на ловкость против DC спасброска вашего заклинания, при неудачном спасброске оно получит {@damage 8d6} урона, при удачном - вдвое меньше.",
				"Этот урон увеличивается до {@dice 10d6}, когда вы достигаете 15-го уровня в этом классе.",
				"Однажды использовав эту способность, вы не сможете сделать это снова, пока не закончите длительный отдых, если только вы не потратите слот заклинания 3-го уровня или выше, чтобы использовать ее снова."
			]
		},
		{
			"name": "Perfected Bond",
			"source": "FTD",
			"page": 15,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Drakewarden",
			"subclassSource": "FTD",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i Особенность дрейквардена 15-го уровня}",
				"Ваша связь с дрейком достигает вершины своей силы. Пока ваш селезень призван, вы и селезень получаете следующие преимущества:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Укус с усилием",
							"entries": [
								"Атака \"Укус\" селезня наносит дополнительно {@damage 1d6} урона того типа, который выбран для его драконьей сущности (всего {@damage 2d6} дополнительного урона)."
							]
						},
						{
							"type": "item",
							"name": "Большой Дрейк",
							"entries": [
								"Дрейк вырастает до крупного размера. Когда вы оседлаете своего дрейка, ему больше не запрещено использовать скорость полета \"Узы клыков и чешуи\"."
							]
						},
						{
							"type": "item",
							"name": "Рефлексивное сопротивление",
							"entries": [
								"Когда вы или дрейк получаете урон, находясь в пределах 9 м друг от друга, вы можете использовать свою реакцию, чтобы придать себе или дрейку устойчивость к этому урону. Вы можете использовать эту реакцию количество раз, равное вашему бонусу к мастерству, и восстанавливаете все потраченные силы, когда заканчиваете длительный отдых."
							]
						}
					]
				}
			]
		},
		{
			"name": "Beast Master",
			"source": "PHB",
			"page": 93,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Beast Master",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Архетип Повелителя зверей олицетворяет дружбу между цивилизованными расами и зверями мира. Объединившись, зверь и рейнджер работают как одно целое в борьбе с чудовищными врагами, угрожающими как цивилизации, так и дикой природе. Подражать архетипу Хозяина зверей означает посвятить себя этому идеалу, работая в партнерстве с животным как его компаньон и друг.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Ranger's Companion|Ranger||Beast Master||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Primal Companion|Ranger||Beast Master||3|TCE"
				}
			]
		},
		{
			"name": "Primal Companion",
			"source": "TCE",
			"page": 61,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Beast Master",
			"subclassSource": "PHB",
			"level": 3,
			"isClassFeatureVariant": true,
			"header": 1,
			"entries": [
				"{@i Вариативная характеристика \"Повелитель зверей\" 3-го уровня, которая заменяет характеристику \"Спутник рейнджера}",
				"Вы магически вызываете первобытного зверя, который черпает силу из вашей связи с природой. Зверь дружелюбен к вам и вашим спутникам и подчиняется вашим командам. Выберите блок его характеристик - {@creature Beast of the Land|TCE}, {@creature Beast of the Sea|TCE} или {@creature Beast of the Sky|TCE} - который использует ваш бонус к мастерству (PB) в нескольких местах. Вы также определяете, к какому виду животных относится зверь, выбирая вид, соответствующий блоку характеристик. Какой бы вид вы ни выбрали, зверь несет на себе первобытные метки, указывающие на его мистическое происхождение.",
				"В бою зверь действует во время вашего хода. Он может двигаться и использовать свою реакцию самостоятельно, но единственное действие, которое он совершает, - это действие {@action Dodge}, если только вы не совершите бонусное действие в свой ход, чтобы приказать ему совершить другое действие. Этим действием может быть действие из его статблока или какое-то другое действие. Вы также можете пожертвовать одной из своих атак при выполнении действия {@action Attack}, чтобы приказать зверю выполнить действие {@action Attack}. Если вы {@condition incapacitated}, зверь может совершить любое действие по своему выбору, а не только {@action Dodge}.",
				"Если зверь умер в течение последнего часа, вы можете использовать свое действие, чтобы коснуться его и потратить слот заклинания 1-го уровня или выше. Зверь возвращается к жизни через 1 минуту, и все его хит-пойнты восстанавливаются.",
				"Когда вы завершаете длительный отдых, вы можете призвать другого первобытного зверя. Новый зверь появляется в незанятом пространстве в радиусе 1,5 м от Вас, и Вы выбираете его статблок и внешний вид. Если у вас уже есть зверь из этой функции, то он исчезает при появлении нового зверя. Зверь также исчезает, если вы умираете."
			]
		},
		{
			"name": "Ranger's Companion",
			"source": "PHB",
			"page": 93,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Beast Master",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Вы получаете зверя-компаньона, который сопровождает вас в ваших приключениях и обучен сражаться вместе с вами. Выберите {@filter зверь, размер которого не превышает Medium и который имеет рейтинг сложности 1/4 или ниже|bestiary|challenge rating=[&0;&1/4]|type=beast|size=f;d;t;s;m|miscellaneous=!swarm}. Добавьте свой бонус к AC, броскам атаки и урона зверя, а также к любым броскам спасбросков и навыкам, которыми он владеет. Его максимальное количество хит-поинтов равно его обычному максимуму или в четыре раза больше вашего уровня рейнджера, в зависимости от того, что больше. Как и любое существо, зверь может тратить хит-дайсы во время короткого отдыха.",
				"Зверь подчиняется вашим командам как можно лучше. Он делает свой ход по вашей инициативе. В свой ход вы можете устно приказать зверю, куда двигаться (от вас не требуется никаких действий). Вы можете использовать свое действие, чтобы устно приказать ему выполнить действие {@action Attack}, {@action Dash}, {@action Disengage} или {@action Help}. Если вы не отдадите команду, зверь выполнит действие {@action Dodge}. Если у вас есть способность \"Дополнительная атака\", вы можете сделать одну атаку оружием самостоятельно, когда приказываете зверю выполнить действие {@action Attack}.",
				"Если вы находитесь в {@condition incapacitated} или отсутствуете, ваш зверь-компаньон действует самостоятельно, сосредоточившись на защите вас и себя. Он никогда не требует вашей команды, чтобы использовать свою реакцию, например, при атаке при удобном случае.",
				"Путешествуя по излюбленной местности только со зверем, вы можете передвигаться скрытно с обычной скоростью.",
				"Если зверь умирает, вы можете получить другого, потратив 8 часов на магическую связь с другим зверем, который не враждебен вам, либо с тем же видом зверя, что и раньше, либо с другим."
			]
		},
		{
			"name": "Exceptional Training",
			"source": "PHB",
			"page": 93,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Beast Master",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Начиная с 7-го уровня, в любой из ваших ходов, когда ваш зверь-компаньон не атакует, вы можете использовать бонусное действие, чтобы приказать зверю совершить {@action Dash}, {@action Disengage} или {@action Help} действие в свой ход. Кроме того, атаки зверя теперь считаются магическими для преодоления сопротивления и иммунитета к немагическим атакам и повреждениям."
			]
		},
		{
			"name": "Bestial Fury",
			"source": "PHB",
			"page": 93,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Beast Master",
			"subclassSource": "PHB",
			"level": 11,
			"header": 2,
			"entries": [
				"Начиная с 11-го уровня, когда вы приказываете своему зверю-компаньону совершить действие {@action Attack}, зверь может совершить две атаки, или же он может совершить действие \"Мультиатака\", если у него есть такое действие."
			]
		},
		{
			"name": "Share Spells",
			"source": "PHB",
			"page": 93,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Beast Master",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Начиная с 15-го уровня, когда вы произносите заклинание, направленное на себя, вы также можете воздействовать этим заклинанием на своего зверя-компаньона, если тот находится в пределах 9 м от вас."
			]
		},
		{
			"name": "Hunter",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Воплощение архетипа Охотника означает принятие своего места в качестве оплота между цивилизацией и ужасами дикой природы. Идя по пути охотника, вы изучаете специальные приемы борьбы с угрозами, с которыми сталкиваетесь, - от разъяренных огров и полчищ орков до огромных великанов и ужасающих драконов.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hunter's Prey|Ranger||Hunter||3"
				}
			]
		},
		{
			"name": "Horde Breaker",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Один раз в каждый ход, когда вы совершаете атаку оружием, вы можете совершить еще одну атаку тем же оружием против другого существа, находящегося в пределах 1,5 м от первоначальной цели и в пределах досягаемости вашего оружия."
			]
		},
		{
			"name": "Hunter's Prey",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"На 3-м уровне вы получаете одну из следующих особенностей по вашему выбору.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Colossus Slayer|Ranger||Hunter||3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Giant Killer|Ranger||Hunter||3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Horde Breaker|Ranger||Hunter||3"
						}
					]
				}
			]
		},
		{
			"name": "Colossus Slayer",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 3,
			"header": 2,
			"entries": [
				"Ваше упорство может измотать самых сильных врагов. Когда вы поражаете существо атакой оружием, оно получает дополнительный урон {@damage 1d8}, если его количество хит-поинтов ниже максимального. Вы можете нанести этот дополнительный урон только один раз за ход."
			]
		},
		{
			"name": "Giant Killer",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 3,
			"header": 2,
			"entries": [
				"Когда крупное или более крупное существо в радиусе 1,5 м от вас попадает или промахивается по вам атакой, вы можете использовать свою реакцию для атаки этого существа сразу после его атаки, при условии, что вы видите это существо."
			]
		},
		{
			"name": "Defensive Tactics",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"На 7-м уровне вы получаете одну из следующих особенностей по вашему выбору.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Escape the Horde|Ranger||Hunter||7"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Multiattack Defense|Ranger||Hunter||7"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Steel Will|Ranger||Hunter||7"
						}
					]
				}
			]
		},
		{
			"name": "Escape the Horde",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Атаки возможности против вас совершаются с недостатком."
			]
		},
		{
			"name": "Multiattack Defense",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Когда существо поражает вас атакой, вы получаете бонус +4 к AC против всех последующих атак этого существа до конца хода."
			]
		},
		{
			"name": "Steel Will",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Вы имеете преимущество при бросках спасения против существа {@condition frightened}."
			]
		},
		{
			"name": "Multiattack",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 11,
			"header": 2,
			"entries": [
				"На 11-м уровне вы получаете одну из следующих особенностей по вашему выбору.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Volley|Ranger||Hunter||11"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Whirlwind Attack|Ranger||Hunter||11"
						}
					]
				}
			]
		},
		{
			"name": "Volley",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 11,
			"header": 2,
			"entries": [
				"Вы можете использовать свое действие, чтобы произвести дальнюю атаку против любого количества существ в радиусе 3 м от точки, которую вы видите в пределах дальности действия вашего оружия. Для каждой цели должны быть боеприпасы, как обычно, и для каждой цели делается отдельный бросок атаки."
			]
		},
		{
			"name": "Whirlwind Attack",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 11,
			"header": 2,
			"entries": [
				"Вы можете использовать свое действие для атаки в ближнем бою против любого количества существ, находящихся в радиусе 1,5 м от вас, с отдельным броском атаки для каждой цели."
			]
		},
		{
			"name": "Evasion",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Вы можете ловко уворачиваться от некоторых эффектов области, таких как огненное дыхание красного дракона или заклинание {@spell lightning bolt}. Когда вы подвергаетесь эффекту, который позволяет вам сделать бросок на ловкость, чтобы получить только половину урона, вы не получаете никакого урона, если бросок удался, и только половину урона, если вы провалились."
			]
		},
		{
			"name": "Stand Against the Tide",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Когда враждебное существо промахивается по вам атакой ближнего боя, вы можете использовать свою реакцию, чтобы заставить это существо повторить ту же атаку против другого существа (кроме себя) по вашему выбору."
			]
		},
		{
			"name": "Superior Hunter's Defense",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"На 15-м уровне вы получаете одну из следующих особенностей по вашему выбору.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Evasion|Ranger||Hunter||15"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Stand Against the Tide|Ranger||Hunter||15"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Uncanny Dodge|Ranger||Hunter||15"
						}
					]
				}
			]
		},
		{
			"name": "Uncanny Dodge",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Когда атакующий, которого вы видите, наносит вам удар, вы можете использовать свою реакцию, чтобы уменьшить урон атаки вдвое."
			]
		},
		{
			"name": "Fey Wanderer",
			"source": "TCE",
			"page": 58,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Вас окружает фейская мистика - благодаря благодеянию архфея, сияющему плоду, который вы съели с говорящего дерева, волшебному источнику, в котором вы плавали, или какому-то другому благоприятному событию. Как бы вы ни приобрели свою фейскую магию, теперь вы - фейский странник, рейнджер, представляющий как смертных, так и фейские царства. Когда вы странствуете по вселенной, ваш радостный смех оживляет сердца угнетенных, а ваша воинская доблесть вселяет ужас в ваших врагов, ибо велико веселье фей и ужасна их ярость.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Dreadful Strikes|Ranger||Fey Wanderer|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Fey Wanderer Magic|Ranger||Fey Wanderer|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Otherworldly Glamour|Ranger||Fey Wanderer|TCE|3"
				}
			]
		},
		{
			"name": "Dreadful Strikes",
			"source": "TCE",
			"page": 58,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Особенность странника фей 3-го уровня}",
				"Вы можете усилить свои удары оружием, используя магию, разрушающую разум, почерпнутую из мрачных пустот Фейвилда. Когда вы поражаете существо оружием, вы можете нанести ему дополнительный {@damage 1d4} психический урон, который оно может получить только один раз за ход.",
				"Дополнительный урон увеличивается до {@dice 1d6}, когда вы достигаете 11-го уровня в этом классе."
			]
		},
		{
			"name": "Fey Wanderer Magic",
			"source": "TCE",
			"page": 58,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Особенность странника фей 3-го уровня}",
				"При достижении определенных уровней в этом классе вы изучаете дополнительное заклинание, как показано в таблице \"Заклинания странника фей\". Каждое заклинание считается для вас заклинанием рейнджера, но оно не засчитывается в число заклинаний рейнджера, которые вы знаете.",
				{
					"type": "table",
					"caption": "Fey Wanderer Spells",
					"colLabels": [
						"Ranger Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell charm person}"
						],
						[
							"5th",
							"{@spell misty step}"
						],
						[
							"9th",
							"{@spell dispel magic}"
						],
						[
							"13th",
							"{@spell dimension door}"
						],
						[
							"17th",
							"{@spell mislead}"
						]
					]
				},
				"Вы также обладаете сверхъестественным благословением от союзника-фейри или места силы фейри. Выберите свое благословение из таблицы \"Дары диких фей\" или определите его случайным образом.",
				{
					"type": "table",
					"caption": "Feywild Gifts",
					"colLabels": [
						"d6",
						"Gift"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Illusory butterflies flutter around you while you take a short or long rest."
						],
						[
							"2",
							"Fresh, seasonal flowers sprout from your hair each dawn."
						],
						[
							"3",
							"You faintly smell of cinnamon, lavender, nutmeg, or another comforting herb or spice."
						],
						[
							"4",
							"Your shadow dances while no one is looking directly at it."
						],
						[
							"5",
							"Horns or antlers sprout from your head."
						],
						[
							"6",
							"Your skin and hair change color to match the season at each dawn."
						]
					]
				}
			]
		},
		{
			"name": "Otherworldly Glamour",
			"source": "TCE",
			"page": 58,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Особенность странника фей 3-го уровня}",
				"Ваши фейские качества придают вам сверхъестественное очарование. В результате, каждый раз, когда вы делаете проверку на харизму, вы получаете бонус к проверке, равный вашему модификатору мудрости (минимум +1).",
				"Кроме того, вы получаете навык владения одним из следующих умений по вашему выбору: {@skill Deception}, {@skill Performance} или {@skill Persuasion}."
			]
		},
		{
			"name": "Beguiling Twist",
			"source": "TCE",
			"page": 58,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i Свойство 7-го уровня \"Фейский странник}",
				"Магия дикой природы охраняет ваш разум. У вас есть преимущество при бросках спасбросков против бытия {@condition charmed} или {@condition frightened}.",
				"Кроме того, каждый раз, когда вам или существу, которое вы можете видеть в радиусе 36 м от вас, удается выполнить бросок спасброска против {@condition charmed} или {@condition frightened}, вы можете использовать свою реакцию, чтобы заставить другое существо, которое вы можете видеть в радиусе 36 м от вас, выполнить бросок спасброска мудрости против DC спасброска вашего заклинания. Если спасбросок проваливается, цель становится на {@condition charmed} или {@condition frightened} меньше вас (на ваш выбор) на 1 минуту. Цель может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себе при успешном спасброске."
			]
		},
		{
			"name": "Fey Reinforcements",
			"source": "TCE",
			"page": 58,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE",
			"level": 11,
			"header": 2,
			"entries": [
				"{@i Особенность странника фей 11-го уровня}",
				"Королевские дворы Feywild благословили вас помощью фейских существ: вы знаете {@spell summon fey|tce}. Это заклинание не засчитывается в число заклинаний рейнджеров, которые вы знаете, и вы можете произнести его без материального компонента. Вы также можете наложить его один раз без слота заклинаний, и вы вновь обретаете эту способность, когда завершаете длительный отдых.",
				"Каждый раз, когда вы начинаете произносить заклинание, вы можете изменить его так, чтобы оно не требовало {@status concentration}. Если вы это сделаете, то длительность заклинания станет равной 1 минуте для этого заклинания."
			]
		},
		{
			"name": "Misty Wanderer",
			"source": "TCE",
			"page": 58,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i Особенность странника фей 15-го уровня}",
				"Вы можете проскользнуть в Фейвилд и выйти из него, чтобы переместиться в мгновение ока: вы можете произнести {@spell misty step}, не тратя слот заклинания. Вы можете сделать это количество раз, равное вашему модификатору мудрости (минимум один раз), и вы восстанавливаете все потраченные заклинания, когда заканчиваете длительный отдых.",
				"Кроме того, каждый раз, когда вы произносите {@i туманный шаг}, вы можете взять с собой одно желающее существо, которое вы можете видеть в пределах 1,5 м от себя. Это существо телепортируется в незанятое пространство по вашему выбору в пределах 1,5 м от места назначения."
			]
		},
		{
			"name": "Swarmkeeper",
			"source": "TCE",
			"page": 59,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Чувствуя глубокую связь с окружающей средой, некоторые рейнджеры устанавливают магическую связь с миром и объединяются с роем духов природы. Рой становится мощной силой в бою, а также полезной компанией для рейнджера. Некоторые Хранители роя - изгои или отшельники, они держатся самих себя и сопровождающих их роев, не желая испытывать дискомфорт от окружающих. Другим Хранителям роя нравится создавать энергичные сообщества, которые работают на благо всех, кого они считают частью своего роя.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Gathered Swarm|Ranger||Swarmkeeper|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Swarmkeeper Magic|Ranger||Swarmkeeper|TCE|3"
				}
			]
		},
		{
			"name": "Gathered Swarm",
			"source": "TCE",
			"page": 59,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3-й уровень функции \"Хранитель роя}",
				"Рой нематериальных духов природы связал себя с вами и может помогать вам в бою. Пока вы живы, рой остается в вашем пространстве, ползает по вам или летает и скачет вокруг вас в пределах вашего пространства. Вы определяете его внешний вид или генерируете его, бросая на таблицу \"Внешний вид роя\".",
				{
					"type": "table",
					"caption": "Swarm Appearance",
					"colLabels": [
						"d4",
						"Appearance"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Swarming insects"
						],
						[
							"2",
							"Miniature twig blights"
						],
						[
							"3",
							"Fluttering birds"
						],
						[
							"4",
							"Playful pixies"
						]
					]
				},
				"Один раз в каждый свой ход вы можете заставить рой помочь вам одним из следующих способов, сразу после того, как вы поразили существо атакой:",
				{
					"type": "list",
					"items": [
						"Цель атаки получает {@damage 1d6} колющего урона от роя.",
						"Цель атаки должна успешно выполнить бросок на спасение силы против DC спасения заклинания или быть перемещена роем на расстояние до 4,5 м по горизонтали в выбранном вами направлении.",
						"Рой перемещается на 1,5 м по горизонтали в выбранном Вами направлении."
					]
				},
				{
					"type": "inset",
					"name": "Это твой рой",
					"entries": [
						"Рой и заклинания ройщика являются отражением связи персонажа с духами природы. Воспользуйтесь возможностью описать рой и магию рейнджера в игре. Например, когда ваш рейнджер произносит заклинание \"Газообразная форма\", может показаться, что вместо облака тумана он растворяется в рое, или заклинание {@spell arcane eye} может создать продолжение вашего роя, которое будет шпионить для вас. Такие описания не меняют эффекты заклинаний, но они предоставляют захватывающую возможность исследовать повествование вашего персонажа через его классовые способности. Более подробное руководство по настройке заклинаний см. в разделе \"Персонализация заклинаний\" в главе 3.",
						"Кроме того, помните, что внешний вид роя вы можете настраивать сами, и не стоит ограничиваться одним внешним видом. Возможно, внешний вид духов меняется в зависимости от настроения рейнджера или от времени года. Решайте сами!"
					]
				}
			]
		},
		{
			"name": "Swarmkeeper Magic",
			"source": "TCE",
			"page": 59,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3-й уровень функции \"Хранитель роя}",
				"Если вы еще не знаете это заклинание, вы изучаете {@spell mage hand}. Когда вы его произносите, рука принимает форму ваших роящихся духов природы.",
				"Вы также изучаете дополнительное заклинание 1-го уровня или выше, когда достигаете определенных уровней в этом классе, как показано в таблице заклинаний Хранителя роя. Каждое заклинание считается для вас заклинанием рейнджера, но не засчитывается в число заклинаний рейнджера, которые вы знаете.",
				{
					"type": "table",
					"caption": "Swarmkeeper Spells",
					"colLabels": [
						"Ranger Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell faerie fire}"
						],
						[
							"5th",
							"{@spell web}"
						],
						[
							"9th",
							"{@spell gaseous form}"
						],
						[
							"13th",
							"{@spell arcane eye}"
						],
						[
							"17th",
							"{@spell insect plague}"
						]
					]
				}
			]
		},
		{
			"name": "Writhing Tide",
			"source": "TCE",
			"page": 59,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "TCE",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i Свойство 7-го уровня Swarmkeeper}",
				"Вы можете сгустить часть своего роя в сфокусированную массу, которая поднимет вас вверх. В качестве бонусного действия вы получаете скорость полета 3 м и можете парить. Этот эффект длится 1 минуту или до тех пор, пока вы не станете {@condition incapacitated}.",
				"Вы можете использовать эту способность количество раз, равное вашему бонусу к мастерству, и вы восстанавливаете все потраченные средства, когда завершаете длительный отдых."
			]
		},
		{
			"name": "Mighty Swarm",
			"source": "TCE",
			"page": 59,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "TCE",
			"level": 11,
			"header": 2,
			"entries": [
				"{@i Свойство 11-го уровня Swarmkeeper}",
				"Ваш собранный рой становится могущественнее следующими способами:",
				{
					"type": "list",
					"items": [
						"Урон от Gathered Swarm увеличивается до {@dice 1d8}.",
						"Если существо провалит бросок спасброска против перемещения под действием Gathered Swarm, вы также можете заставить рой сбить существо с ног {@condition prone}.",
						"Когда вас перемещает Gathered Swarm, он дает вам половину прикрытия до начала вашего следующего хода."
					]
				}
			]
		},
		{
			"name": "Swarming Dispersal",
			"source": "TCE",
			"page": 59,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "TCE",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i 15-й уровень функции \"Хранитель роя}",
				"Вы можете раствориться в рое, избегая опасности. Когда вы получаете урон, вы можете использовать свою реакцию, чтобы придать себе устойчивость к этому урону. Вы исчезаете в своем рое, а затем телепортируетесь в незанятое пространство, которое вы можете видеть в радиусе 9 м от себя, где снова появляетесь вместе с роем.",
				"Вы можете использовать эту способность количество раз, равное вашему бонусу к мастерству, и вы восстанавливаете все потраченные средства, когда завершаете длительный отдых."
			]
		},
		{
			"name": "Gloom Stalker",
			"source": "XGE",
			"page": 41,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Мрачные сталкеры чувствуют себя как дома в самых темных местах: глубоко под землей, в мрачных переулках, в первобытных лесах и везде, где тускнеет свет. Большинство людей заходят в такие места с опаской, но мрачный сталкер смело отправляется в темноту, стремясь устроить засаду на угрозу до того, как она сможет выйти в широкий мир. Таких рейнджеров часто можно встретить в Подземной тьме, но они отправятся в любое место, где в тени таится зло.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Gloom Stalker Magic|Ranger||Gloom Stalker|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Dread Ambusher|Ranger||Gloom Stalker|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Umbral Sight|Ranger||Gloom Stalker|XGE|3"
				}
			]
		},
		{
			"name": "Dread Ambusher",
			"source": "XGE",
			"page": 41,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"На 3-м уровне вы овладеваете искусством засады. Вы можете давать себе бонус к броскам инициативы, равный вашему модификатору мудрости.",
				"В начале первого хода каждого боя Ваша скорость передвижения увеличивается на 3 метра и сохраняется до конца этого хода. Если в этот ход вы совершаете действие {@action Attack}, то в рамках этого действия вы можете совершить одну дополнительную атаку оружием. Если эта атака попадает, цель получает дополнительный {@damage 1d8} урон от типа урона оружия."
			]
		},
		{
			"name": "Gloom Stalker Magic",
			"source": "XGE",
			"page": 41,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Начиная с 3-го уровня, вы изучаете дополнительное заклинание, когда достигаете определенных уровней в этом классе, как показано в таблице заклинаний Мрачного сталкера. Это заклинание считается для вас заклинанием рейнджера, но оно не учитывается в количестве заклинаний рейнджера, которые вы знаете.",
				{
					"type": "table",
					"caption": "Gloom Stalker Spells",
					"colLabels": [
						"Ranger Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell disguise self}"
						],
						[
							"5th",
							"{@spell rope trick}"
						],
						[
							"9th",
							"{@spell fear}"
						],
						[
							"13th",
							"{@spell greater invisibility}"
						],
						[
							"17th",
							"{@spell seeming}"
						]
					]
				}
			]
		},
		{
			"name": "Umbral Sight",
			"source": "XGE",
			"page": 41,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"На 3-м уровне вы получаете {@sense darkvision} до дальности 18 м. Если у вас уже есть {@sense darkvision} от вашей расы, то дальность действия увеличивается на 9 метров.",
				"Вы также умеете уклоняться от существ, которые полагаются на {@sense darkvision}. Находясь в темноте, вы являетесь {@condition invisible} для любого существа, которое полагается на {@sense darkvision}, чтобы видеть вас в этой темноте."
			]
		},
		{
			"name": "Iron Mind",
			"source": "XGE",
			"page": 41,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"К 7-му уровню вы отточили свою способность противостоять изменяющим разум силам вашей жертвы. Вы получаете навык бросков на спасение по Мудрости. Если вы уже обладаете этим навыком, то вместо этого вы получаете навык бросков на спасение интеллекта или харизмы (на ваш выбор)."
			]
		},
		{
			"name": "Stalker's Flurry",
			"source": "XGE",
			"page": 41,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE",
			"level": 11,
			"header": 2,
			"entries": [
				"На 11-м уровне вы научитесь атаковать с такой неожиданной скоростью, что сможете превратить промах в новый удар. Один раз за каждый ход, когда вы промахиваетесь при атаке оружием, вы можете сделать еще одну атаку оружием в рамках того же действия."
			]
		},
		{
			"name": "Shadowy Dodge",
			"source": "XGE",
			"page": 41,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE",
			"level": 15,
			"header": 2,
			"entries": [
				"Начиная с 15-го уровня, вы можете уклоняться непредвиденными способами, когда вокруг вас вихри сверхъестественной тени. Когда существо делает бросок атаки против вас и не имеет преимущества в броске, вы можете использовать свою реакцию, чтобы наложить на него недостаток. Вы должны использовать эту способность до того, как узнаете результат броска атаки."
			]
		},
		{
			"name": "Horizon Walker",
			"source": "XGE",
			"page": 42,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Ходоки по горизонту охраняют мир от угроз, исходящих из других планов или стремящихся опустошить смертное царство с помощью потусторонней магии. Они ищут планетарные порталы и следят за ними, при необходимости отправляясь во Внутренний и Внешний планы, чтобы преследовать своих врагов. Эти рейнджеры также дружат с любыми силами во Вселенной - особенно с доброжелательными драконами, фей и элементалями, - которые работают над сохранением жизни и порядка на планетах.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Horizon Walker Magic|Ranger||Horizon Walker|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Detect Portal|Ranger||Horizon Walker|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Planar Warrior|Ranger||Horizon Walker|XGE|3"
				}
			]
		},
		{
			"name": "Detect Portal",
			"source": "XGE",
			"page": 42,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"На 3-м уровне вы получаете способность магически ощущать присутствие планарного портала. В качестве действия вы определяете расстояние и направление до ближайшего планарного портала в радиусе 1,5 км от вас.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых.",
				"Примеры планарных порталов см. в разделе \"Планарные путешествия\" в главе 2 \"Руководства мастера подземелий\"."
			]
		},
		{
			"name": "Horizon Walker Magic",
			"source": "XGE",
			"page": 42,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Начиная с 3-го уровня, вы изучаете дополнительное заклинание, когда достигаете определенных уровней в этом классе, как показано в таблице \"Заклинания ходоков по горизонту\". Это заклинание считается для вас заклинанием рейнджера, но оно не учитывается в количестве заклинаний рейнджера, которые вы знаете.",
				{
					"type": "table",
					"caption": "Horizon Walker Spells",
					"colLabels": [
						"Ranger Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell protection from evil and good}"
						],
						[
							"5th",
							"{@spell misty step}"
						],
						[
							"9th",
							"{@spell haste}"
						],
						[
							"13th",
							"{@spell banishment}"
						],
						[
							"17th",
							"{@spell teleportation circle}"
						]
					]
				}
			]
		},
		{
			"name": "Planar Warrior",
			"source": "XGE",
			"page": 42,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"На 3-м уровне вы научитесь использовать энергию Вселенной для усиления своих атак.",
				"В качестве бонусного действия выберите одно существо, которое вы можете видеть в радиусе 9 м от себя. В следующий раз, когда вы в этот ход атакуете это существо оружием, весь урон, наносимый атакой, становится уроном силы, а существо получает дополнительный {@damage 1d8} урон силы от этой атаки. Когда вы достигнете 11-го уровня в этом классе, дополнительный урон увеличится до {@dice 2d8}."
			]
		},
		{
			"name": "Ethereal Step",
			"source": "XGE",
			"page": 42,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"На 7-м уровне вы учитесь шагать через Тонко-вещественную плоскость. В качестве бонусного действия вы можете произнести заклинание {@spell etherealness} с этой способностью, не тратя слот заклинания, но действие заклинания заканчивается в конце текущего хода.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых."
			]
		},
		{
			"name": "Distant Strike",
			"source": "XGE",
			"page": 42,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE",
			"level": 11,
			"header": 2,
			"entries": [
				"На 11-м уровне вы получаете способность перемещаться между плоскостями в мгновение ока. При выполнении действия {@action Attack} перед каждой атакой вы можете телепортироваться на расстояние до 3 м в видимое вам незанятое пространство.",
				"Если вы атакуете этим действием как минимум двух разных существ, вы можете сделать одну дополнительную атаку этим действием против третьего существа."
			]
		},
		{
			"name": "Spectral Defense",
			"source": "XGE",
			"page": 42,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE",
			"level": 15,
			"header": 2,
			"entries": [
				"На 15-м уровне ваша способность перемещаться между плоскостями позволяет вам проскальзывать сквозь плоскостные границы, чтобы уменьшить вред, наносимый вам во время битвы. Когда вы получаете урон от атаки, вы можете использовать свою реакцию, чтобы дать себе сопротивление всем повреждениям от этой атаки в этот ход."
			]
		},
		{
			"name": "Monster Slayer",
			"source": "XGE",
			"page": 43,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Вы посвятили себя охоте на ночных тварей и обладателей мрачной магии. Истребитель монстров ищет вампиров, драконов, злых фей, фейндов и другие магические угрозы. Обученные сверхъестественным техникам, позволяющим побеждать таких монстров, истребители являются экспертами в обнаружении и победе над могущественными, мистическими врагами.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Monster Slayer Magic|Ranger||Monster Slayer|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hunter's Sense|Ranger||Monster Slayer|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Slayer's Prey|Ranger||Monster Slayer|XGE|3"
				}
			]
		},
		{
			"name": "Hunter's Sense",
			"source": "XGE",
			"page": 43,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"На 3-м уровне вы получаете способность подглядывать за существом и магически определять, как лучше ему навредить. В качестве действия выберите одно существо, которое вы можете видеть в радиусе 18 м от себя. Вы немедленно узнаете, есть ли у этого существа иммунитет к урону, сопротивление или уязвимость, и каковы они. Если существо скрыто от магии прорицания, вы чувствуете, что у него нет иммунитетов, сопротивлений или уязвимостей к урону.",
				"Вы можете использовать эту способность несколько раз, равное вашему модификатору мудрости (минимум один раз). Вы восстанавливаете все израсходованные способности, когда завершаете длительный отдых."
			]
		},
		{
			"name": "Monster Slayer Magic",
			"source": "XGE",
			"page": 43,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Начиная с 3-го уровня, вы изучаете дополнительное заклинание, когда достигаете определенных уровней в этом классе, как показано в таблице \"Заклинания истребителя монстров\". Это заклинание считается для вас заклинанием рейнджера, но оно не учитывается в количестве заклинаний рейнджера, которые вы знаете.",
				{
					"type": "table",
					"caption": "Monster Slayer Spells",
					"colLabels": [
						"Ranger Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell protection from evil and good}"
						],
						[
							"5th",
							"{@spell zone of truth}"
						],
						[
							"9th",
							"{@spell magic circle}"
						],
						[
							"13th",
							"{@spell banishment}"
						],
						[
							"17th",
							"{@spell hold monster}"
						]
					]
				}
			]
		},
		{
			"name": "Slayer's Prey",
			"source": "XGE",
			"page": 43,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Начиная с 3-го уровня, вы можете сосредоточить свой гнев на одном противнике, увеличивая наносимый ему вред. В качестве бонусного действия вы можете указать одно существо, которое видите в радиусе 18 м от себя, как цель этой способности. В первый раз за ход, когда вы поражаете эту цель атакой оружием, она получает дополнительный {@damage 1d6} урон от оружия.",
				"Это преимущество длится до тех пор, пока вы не закончите короткий или длинный отдых. Оно заканчивается раньше, если вы назначите другое существо."
			]
		},
		{
			"name": "Supernatural Defense",
			"source": "XGE",
			"page": 43,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"На 7-м уровне вы получаете дополнительную устойчивость к нападениям вашей жертвы на ваш разум и тело. Каждый раз, когда цель вашей \"Хищной жертвы\" заставляет вас делать бросок на спасение, и каждый раз, когда вы делаете проверку способности, чтобы вырваться из захвата цели, добавьте {@dice 1d6} к вашему броску."
			]
		},
		{
			"name": "Magic-User's Nemesis",
			"source": "XGE",
			"page": 43,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE",
			"level": 11,
			"header": 2,
			"entries": [
				"На 11-м уровне вы получаете способность препятствовать чужой магии. Когда вы видите существо, произносящее заклинание или телепортирующееся в радиусе 18 метров от вас, вы можете использовать свою реакцию, чтобы попытаться помешать ему. Существо должно преуспеть в броске спасброска Мудрости против вашего DC спасброска заклинаний, иначе его заклинание или телепорт не сработают и будут потрачены впустую.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых."
			]
		},
		{
			"name": "Slayer's Counter",
			"source": "XGE",
			"page": 43,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE",
			"level": 15,
			"header": 2,
			"entries": [
				"На 15-м уровне вы получаете способность контратаковать, когда ваша добыча пытается нанести вам урон. Если цель вашей Slayer's Prey заставляет вас сделать бросок на спасбросок, вы можете использовать свою реакцию, чтобы сделать одну атаку оружием против добычи. Вы делаете эту атаку непосредственно перед выполнением броска спасброска. Если ваша атака попадает, спасбросок автоматически срабатывает, в дополнение к обычным эффектам атаки."
			]
		}
	]
}