{
	"data": [
		{
			"type": "section",
			"name": "Abenteuer-Atlas: Die Leichenhalle",
			"id": "000",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/AATM/000-00-011.factol-skall-splash.webp"
					},
					"credit": "Hinchel Or",
					"width": 1700,
					"height": 2200
				},
				"Die Leichenhalle erhebt sich über Sigil, der Kreuzung des Multiversums, wie eine tote Hand, die aus einem Grab aufsteigt. Als Hauptquartier der Herolde des Staubs, einer der ältesten philosophischen Fraktionen in der Stadt der Türen, ist die Leichenhalle ein Haus des Todes: eine Leichenhalle, ein Bestattungsinstitut und eine Gruft von immensen Ausmaßen, die mit Begräbnisstätten auf anderen Ebenen und Welten verbunden ist. Die Leichenhalle befindet sich im Bienenstockbezirk, dem schäbigsten aller Bezirke von Sigil. In den unheimlichen und doch ehrfurchtsvollen Kammern der Leichenhalle empfangen, verarbeiten und bestatten die Herolde des Staubs die Toten in einem multiversalen Maßstab und stellen sicher, dass jede Kreatur, die in Sigil stirbt, ihren Nachruf verdient hat.",
				"Die Verwaltung der Toten ist eine zermürbende und undankbare Arbeit, aber ohne die Leichenhalle und ihre grimmigen Mitarbeiter - von denen viele Untote sind - gäbe es in Sigil keinen Platz mehr für die Lebenden; Leichen würden sich in den Straßen stapeln, der Gestank verrottender Leichen würde die Luft erfüllen, und ruhelose Seelen, die nirgendwo hin können, würden die Bürger in Scharen heimsuchen.",
				"Diese Ergänzung erforscht die Leichenhalle, ihre Bewohner und die Abenteuer, die darin begraben sind. Dies ist eine Ergänzung zu {@book Planescape: Adventures in the Multiverse|SatO}. Du musst dieses Produkt jedoch nicht besitzen oder viel über Sigil wissen, um diese Ergänzung zu verwenden, die Material enthält, das für jede Dungeons & Dragons-Kampagne geeignet ist.",
				{
					"type": "section",
					"name": "Verwendung dieser Ergänzung",
					"id": "001",
					"entries": [
						"Um diese Ergänzung zu verwenden, benötigen Sie die Grundregelwerke der fünften Edition ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG} und {@book Monster Manual|MM}).",
						{
							"type": "insetReadaloud",
							"id": "002",
							"entries": [
								"Text, der in einem solchen Kasten erscheint, soll den Spielern vorgelesen oder umschrieben werden, wenn ihre Charaktere zum ersten Mal an einem Ort oder unter bestimmten Umständen, wie im Text beschrieben, eintreffen."
							]
						},
						"Wenn der Name einer Kreatur in {@b fett} erscheint, ist das ein visueller Hinweis, der dich auf ihren Statblock verweist, um zu sagen: \"Hey, DM, du solltest den Statblock dieser Kreatur vorbereiten. Du wirst ihn brauchen.\" Wenn der Werteblock an anderer Stelle erscheint, wird dies im Text angegeben; andernfalls findet man den Werteblock im {@book Monster Manual|MM}.",
						"Zaubersprüche und Ausrüstungsgegenstände, die in dieser Ergänzung erwähnt werden, sind in {@book Player's Handbook|PHB} beschrieben. Magische Gegenstände werden im {@book Dungeon Master's Guide|DMG} beschrieben."
					]
				},
				{
					"type": "section",
					"name": "Herolde des Staubs",
					"id": "003",
					"entries": [
						"Die Herolde des Staubs glauben, dass das Leben eine falsche Existenz ist - alles und jeder ist bereits tot. Sie fungieren als Sigils Leichenbestatter, die sich akribisch um die Toten der Stadt kümmern, in der Hoffnung, den endlosen Kreislauf der Sterblichkeit für sich und andere zu durchbrechen.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/AATM/001-00-001.symbol-of-the-heralds-of-dust.webp"
							},
							"title": "Symbol of the Heralds of Dust",
							"credit": "Alix Branwyn",
							"maxWidth": 200,
							"width": 850,
							"height": 1095
						},
						"Die Herolde des Staubs - oder die Dusters, wie sie gemeinhin genannt werden - sehen den Tod als ein Spektrum. Natürlich ist jeder tot, aber manche sind toter als andere. In ihrer Arbeit versuchen die Duster, die Geheimnisse des Wahren Todes zu entschlüsseln, eines höheren Zustands des Vergessens, der über das Grab hinausgeht. Der Weg zum Wahren Tod ist ein Mysterium, aber die Dusters behaupten, dass sie sich ihrer Leidenschaft entledigen müssen, um voranzukommen. Der Tod zeigt keine Begierde oder Emotionen, und seine Verkünder sollten dies auch nicht tun.",
						"Die Duster betrachten den Untod als Vorstufe zum Wahren Tod. Untote füllen die Reihen der Herolde des Staubs, von Skeletten und Zombies in niederen Positionen bis hin zu den intelligenten Untoten, die die obersten Ränge der Führungsriege ausmachen. Auf den ersten Blick sind diese Untoten kaum von den abgetrennten, grässlichen, lebenden Mitgliedern der Fraktion zu unterscheiden.",
						"Skall führt die Herolde des Staubs als ihr Faktol an, die höchste Position in der Fraktion. Der altersschwache Lich, der sich in einem fortgeschrittenen Stadium der Verwesung befindet, ist der Gründer und das älteste \"lebende\" Mitglied der Herolde des Staubs, einer Fraktion, von der es heißt, sie sei so alt wie der Tod selbst. Skall verweilt großzügig in dieser Existenz, um Seelen zum Wahren Tod zu führen. {@creature Factol Skall|AATM} wird in der {@area appendix|02e|x} dieser Ergänzung näher erläutert.",
						"Außenstehende - und andere Gruppen in Sigil, die den morbiden Lehren der Dusters diametral entgegenstehen - empfinden die fatalistische Sichtweise der Dusters als abstoßend und halten den distanzierten Stoizismus der Dusters manchmal für Gefühllosigkeit. Das könnte nicht weiter von der Wahrheit entfernt sein. Auf ihre Weise sind die Herolde des Staubs eine der altruistischsten Gruppen in Sigil. Aus Ehrfurcht vor dem Tod kümmern sie sich um alle Verstorbenen und geleiten selbstlos das Multiversum zum Ende der Reise, ohne zu urteilen.",
						{
							"type": "inset",
							"name": "Fraktions-Tabu: Auferstehung",
							"id": "004",
							"entries": [
								"Auferstehungsmagie ist den Herolden des Staubs ein Gräuel. Aus diesem Grund meiden die meisten Duster Zauber, die Tote wieder zum Leben erwecken - wie {@spell raise dead}, {@spell reincarnate} und {@spell revivify} - und sie bieten solche Magie fast nie anderen an. Die Mitglieder machen Ausnahmen für Magie, die Menschen dazu bringt, als Untote aufzusteigen - eine Verwandlung, die die Duster als ein natürliches Sprungbrett auf dem Weg zum Wahren Tod betrachten."
							]
						},
						{
							"type": "entries",
							"name": "Herolde des Staubs Rollen",
							"id": "005",
							"entries": [
								"Als Trauerredner, Totengräber und Leichenbestatter dienen die Herolde des Staubs Sigil in allen Dingen, die mit dem Tod zu tun haben. Die Fraktion zieht die Trauernden, die Untoten und diejenigen mit einem morbiden Sinn für Neugier an.",
								"Zusätzlich zu den für jede Fraktion typischen Positionen - wie Wachen, Verbindungsleute und Anführer - gibt es einige einzigartige Rollen, die Staubwedel einnehmen können:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Leichensammler",
											"entry": "Der Herold des Staubs zahlt einen Hungerlohn für jede Leiche, die in der Leichenhalle abgeliefert wird. Einige verachtenswerte Leute machen das Leichensammeln zu ihrer Berufung. Diese treffend benannten Leichensammler sind ein häufiger Anblick in der Hive Ward."
										},
										{
											"type": "item",
											"name": "Exorzisten",
											"entry": "Wenn böse Geister und andere böse Erscheinungen ihr hässliches Haupt erheben, setzen die Herolde des Staubs Exorzisten ein, um diese Geister zu vertreiben, damit die Toten in Frieden ruhen können. Weitere Informationen zu {@creature Heralds of Dust Exorcist|AATM|exorcists} findest du in {@area appendix|02f|x} dieser Beilage."
										},
										{
											"type": "item",
											"name": "Extraktoren",
											"entry": "Während die Leichensammler jede alte Leiche aufsammeln, die in der Hive Ward herumliegt, haben die Extraktoren die Aufgabe, die Leichen verstorbener Erzmagier, Würdenträger und anderer wichtiger Persönlichkeiten, die in Sigil und auf den anderen Ebenen gestorben sind, zu bergen und zu bewahren."
										},
										{
											"type": "item",
											"name": "Leichenbestatter",
											"entry": "Der Großteil der Entstauber fällt in diese Rolle. Leichenbestatter bereiten den Weg für die Toten. Sie begraben, kremieren, sezieren, balsamieren, bestatten, sortieren und registrieren die Toten, die in die Leichenhalle kommen."
										},
										{
											"type": "item",
											"name": "Nekrologe",
											"entry": "Nekrologe sind Archivare, Gelehrte und Dichter, die die Toten ehren. Sie würdigen das Leben der Verstorbenen und halten die Taten der Toten in Nachrufen fest. Nekrologen recherchieren auch Bestattungsrituale, die dem Glauben, der Religion oder dem kulturellen Hintergrund des Verstorbenen entsprechen."
										},
										{
											"type": "item",
											"name": "Personalvermittler",
											"entry": "Anwerber erwerben durch Todesverträge die Rechte an kürzlich verstorbenen Leichen - oder bald toten Menschen - und ziehen sie als Skelette, Zombies und andere Untote auf."
										},
										{
											"type": "item",
											"name": "Überreste",
											"entry": "Überbleibsel sind Duster, die in einem Zwischenzustand zwischen Leben und Tod existieren und ihre körperlosen Talente nutzen, um der Fraktion als Verbindungsleute und Spione zu dienen. Für weitere Informationen über {@creature Heralds of Dust Remnant|MPP|remnants}, siehe {@book Morte's Planar Parade|MPP}."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Herolde der Staubdienste",
							"id": "006",
							"entries": [
								"Kreaturen können bestimmte makabre Dienste von den Herolden des Staubs in Anspruch nehmen, sei es in der Leichenhalle oder von einem Duster, der sie anderswo in Sigil anbieten kann.",
								{
									"type": "entries",
									"name": "Grisly-Komponenten",
									"id": "007",
									"entries": [
										"Zauberwirker, die grausige materielle Komponenten benötigen - Knochen und deren Staub, Blut, Augäpfel, Fleisch, Fingernägel oder Haare - können sich diese zu ermäßigten Preisen in der Leichenhalle sichern. Von bereitwilligen Spendern werden diese Komponenten normalerweise für 2 cp oder weniger verkauft.",
										"Leichensammler in der Hive Ward können in der Regel dieselben Vorkehrungen treffen, indem sie ihre Ladung an Ort und Stelle grausam zerstückeln, um sie stückweise für ein paar Kupfer zu verkaufen."
									]
								},
								{
									"type": "entries",
									"name": "Gifte zum Verkauf",
									"id": "008",
									"entries": [
										"Aufgrund ihrer Faszination für die Sterblichkeit unterhalten die Herolde des Staubs eine große Sammlung tödlicher alchemistischer Gebräue, Gifte und anderer Toxine. Die Fraktion verkauft {@table poisons||jedes Gift} in der {@book Dungeon Master's Guide|DMG} zum normalen Preis. Stäuber tragen keine Gegengifte bei sich."
									]
								},
								{
									"type": "entries",
									"name": "Dienstleistungen im Bereich Zauberei",
									"id": "009",
									"entries": [
										"Staubzauberer verkaufen ihre Dienste an Kreaturen in der gesamten Hive Ward. Die Standardpreise sind in der Tabelle Heralds of Dust Spellcasting Fees zusammengefasst.",
										{
											"type": "table",
											"caption": "Heralds of Dust Spellcasting Fees",
											"colLabels": [
												"Spell",
												"Price"
											],
											"colStyles": [
												"col-11",
												"col-2 text-right"
											],
											"rows": [
												[
													"{@spell Identify}, {@spell illusory script}",
													"25 gp"
												],
												[
													"{@spell Darkvision}, {@spell gentle repose}",
													"50 gp"
												],
												[
													"{@spell Animate dead}, {@spell feign death}, {@spell speak with dead}",
													"100 gp"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Herolde des Staubes Charms",
							"id": "00a",
							"entries": [
								"Nach dem Ermessen des Spielleiters können Charaktere, die sich den Herolden des Staubs anschließen oder sich anderweitig für die Fraktion bewähren, einen der folgenden übernatürlichen Zauber von einem Todesgott, einem mächtigen Geist oder Factol Skall erhalten. Siehe {@book Dungeon Master's Guide|DMG} für weitere Informationen über {@book supernatural gifts|DMG|7|Supernatural Gifts}.",
								{
									"type": "insetReadaloud",
									"name": "Charme des Totenfriedens",
									"id": "00b",
									"entries": [
										"Dieser Zauber verschafft dir Respekt unter den Toten. Feindselige untote Kreaturen mit einer Intelligenz von 6 oder weniger stehen dir stattdessen gleichgültig gegenüber. Außerdem hast du einen Vorteil bei Charisma ({@skill Persuasion})-Prüfungen, um mit untoten Kreaturen zu interagieren, vorausgesetzt, die Kreatur kann dich verstehen.",
										"Dieser Zauber hält 10 Tage lang an. Wenn du während dieser 10 Tage einer untoten Kreatur Schaden zufügst, verschwindet der Zauber vorzeitig."
									]
								},
								{
									"type": "insetReadaloud",
									"name": "Charme der Körperlichkeit",
									"id": "00c",
									"entries": [
										"Dieser Zauber erlaubt es dir, als Bonusaktion eine geisterhafte, körperlose Form anzunehmen. In dieser Form bist du resistent gegen Wucht-, Stich- und Hiebschaden. Du kannst dich auch durch Kreaturen und Objekte bewegen, als wären sie schwieriges Gelände, aber du erleidest {@dice 1d10} Kraftschaden, wenn du deinen Zug in einer Kreatur oder einem Objekt beendest.",
										"Du bleibst 1 Minute lang in dieser Form oder bis du sie als Bonusaktion beendest. Einmal benutzt, verschwindet dieser Zauber."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Das Bestattungsinstitut",
					"id": "00d",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/AATM/002-00-002.mortuary-scene.webp"
							},
							"title": "Crematory smoke wafts from the Mortuary's gloomy domes at all hours—evidence of the Duster's tireless work of processing Sigil's dead",
							"credit": "Calder Moore",
							"width": 1700,
							"height": 1050
						},
						"Die Leichenhalle ist ein düsteres und unendlich langes Gebäude, eine aufrechte Nekropole, die den düsteren Teil der Hive Ward überragt. Die Leichenhalle liegt zwischen der Blackshade Lane und dem Ragpicker's Square und ist eine von mehreren Megastrukturen in Sigil. Megastrukturen sind langjährige und bemerkenswerte Gebäude von schwindelerregendem Ausmaß. Sie sind oft das Hauptquartier einer Fraktion und Schauplatz unzähliger Abenteuer.",
						"Die Leichenhalle ist in eine Reihe von Türmen unterteilt, von denen jeder die Form eines massiven steinernen Baums oder eines Freiluftdenkmals hat. Von den Türmen gehen niedrige, düstere Kuppeln ab, die mit messerförmigen Strebepfeilern versehen sind und Tag und Nacht Asche, Krematoriumsrauch und Weihrauch ausstoßen. Friedhöfe, Krypten und Gräber gruppieren sich um den Sockel der Türme, und weiter unten erstrecken sich Katakomben.",
						"In der Leichenhalle schuften die Toten für die Toten. In dem Glauben, dass das Multiversum nur ein schattenhaftes Leben nach dem Tod ist, widmen sich die Herolde des Staubs der Pflege der Verstorbenen. Die muffigen Hallen der Leichenhalle hallen von skelettierten Gestalten wider, die quietschende Bahren schieben, Graberde schaufeln, wehmütige Elegien rezitieren und vor Reue weinen. Der Gestank von Einbalsamierungsflüssigkeiten und verwesendem Fleisch weht aus den zahlreichen Leichenhallen in die stickigen Unterräume und staubigen Bibliotheken, die mit Totenscheinen, Bestattungsbüchern und Grimoires gefüllt sind, die in noch lebendes Fleisch gebunden sind.",
						{
							"type": "entries",
							"name": "Annäherung an die Leichenhalle",
							"id": "00e",
							"entries": [
								"Wenn die Figuren zum ersten Mal in der Leichenhalle ankommen, lesen oder umschreiben Sie den folgenden Text:",
								{
									"type": "insetReadaloud",
									"id": "00f",
									"entries": [
										"Ein düsteres Gewirr von Grabtürmen krallt sich über der Hive Ward. Niedrige, bedrohliche Kuppeln schmücken die Höhe des Bauwerks, und verzweigte Gänge schlängeln sich um die Türme. Unendliche Spuren von übel riechendem Rauch wehen von dem Bauwerk.",
										"Am Sockel des Bauwerks sammelt sich Nebel, der die zahllosen Gräber, die es umgeben, teilweise verdunkelt. Düster und schemenhaft erinnert das Denkmal an eine Hand, die sich mit gespreizten Fingern aus dem Grab krallt."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Betreten der Leichenhalle",
							"id": "010",
							"entries": [
								"Die Herolde des Staubs und ihre geladenen Gäste können die Leichenhalle ungehindert betreten, ebenso wie die Mitglieder der Düsteren Kabale und der Schicksalswache - zwei Fraktionen in Sigil, die die Duster als Verbündete betrachten. Andere Besucher werden am Eingangstor befragt, einer beeindruckenden Doppeltür aus kupferummanteltem Eisenholz, die von vier {@creature Guard||guards} und zwei {@creature Mage||mages} der Herolde des Staubes bewacht wird.",
								"Kreaturen können die Leichenhalle unter anderem auf eine der folgenden drei Arten betreten:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Die Tür des Todes",
											"entry": "Leichensammler rollen Karren mit Leichen zu einer stabilen Eisentür an der Rückseite des Gebäudes, die umgangssprachlich als \"Tür des Todes\" bezeichnet wird. Nach der Anlieferung durchlaufen die Leichen eine Reihe von Metallrutschen, in denen sie nach Größe sortiert und in der {@area corpse-receiving-and-shipping|016|x}-Abteilung abgelegt werden (mehr dazu später in dieser Ergänzung). Kreaturen, die sich überzeugend lange genug tot stellen - zum Beispiel mit einem {@spell feign death}-Zauber - können unauffällig durch die Tür des Todes in die Eingeweide der Leichenhalle gelangen."
										},
										{
											"type": "item",
											"name": "Vorderes Tor",
											"entry": "Der offensichtlichste Weg in die Leichenhalle führt durch das Eingangstor. Eine bröckelnde Steinmauer mit einem Vorhang aus {@book razorvine|DMG|5|Razorvine} - einer stacheligen lokalen Gefahr, die in den Unteren Ebenen endemisch ist (siehe {@book Dungeon Master's Guide|DMG}) - umgibt das Gebäude und eine nebelverhangene Ansammlung von Gedenkstätten und Gräbern an seinem Fuß. Diejenigen, die das Eingangstor umgehen, müssen sich mit Horden von {@creature Skeleton||skeletons}, {@creature Zombie||zombies} und anderen unnatürlichen Schreckgespenstern herumschlagen, die auf den Friedhöfen der Leichenhalle umherstreifen. Diese Untoten, die von Duster {@creature Wight||wights} befehligt werden, können die Gäste der Leichenhalle von ihren Eindringlingen unterscheiden."
										},
										{
											"type": "item",
											"name": "Planare Portale",
											"entry": "Hunderte von planaren Portalen in und außerhalb von Sigil können Besucher in die Leichenhalle oder eine Krypta auf ihrem Gelände bringen. Die Tabelle \"Portale der Leichenhalle\" enthält Beispiele für Portale, die zur Leichenhalle führen können, und ihre Portalschlüssel - Gegenstände, die benötigt werden, um die Magie eines bestimmten Portals zu aktivieren. Würfle zweimal auf der Tabelle: einmal, um den Anker des Portals zu bestimmen - wo es physisch existiert - und ein weiteres Mal, um seinen Schlüssel zu ermitteln. Weitere Informationen zu {@book planar portals|DMG|2|Planar Portals} findest du im {@book Dungeon Master's Guide|DMG}."
										}
									]
								},
								{
									"type": "table",
									"caption": "Mortuary Portals",
									"colLabels": [
										"d6",
										"Portal Anchor",
										"Portal Key"
									],
									"colStyles": [
										"col-2 text-center",
										"col-5 text-center",
										"col-5"
									],
									"rows": [
										[
											"1",
											"Leichensack",
											"Fläschchen mit Einbalsamierungsflüssigkeit"
										],
										[
											"2",
											"Mit Knochen gefülltes Ossuarium",
											"Trauertanz"
										],
										[
											"3",
											"Graburne",
											"Gesprochene Grabrede"
										],
										[
											"4",
											"Auge eines Riesenschädels",
											"Zwei Goldmünzen"
										],
										[
											"5",
											"Offener Sarg",
											"Blume aus einem Grab"
										],
										[
											"6",
											"Aschehäufchen",
											"Das Andenken einer toten Kreatur"
										]
									]
								},
								"Wenn die Figuren zum ersten Mal die Leichenhalle betreten, lesen oder umschreiben Sie den folgenden Text:",
								{
									"type": "insetReadaloud",
									"id": "011",
									"entries": [
										"Eine beunruhigende Kühle durchdringt dieses feierliche Monument. Die kalten Steinwände erinnern an eine Krypta. Die Hallen sind schwach beleuchtet und unangenehm still, bis auf das gelegentliche ferne Stöhnen von Untoten oder den klagenden Ruf eines klagenden Geistes. Der beißende Geruch von Chemikalien liegt in der Luft."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Merkmale der Leichenhalle",
							"id": "012",
							"entries": [
								"Die Leichenhalle verfügt über die folgenden Merkmale:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ambiente",
											"entry": "Die Leichenhalle ist kalt und düster. Die Geräusche von fernen Begräbniszeremonien, die Klagen der Trauernden und das Stöhnen der Untoten sind überall zu hören."
										},
										{
											"type": "item",
											"name": "Todesmasken",
											"entry": "Die Wände der Leichenhalle sind mit Tausenden von Totenmasken geschmückt, in die die Gesichter der Toten von Sigil eingeprägt sind. Planare Magie fließt durch die Masken und erlaubt es Zauberern, durch sie mit den Toten zu kommunizieren. Ein {@spell speak with dead}-Zauber, der auf eine Totenmaske gewirkt wird, lässt das Gesicht so lebendig werden, als wäre es der Leichnam der verstorbenen Kreatur, die ihr Abbild trägt. Die Herolde des Staubs führen Aufzeichnungen über die Identitäten der Gesichter, aber einige sind im Laufe der Zeit verloren gegangen und können nur durch Befragung der Toten in Erfahrung gebracht werden."
										},
										{
											"type": "item",
											"name": "Untote Arbeitskräfte",
											"entry": "{@creature Skeleton||Skeletons} und {@creature Zombie||zombies} streifen durch die Hallen der Leichenhalle und verrichten niedere Arbeiten. Diese hirnlosen untoten Arbeiter sind Passanten gegenüber gleichgültig, es sei denn, sie werden feindselig behandelt. Intelligentere Untote haben eine größere Autonomie und erfüllen spezielle Aufgaben in der Fraktion."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Erkundung der Leichenhalle",
							"id": "013",
							"entries": [
								"Wie andere Megastrukturen in Sigil ist auch die Leichenhalle grenzenlos und schwer zu kartografieren. Anders als bei Dungeons und anderen begrenzten Orten ist die Erkundung der Leichenhalle mit dem Durchstreifen einer einzigartigen magischen Wildnis wie dem Underdark oder einer der unendlichen Schichten des Abyss vergleichbar. Die Charaktere wandern durch die Kammern und Hallen der Leichenhalle, sehen seltsame Sehenswürdigkeiten, interagieren mit den Herolden des Staubs und erleben gelegentlich eine Begegnung.",
								"Angesichts der Größe der Leichenhalle und ihrer verwirrenden Anordnung kann es sein, dass die Charaktere auf der Suche nach einem bestimmten Ort in der Leichenhalle eine Weisheitsprüfung ({@skill Survival}) durchführen müssen, um ihn zu finden. Auf dem Weg dorthin könnten die Charaktere einen oder mehrere der später in dieser Ergänzung beschriebenen Begegnungsorte erreichen, wie zum Beispiel den {@area Nevervault|021|x} oder den {@area Spirit Sump|01d|x}.",
								"Die Tabelle der Leichenkammern zeigt einige Räume, die die Charaktere beim Erkunden der Leichenhalle entdecken könnten.",
								{
									"type": "table",
									"caption": "Mortuary Chambers",
									"colLabels": [
										"d10",
										"Chamber"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Ein Aufbewahrungsraum für die von den Verstorbenen hinterlassenen Gegenstände"
										],
										[
											"2",
											"Eine beengte, mietähnliche Katakombenbehausung für intelligente Untote, die in Sigil leben und arbeiten"
										],
										[
											"3",
											"Ein mit Asche übersätes Krematorium"
										],
										[
											"4",
											"Ein Skriptorium für Epitaphien, Grabreden und Nachrufe"
										],
										[
											"5",
											"Ein schmutziger Raum, gefüllt mit Hügeln aus Graberde"
										],
										[
											"6",
											"Eine Leichenkammer, in der verstümmelte Untote Ersatzgliedmaßen betrachten können"
										],
										[
											"7",
											"Ein Bastelraum für Särge, Schiffe und andere Behältnisse, die bei Begräbniszeremonien verwendet werden"
										],
										[
											"8",
											"Eine Ritualkammer, die von einem permanenten {@spell hallow} Zauber betroffen ist"
										],
										[
											"9",
											"Eine Empfangshalle, die nach Leichenkartoffeln riecht"
										],
										[
											"10",
											"Ein mit chirurgischen Instrumenten ausgestatteter Autopsieraum"
										]
									]
								},
								"Die Flucht aus der Leichenhalle kann ein Abenteuer für sich sein. Charaktere, die das Gebäude infiltrieren oder anderweitig unbefugt betreten, könnten stunden- oder tagelang durch die freudlosen Hallen streifen, bevor sie einen Ausgang finden und dabei mit den untoten Bewohnern des Gebäudes zusammenstoßen."
							]
						},
						{
							"type": "entries",
							"name": "Begegnungen in der Leichenhalle",
							"id": "014",
							"entries": [
								"Die folgenden Tabellen enthalten Begegnungen, denen Charaktere in der Leichenhalle begegnen können.",
								{
									"type": "statblock",
									"name": "Mortuary Encounters (Levels 1—4)",
									"source": "AATM",
									"tag": "table"
								},
								{
									"type": "statblock",
									"name": "Mortuary Encounters (Levels 5—10)",
									"source": "AATM",
									"tag": "table"
								},
								{
									"type": "statblock",
									"name": "Mortuary Encounters (Levels 11—16)",
									"source": "AATM",
									"tag": "table"
								}
							]
						},
						{
							"type": "entries",
							"name": "Standorte der Leichenhalle",
							"id": "015",
							"entries": [
								"Die folgenden Abschnitte beschreiben die Orte in der Leichenhalle. Jeder Abschnitt enthält eine Karte des Ortes und eine Begegnung, in der die einzigartigen Elemente des Ortes vorgestellt werden. Ihr könnt diese Orte überall in der Leichenhalle platzieren und sie zur Belebung der Erkundung durch die Charaktere oder als Teil eines ausgefeilteren Plots verwenden. Einige Bereiche der Karten liegen außerhalb des Rahmens der Begegnungen; gestalten Sie diese Bereiche nach eigenem Ermessen aus.",
								{
									"type": "entries",
									"name": "Leichenannahme und Versand",
									"id": "016",
									"entries": [
										"{@i Für Charaktere der 3. bis 4. Stufe}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/AATM/003-00-003.duster-examination.webp"
											},
											"title": "The Dusters examine and sort freshly received bodies in the bowels of the Mortuary",
											"credit": "Martin Mottet",
											"width": 1700,
											"height": 1149
										},
										"Leichen, die in die Leichenhalle geliefert werden, durchlaufen die Leichenannahme und den Leichentransport, ein industrieller Bereich, in dem Leichen gesammelt, sortiert und zur nächsten Stufe des Bestattungsprozesses befördert werden.",
										"In dieser Begegnung müssen Charaktere, die nach einer vermissten Leiche suchen, ihre Beute unter den anderen Toten finden, sei es für sie selbst, eine andere Fraktion oder eine interessierte Partei in Sigil. Während der Suche der Charaktere stellen sich die Herolde des Staubs der Einmischung der Gruppe entgegen.",
										"Die fabrikähnliche Anlage erstreckt sich über mehrere Stockwerke; Karte 1.1 zeigt einen Teil davon. Wenn die Figuren ankommen, lesen oder umschreiben Sie den folgenden Text:",
										{
											"type": "insetReadaloud",
											"id": "017",
											"entries": [
												"In dieser unterirdischen Einrichtung stinkt es nach verrottendem Fleisch. Grimmig dreinblickende Arbeiter schlurfen zwischen einer Reihe von Rutschen, die in die Südwand eingelassen sind, und stoßen mit rostigen Werkzeugen an liegende Körper. Von Zeit zu Zeit purzeln Leichen mit einem lauten Knall aus den Rutschen auf Steinplatten. Ein aufrechter Sarg auf spinnenartigen Beinen befördert die Leichen tiefer in die Anlage."
											]
										},
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/AATM/004-map-0.01.corpse-receiving-and-shipping.webp"
													},
													"imageType": "map",
													"title": "Map 1.1: Corpse Receiving and Shipping",
													"credit": "Marco Bernardini",
													"width": 3840,
													"height": 2160,
													"id": "032",
													"grid": {
														"type": "square",
														"size": 232,
														"offsetX": 42,
														"offsetY": -19,
														"scale": 3
													},
													"mapRegions": [
														{
															"area": "018",
															"points": [
																[
																	3386,
																	2141
																],
																[
																	3389,
																	2032
																],
																[
																	3397,
																	1966
																],
																[
																	3406,
																	1816
																],
																[
																	3411,
																	1765
																],
																[
																	3328,
																	1693
																],
																[
																	3205,
																	1715
																],
																[
																	3158,
																	1773
																],
																[
																	3198,
																	1923
																],
																[
																	3170,
																	1955
																],
																[
																	3099,
																	1848
																],
																[
																	3114,
																	1786
																],
																[
																	3146,
																	1669
																],
																[
																	3048,
																	1619
																],
																[
																	2918,
																	1598
																],
																[
																	2861,
																	1680
																],
																[
																	2870,
																	1760
																],
																[
																	2899,
																	1822
																],
																[
																	2832,
																	1872
																],
																[
																	2802,
																	1752
																],
																[
																	2822,
																	1597
																],
																[
																	2710,
																	1550
																],
																[
																	2618,
																	1538
																],
																[
																	2520,
																	1584
																],
																[
																	2533,
																	1680
																],
																[
																	2581,
																	1730
																],
																[
																	2528,
																	1824
																],
																[
																	2338,
																	1838
																],
																[
																	2259,
																	1811
																],
																[
																	2227,
																	1699
																],
																[
																	2267,
																	1584
																],
																[
																	2176,
																	1547
																],
																[
																	2034,
																	1549
																],
																[
																	2002,
																	1640
																],
																[
																	2021,
																	1731
																],
																[
																	2026,
																	1806
																],
																[
																	1925,
																	1885
																],
																[
																	1979,
																	1723
																],
																[
																	1917,
																	1635
																],
																[
																	1779,
																	1616
																],
																[
																	1702,
																	1658
																],
																[
																	1720,
																	1760
																],
																[
																	1731,
																	1827
																],
																[
																	1694,
																	1867
																],
																[
																	1605,
																	1933
																],
																[
																	1656,
																	1730
																],
																[
																	1539,
																	1690
																],
																[
																	1390,
																	1731
																],
																[
																	1382,
																	1880
																],
																[
																	1387,
																	1910
																],
																[
																	1301,
																	1946
																],
																[
																	1173,
																	1949
																],
																[
																	1090,
																	1934
																],
																[
																	1117,
																	1824
																],
																[
																	1056,
																	1723
																],
																[
																	947,
																	1698
																],
																[
																	878,
																	1757
																],
																[
																	850,
																	1827
																],
																[
																	891,
																	1888
																],
																[
																	858,
																	1949
																],
																[
																	806,
																	1947
																],
																[
																	768,
																	1866
																],
																[
																	813,
																	1784
																],
																[
																	738,
																	1712
																],
																[
																	646,
																	1694
																],
																[
																	560,
																	1723
																],
																[
																	539,
																	1813
																],
																[
																	530,
																	1925
																],
																[
																	539,
																	2002
																],
																[
																	582,
																	2085
																],
																[
																	581,
																	2141
																]
															]
														},
														{
															"area": "019",
															"points": [
																[
																	2603,
																	522
																],
																[
																	2634,
																	464
																],
																[
																	2646,
																	429
																],
																[
																	2650,
																	376
																],
																[
																	2952,
																	376
																],
																[
																	2965,
																	451
																],
																[
																	2989,
																	488
																],
																[
																	2995,
																	544
																],
																[
																	2997,
																	611
																],
																[
																	2995,
																	646
																],
																[
																	2962,
																	691
																],
																[
																	2955,
																	736
																],
																[
																	2950,
																	834
																],
																[
																	2981,
																	880
																],
																[
																	3003,
																	922
																],
																[
																	2994,
																	1006
																],
																[
																	2982,
																	1054
																],
																[
																	2958,
																	1077
																],
																[
																	2954,
																	1133
																],
																[
																	2936,
																	1184
																],
																[
																	2907,
																	1221
																],
																[
																	2872,
																	1224
																],
																[
																	2864,
																	1251
																],
																[
																	2832,
																	1282
																],
																[
																	2774,
																	1296
																],
																[
																	2728,
																	1272
																],
																[
																	2728,
																	1219
																],
																[
																	2683,
																	1218
																],
																[
																	2659,
																	1189
																],
																[
																	2643,
																	1142
																],
																[
																	2643,
																	1107
																],
																[
																	2643,
																	1078
																],
																[
																	2610,
																	1066
																],
																[
																	2605,
																	990
																],
																[
																	2598,
																	917
																],
																[
																	2610,
																	869
																],
																[
																	2638,
																	843
																],
																[
																	2642,
																	806
																],
																[
																	2621,
																	768
																],
																[
																	2640,
																	730
																],
																[
																	2650,
																	696
																],
																[
																	2616,
																	672
																],
																[
																	2602,
																	614
																],
																[
																	2602,
																	563
																]
															]
														},
														{
															"area": "01b",
															"points": [
																[
																	3280,
																	550
																],
																[
																	3378,
																	507
																],
																[
																	3427,
																	448
																],
																[
																	3480,
																	426
																],
																[
																	3643,
																	450
																],
																[
																	3739,
																	451
																],
																[
																	3827,
																	482
																],
																[
																	3827,
																	1445
																],
																[
																	3584,
																	1469
																],
																[
																	3536,
																	1466
																],
																[
																	3453,
																	1486
																],
																[
																	3365,
																	1432
																],
																[
																	3334,
																	1342
																],
																[
																	3373,
																	1261
																],
																[
																	3442,
																	1189
																],
																[
																	3490,
																	1141
																],
																[
																	3464,
																	1104
																],
																[
																	3398,
																	1046
																],
																[
																	3339,
																	965
																],
																[
																	3346,
																	893
																],
																[
																	3442,
																	810
																],
																[
																	3480,
																	754
																],
																[
																	3450,
																	715
																],
																[
																	3395,
																	670
																],
																[
																	3346,
																	634
																],
																[
																	3290,
																	602
																]
															]
														},
														{
															"area": "01a",
															"points": [
																[
																	1307,
																	928
																],
																[
																	1293,
																	885
																],
																[
																	1304,
																	834
																],
																[
																	1318,
																	789
																],
																[
																	1317,
																	744
																],
																[
																	1339,
																	726
																],
																[
																	1362,
																	666
																],
																[
																	1370,
																	626
																],
																[
																	1398,
																	587
																],
																[
																	1435,
																	574
																],
																[
																	1469,
																	541
																],
																[
																	1482,
																	506
																],
																[
																	1514,
																	506
																],
																[
																	1562,
																	483
																],
																[
																	1587,
																	453
																],
																[
																	1632,
																	437
																],
																[
																	1677,
																	448
																],
																[
																	1702,
																	406
																],
																[
																	1819,
																	405
																],
																[
																	1819,
																	435
																],
																[
																	1829,
																	438
																],
																[
																	1867,
																	432
																],
																[
																	1902,
																	442
																],
																[
																	1936,
																	464
																],
																[
																	1936,
																	483
																],
																[
																	1992,
																	502
																],
																[
																	2026,
																	509
																],
																[
																	2032,
																	536
																],
																[
																	2058,
																	557
																],
																[
																	2080,
																	574
																],
																[
																	2118,
																	597
																],
																[
																	2142,
																	634
																],
																[
																	2149,
																	661
																],
																[
																	2155,
																	694
																],
																[
																	2165,
																	723
																],
																[
																	2190,
																	738
																],
																[
																	2189,
																	770
																],
																[
																	2195,
																	808
																],
																[
																	2194,
																	830
																],
																[
																	2218,
																	867
																],
																[
																	2214,
																	914
																],
																[
																	2200,
																	928
																],
																[
																	2189,
																	994
																],
																[
																	2194,
																	1024
																],
																[
																	2178,
																	1037
																],
																[
																	2147,
																	1090
																],
																[
																	2146,
																	1136
																],
																[
																	2112,
																	1179
																],
																[
																	2086,
																	1187
																],
																[
																	2038,
																	1222
																],
																[
																	2027,
																	1254
																],
																[
																	2000,
																	1253
																],
																[
																	1949,
																	1285
																],
																[
																	1926,
																	1307
																],
																[
																	1882,
																	1326
																],
																[
																	1838,
																	1323
																],
																[
																	1766,
																	1328
																],
																[
																	1752,
																	1339
																],
																[
																	1715,
																	1328
																],
																[
																	1662,
																	1325
																],
																[
																	1605,
																	1326
																],
																[
																	1563,
																	1306
																],
																[
																	1555,
																	1283
																],
																[
																	1504,
																	1256
																],
																[
																	1482,
																	1256
																],
																[
																	1466,
																	1222
																],
																[
																	1422,
																	1189
																],
																[
																	1386,
																	1165
																],
																[
																	1360,
																	1112
																],
																[
																	1330,
																	1062
																],
																[
																	1318,
																	989
																],
																[
																	1317,
																	962
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/AATM/thumbnail/004-map-0.01.corpse-receiving-and-shipping.webp"
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/AATM/005-map-0.01.corpse-receiving-and-shipping-player.webp"
													},
													"imageType": "mapPlayer",
													"title": "Player Version",
													"width": 3840,
													"height": 2160,
													"mapParent": {
														"id": "032"
													},
													"credit": "Marco Bernardini",
													"grid": {
														"type": "square",
														"size": 232,
														"offsetX": 42,
														"offsetY": -19,
														"scale": 3
													}
												}
											]
										},
										"Drei {@creature Zombie||zombies} bearbeiten die Toten unter der Aufsicht von zwei Duster-Bestattern (jeder benutzt den {@creature cultist} Stat-Block). Ein {@creature animated coffin|AATM} (siehe Anhang) treibt sich in der Nähe herum. Von Zeit zu Zeit laden die Arbeiter einen Leichnam in den Sarg, der ihn zu einer Rutsche in der Ostwand befördert. Die Arbeiter sind feindselig gegenüber allen, die sie bei ihrer Arbeit behindern.",
										"Die Charaktere müssen ihre Beute aus der Litanei von Leichen in diesem Gebiet herausfinden. Als Aktion kann ein Charakter eine Leiche im Umkreis von 3 Metern inspizieren und sie mit einem erfolgreichen DC 13 Weisheitstest ({@skill Medicine}) identifizieren. Es liegt an dir, wo in der Einrichtung die Leiche liegt, nach der sie suchen.",
										{
											"type": "entries",
											"name": "Ankunft Rutschen",
											"id": "018",
											"entries": [
												"Die Leichen gleiten durch acht in die Südwände eingelassene pneumatische Röhren mit einem Durchmesser von 1,5 Metern in diese Kammer. Jeder Leichnam kommt auf einer Untersuchungsplatte an, wo die Herolde des Staubs eine kurze Inspektion durchführen, bevor sie ihn in einen anderen Bereich der Leichenhalle bringen."
											]
										},
										{
											"type": "entries",
											"name": "Sargbeschlag",
											"id": "019",
											"entries": [
												"In diesem Bereich messen die Handwerker Leichen für Särge, Schatullen und Sarkophage aus."
											]
										},
										{
											"type": "entries",
											"name": "Leichenlagerung",
											"id": "01a",
											"entries": [
												"Die Herolde des Staubs lagern Leichen, die einer weiteren Untersuchung bedürfen, in einem zylindrischen Lagerbereich in der Mitte dieser Einrichtung. Leichen, die in diesem Bereich gelagert werden, sind auf magische Weise vor Verwesung geschützt. Untote Arbeiter legen in diesem Bereich manchmal Pausen ein. Zu jeder Zeit entspannen sich {@dice 1d4 + 1} {@creature Zombie||zombies} unter den Toten von Sigil."
											]
										},
										{
											"type": "entries",
											"name": "Sortierrutschen",
											"id": "01b",
											"entries": [
												"{@creature Animated Coffin|AATM|Animated coffins}, Tragen und andere Transportvorrichtungen befördern die Leichen von den Untersuchungstischen entlang einer Reihe von Schienen im Boden zu einer der vier Ausgangsrutschen. Die drei Rutschen an der Ostwand führen zu einem Autopsieraum, einer Leichenhalle und einer weiteren Sortieranlage. Die Rutsche am Ende der Schienen in der Südwand führt hinunter zu einem Krematorium. Von der Öffnung der Südrutsche strahlt eine drückende Hitze aus."
											]
										},
										{
											"type": "entries",
											"name": "Andere Bereiche",
											"id": "01c",
											"entries": [
												"Staubwedel führen tiefere Untersuchungen in Nebenräumen der Einrichtung durch, z. B. im Autopsieraum. Der Inhalt dieser Räume ist frei wählbar, ansonsten enthalten sie nichts von Wert."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Spiritus-Sumpf",
									"id": "01d",
									"entries": [
										"{@i Für Charaktere der 5. bis 7. Stufe}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/AATM/006-00-004.beneath-the-spirit-pump.webp"
											},
											"title": "A swirling pool of unruly apparitions stirs beneath the Spirit Sump",
											"credit": "Calder Moore",
											"width": 1700,
											"height": 1092
										},
										"Anders als Städte auf den Welten der Materiellen Dimension grenzt Sigil nicht an die Ätherische Dimension, ein dunstiges Reich, das von Geistern und verirrten Seelen durchstreift wird. Da es ihnen nicht möglich ist, auf konventionellem Wege auf die andere Seite zu gelangen, sammeln sich diese Geister in Sigil und bereiten den Bewohnern der Stadt manchmal Schwierigkeiten. Die Herolde des Staubs regulieren den Strom dieser störenden Seelen mit dem Geistersumpf: ein magischer Nexus, der lästige Geister anzieht wie Fliegen eine Leiche und sie aus Sigil hinausspült.",
										"In dieser Begegnung hat der Geistersumpf kürzlich eine Fehlfunktion gehabt. Um ihn wieder zum Laufen zu bringen, müssen die Charaktere in einem mehrstufigen Prozess das Reservoir manuell leeren. Während dieses Prozesses werden sie von körperlosen Untoten belästigt, die in regelmäßigen Abständen von unten entkommen.",
										"Die Karte 1.2 zeigt den Geistersumpf. Wenn die Figuren ankommen, lesen oder umschreiben Sie den folgenden Text:",
										{
											"type": "insetReadaloud",
											"id": "01e",
											"entries": [
												"Metallene Laufstege spinnenartig über dieser riesigen Kammer. Unter den Laufstegen schwappt ein schwach leuchtendes Reservoir aus hauchdünner Flüssigkeit, eine unkörperliche Suppe aus heulenden Seelen. Eine frenetische Anordnung komplexer, stotternder Schläuche und Pumpen fällt von der Decke in die Flüssigkeit hinab.",
												"An den Kreuzungspunkten der Laufstege befinden sich mechanische Kontrollstationen, die jeweils mit einer Pumpe verbunden sind, die aus dem Reservoir aufsteigt."
											]
										},
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/AATM/007-map-0.02.spirit-sump.webp"
													},
													"imageType": "map",
													"title": "Map 1.2: Spirit Sump",
													"credit": "Jared Blando",
													"width": 3400,
													"height": 4400,
													"id": "033",
													"grid": {
														"type": "square",
														"size": 180,
														"offsetX": 41,
														"offsetY": 7,
														"scale": 3
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/AATM/008-map-0.02.spirit-sump-player.webp"
													},
													"imageType": "mapPlayer",
													"title": "Player Version",
													"width": 3400,
													"height": 4400,
													"mapParent": {
														"id": "033"
													},
													"credit": "Jared Blando",
													"grid": {
														"type": "square",
														"size": 180,
														"offsetX": 41,
														"offsetY": 7,
														"scale": 3
													}
												}
											]
										},
										"Kurz nachdem die Charaktere eingetreten sind, befreien sich ein chaotisches Böses {@creature ghost} und drei {@creature Specter||specters} aus der nekrotischen Gülle und greifen an. Am Ende jeder Runde entweicht ein weiteres {@creature specter} aus der Flüssigkeit, bis das Reservoir geleert ist.",
										{
											"type": "entries",
											"name": "Entleeren des Behälters",
											"id": "01f",
											"entries": [
												"Um das Reservoir zu entleeren und die Erscheinungen aus Sigil zu spülen, müssen die Charaktere drei der Pumpen der Maschine manuell aktivieren - verworren aussehende Mechanismen, die mit den kreisförmigen Kontrollstationen des Geistersumpfes verbunden sind. Als Aktion kann ein Charakter, der sich an einer Kontrollstation befindet, eine Intelligenzprüfung DC 14 ({@skill Investigation}) ablegen, um die Pumpe dieser Station zu reparieren, und zwar bei erfolgreicher Prüfung. Ein Charakter, der Schmiedewerkzeuge oder Kesselflickerwerkzeuge beherrscht, ist bei dieser Prüfung im Vorteil."
											]
										},
										{
											"type": "entries",
											"name": "Geisterhafter Stausee",
											"id": "020",
											"entries": [
												"6 Meter unter den Laufstegen wälzt sich eine ständig heulende Gülle aus Geistern, Gespenstern und anderen körperlosen Untoten. Eine nicht untote Kreatur, die die Flüssigkeit zum ersten Mal in einem Zug betritt oder ihren Zug dort beginnt, erleidet 7 ({@dice 2d6}) nekrotischen Schaden und muss einen Rettungswurf der Konstitution DC 13 bestehen oder ihr Trefferpunktemaximum wird um einen Betrag in Höhe des erlittenen Schadens reduziert. Diese Verringerung hält an, bis die Kreatur eine lange Ruhepause beendet hat. Die Kreatur stirbt, wenn dieser Effekt ihr Trefferpunktemaximum auf 0 reduziert.",
												"Ein Humanoid, der im Reservoir stirbt, erhebt sich Stunden später als Feind {@creature specter} {@dice 1d4} aus seinem Leichnam, es sei denn, der Humanoide wird wieder zum Leben erweckt oder sein Körper wird zerstört."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Nevervault",
									"id": "021",
									"entries": [
										"{@i Für Charaktere der 8. bis 10. Stufe}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/AATM/009-00-005.crypts-of-nevervault.webp"
											},
											"title": "The crypts of the Nevervault imprison deathless threats with a tenacious grip on the realms of the living",
											"credit": "Robson Michel",
											"width": 1700,
											"height": 1131
										},
										"In dieser Begegnung reisen die Charaktere zum Nimmergewölbe, einer gefährlichen Krypta tief unter der Leichenhalle für Kreaturen, die eigentlich tot sein sollten, es aber irgendwie nicht sind. Die Verteidigungsmaßnahmen für das Gewölbe und verschiedene Bedrohungen darin werden hier detailliert beschrieben.",
										"Die Karte 1.3 zeigt einen Flügel des Nevervaults. Wenn die Figuren eintreten, lesen oder umschreiben Sie den folgenden Text:",
										{
											"type": "insetReadaloud",
											"id": "022",
											"entries": [
												"Jenseitige Röhren tauchen diese hohe Krypta in ein schwaches rotes Licht. Skelettartige Kreaturen und schlaksige Erscheinungen baden in der purpurnen Flüssigkeit und prallen gelegentlich gegen das Glas.",
												"Eine feierliche humanoide Gestalt schreitet die unheimlichen Zylinder ab. Als sie innehält, um eine der Röhren zu untersuchen, geht ein böser Geist mit einem irren Lachen durch die Röhre und verursacht einen spinnenartigen Riss, der sich über die gesamte Länge des Glases erstreckt. Fauliger Gestank strömt aus dem Inneren."
											]
										},
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/AATM/010-map-0.03.nevervault.webp"
													},
													"imageType": "map",
													"title": "Map 1.3: Nevervault",
													"credit": "Marco Bernardini",
													"width": 3840,
													"height": 2160,
													"id": "034",
													"grid": {
														"type": "square",
														"size": 232,
														"offsetX": 74,
														"offsetY": -124,
														"scale": 3
													},
													"mapRegions": [
														{
															"area": "024",
															"points": [
																[
																	2192,
																	412
																],
																[
																	2142,
																	312
																],
																[
																	2162,
																	250
																],
																[
																	2250,
																	102
																],
																[
																	2435,
																	142
																],
																[
																	2522,
																	197
																],
																[
																	2617,
																	217
																],
																[
																	2697,
																	267
																],
																[
																	2760,
																	305
																],
																[
																	2782,
																	370
																],
																[
																	2867,
																	447
																],
																[
																	2920,
																	475
																],
																[
																	3015,
																	620
																],
																[
																	3035,
																	687
																],
																[
																	3057,
																	767
																],
																[
																	3095,
																	802
																],
																[
																	3125,
																	930
																],
																[
																	3125,
																	1212
																],
																[
																	3110,
																	1275
																],
																[
																	3105,
																	1357
																],
																[
																	3070,
																	1370
																],
																[
																	3057,
																	1445
																],
																[
																	3020,
																	1507
																],
																[
																	3015,
																	1567
																],
																[
																	2910,
																	1692
																],
																[
																	2865,
																	1707
																],
																[
																	2780,
																	1805
																],
																[
																	2752,
																	1852
																],
																[
																	2630,
																	1945
																],
																[
																	2577,
																	1947
																],
																[
																	2507,
																	1980
																],
																[
																	2445,
																	1987
																],
																[
																	2435,
																	2022
																],
																[
																	2252,
																	2060
																],
																[
																	2155,
																	1922
																],
																[
																	2140,
																	1847
																],
																[
																	2167,
																	1790
																],
																[
																	2187,
																	1745
																],
																[
																	2182,
																	1595
																],
																[
																	2277,
																	1505
																],
																[
																	2262,
																	1330
																],
																[
																	2325,
																	1195
																],
																[
																	2352,
																	1072
																],
																[
																	2335,
																	945
																],
																[
																	2217,
																	922
																],
																[
																	2242,
																	857
																],
																[
																	2280,
																	817
																],
																[
																	2262,
																	690
																],
																[
																	2277,
																	637
																],
																[
																	2227,
																	610
																],
																[
																	2192,
																	577
																],
																[
																	2185,
																	490
																]
															]
														},
														{
															"area": "023",
															"points": [
																[
																	345,
																	1596
																],
																[
																	360,
																	1498
																],
																[
																	347,
																	1331
																],
																[
																	365,
																	1227
																],
																[
																	360,
																	905
																],
																[
																	349,
																	858
																],
																[
																	384,
																	676
																],
																[
																	524,
																	664
																],
																[
																	535,
																	616
																],
																[
																	562,
																	573
																],
																[
																	609,
																	573
																],
																[
																	665,
																	602
																],
																[
																	736,
																	593
																],
																[
																	780,
																	565
																],
																[
																	813,
																	585
																],
																[
																	842,
																	662
																],
																[
																	860,
																	775
																],
																[
																	864,
																	847
																],
																[
																	845,
																	913
																],
																[
																	869,
																	958
																],
																[
																	904,
																	907
																],
																[
																	882,
																	853
																],
																[
																	905,
																	707
																],
																[
																	911,
																	656
																],
																[
																	911,
																	609
																],
																[
																	931,
																	573
																],
																[
																	989,
																	580
																],
																[
																	1027,
																	602
																],
																[
																	1091,
																	602
																],
																[
																	1127,
																	585
																],
																[
																	1156,
																	569
																],
																[
																	1193,
																	569
																],
																[
																	1220,
																	647
																],
																[
																	1233,
																	735
																],
																[
																	1238,
																	798
																],
																[
																	1247,
																	864
																],
																[
																	1235,
																	902
																],
																[
																	1242,
																	947
																],
																[
																	1269,
																	955
																],
																[
																	1289,
																	920
																],
																[
																	1264,
																	873
																],
																[
																	1291,
																	682
																],
																[
																	1298,
																	627
																],
																[
																	1316,
																	578
																],
																[
																	1353,
																	571
																],
																[
																	1402,
																	591
																],
																[
																	1445,
																	602
																],
																[
																	1498,
																	593
																],
																[
																	1536,
																	580
																],
																[
																	1573,
																	573
																],
																[
																	1585,
																	585
																],
																[
																	1602,
																	636
																],
																[
																	1607,
																	695
																],
																[
																	1622,
																	780
																],
																[
																	1627,
																	838
																],
																[
																	1625,
																	884
																],
																[
																	1613,
																	920
																],
																[
																	1640,
																	953
																],
																[
																	1658,
																	945
																],
																[
																	1678,
																	907
																],
																[
																	1660,
																	865
																],
																[
																	1665,
																	773
																],
																[
																	1667,
																	689
																],
																[
																	1687,
																	636
																],
																[
																	1695,
																	582
																],
																[
																	1722,
																	571
																],
																[
																	1753,
																	580
																],
																[
																	1782,
																	591
																],
																[
																	1822,
																	611
																],
																[
																	1869,
																	600
																],
																[
																	1913,
																	589
																],
																[
																	1945,
																	569
																],
																[
																	1969,
																	576
																],
																[
																	1982,
																	611
																],
																[
																	2009,
																	624
																],
																[
																	2031,
																	664
																],
																[
																	2049,
																	685
																],
																[
																	2060,
																	745
																],
																[
																	2056,
																	807
																],
																[
																	2044,
																	829
																],
																[
																	2062,
																	856
																],
																[
																	2053,
																	895
																],
																[
																	2045,
																	925
																],
																[
																	2067,
																	960
																],
																[
																	2102,
																	1011
																],
																[
																	2118,
																	1115
																],
																[
																	2078,
																	1180
																],
																[
																	2060,
																	1209
																],
																[
																	1938,
																	1202
																],
																[
																	1856,
																	1200
																],
																[
																	1825,
																	1211
																],
																[
																	1811,
																	1247
																],
																[
																	1829,
																	1300
																],
																[
																	1815,
																	1422
																],
																[
																	1798,
																	1507
																],
																[
																	1798,
																	1545
																],
																[
																	1780,
																	1595
																],
																[
																	1736,
																	1587
																],
																[
																	1696,
																	1569
																],
																[
																	1655,
																	1556
																],
																[
																	1602,
																	1562
																],
																[
																	1580,
																	1573
																],
																[
																	1540,
																	1593
																],
																[
																	1515,
																	1589
																],
																[
																	1491,
																	1531
																],
																[
																	1487,
																	1465
																],
																[
																	1467,
																	1345
																],
																[
																	1471,
																	1287
																],
																[
																	1487,
																	1240
																],
																[
																	1462,
																	1202
																],
																[
																	1442,
																	1207
																],
																[
																	1425,
																	1247
																],
																[
																	1444,
																	1302
																],
																[
																	1429,
																	1409
																],
																[
																	1413,
																	1485
																],
																[
																	1411,
																	1551
																],
																[
																	1395,
																	1595
																],
																[
																	1345,
																	1582
																],
																[
																	1305,
																	1565
																],
																[
																	1260,
																	1556
																],
																[
																	1225,
																	1560
																],
																[
																	1193,
																	1578
																],
																[
																	1155,
																	1587
																],
																[
																	1125,
																	1585
																],
																[
																	1105,
																	1547
																],
																[
																	1113,
																	1507
																],
																[
																	1100,
																	1449
																],
																[
																	1087,
																	1371
																],
																[
																	1082,
																	1302
																],
																[
																	1098,
																	1253
																],
																[
																	1075,
																	1209
																],
																[
																	1053,
																	1211
																],
																[
																	1040,
																	1256
																],
																[
																	1053,
																	1300
																],
																[
																	1047,
																	1387
																],
																[
																	1040,
																	1458
																],
																[
																	1022,
																	1509
																],
																[
																	1016,
																	1558
																],
																[
																	1002,
																	1591
																],
																[
																	940,
																	1576
																],
																[
																	905,
																	1555
																],
																[
																	840,
																	1555
																],
																[
																	813,
																	1573
																],
																[
																	776,
																	1595
																],
																[
																	736,
																	1591
																],
																[
																	693,
																	1313
																],
																[
																	715,
																	1255
																],
																[
																	684,
																	1202
																],
																[
																	667,
																	1220
																],
																[
																	655,
																	1253
																],
																[
																	665,
																	1318
																],
																[
																	649,
																	1451
																],
																[
																	636,
																	1558
																],
																[
																	622,
																	1591
																],
																[
																	584,
																	1587
																],
																[
																	547,
																	1569
																],
																[
																	496,
																	1556
																],
																[
																	436,
																	1567
																],
																[
																	400,
																	1585
																],
																[
																	384,
																	1598
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/AATM/thumbnail/010-map-0.03.nevervault.webp"
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/AATM/011-map-0.03.nevervault-player.webp"
													},
													"imageType": "mapPlayer",
													"title": "Player Version",
													"width": 3840,
													"height": 2160,
													"mapParent": {
														"id": "034"
													},
													"credit": "Marco Bernardini",
													"grid": {
														"type": "square",
														"size": 232,
														"offsetX": 74,
														"offsetY": -124,
														"scale": 3
													}
												}
											]
										},
										"Ein bösartiger Geist (chaotisch böse {@creature ghost}) hat sich an einer der magischen Wachen der Krypta zu schaffen gemacht und einen {@creature necrichor|VRGR} (siehe Anhang) befreit, der zuvor darin gefangen war. Die feindlichen Kreaturen drohen, die {@creature Heralds of Dust exorcist|AATM} (siehe Anhang) zu überwältigen, die mit der Bewachung des Gewölbes beauftragt sind. Wenn die Charaktere nicht eingreifen, könnten die Untoten die Magie des Gewölbes destabilisieren und andere Kreaturen in den Krypten freisetzen (siehe unten).",
										{
											"type": "entries",
											"name": "Krypten zur Eindämmung",
											"id": "023",
											"entries": [
												"Acht zylindrische Glaskrypten erstrecken sich über die gesamte Höhe des Gewölbes. Ein permanenter {@spell magic circle}-Zauber (Schutz DC 15) in jeder Röhre verhindert, dass die hier gefangenen Kreaturen entkommen können, aber die Magie des Gewölbes schwankt manchmal genug, dass ein oder zwei Gefangene, die alle feindlich gesinnt sind, aus den Krypten schlüpfen können. Ein {@spell identify}-Zauber, der auf eine Krypta gewirkt wird, enthüllt die darin gefangene Kreatur.",
												"Der Inhalt der Krypten ist wie folgt:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Krypta 1",
															"entry": "In dieser rissigen Krypta befand sich früher ein Nekrichor."
														},
														{
															"type": "item",
															"name": "Krypta 2",
															"entry": "Das Innere dieser Röhre ist von Schatten durchzogen. Im Inneren befindet sich {@creature young red shadow dragon}. Der Drache ist untot."
														},
														{
															"type": "item",
															"name": "Krypta 3",
															"entry": "Ein gefährlicher {@creature vampire} ist in dieser Krypta in Nebelform gefangen. Solange die Magie der Krypta anhält, hat der Vampir den Zustand {@condition incapacitated} und bleibt in Nebelgestalt."
														},
														{
															"type": "item",
															"name": "Krypta 4",
															"entry": "Drei {@creature Wraith||wraiths} wirbeln in dieser Krypta herum, schlagen heftig gegen das Glas und schreien Kreaturen an, die sich ihr bis auf 3 Meter nähern."
														},
														{
															"type": "item",
															"name": "Krypta 5",
															"entry": "Diese Krypta enthält fünf bösartige Anomalien (verwenden Sie den {@creature shadow demon} Statistikblock)."
														},
														{
															"type": "item",
															"name": "Krypten 6, und 7",
															"entry": "Diese Krypten sind leer."
														},
														{
															"type": "item",
															"name": "Krypta 8",
															"entry": "A {@creature planar incarnate|MPP} (himmlische Form; siehe Anhang) wühlt in dieser Krypta."
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Stelen",
											"id": "024",
											"entries": [
												"Acht Granitstelen säumen eine halbkreisförmige Kammer im Nimmergewölbe. Jede Stele ist mit arkanen Siegeln beschriftet, die eine ruhelose Seele magisch an die Stele binden. Die Stelen haben jeweils eine Rüstungsklasse von 17, 50 Trefferpunkte und sind immun gegen Gift und psychischen Schaden.",
												"Das Wirken von {@spell remove curse} auf die Stele oder die Zerstörung der Stele befreit die darin gefangene Seele, die sich als {@creature specter} manifestiert. 1 Minute lang ist das Gespenst freundlich zu seinem Befreier und gehorcht dessen Befehlen. Erhält das Gespenst keine Befehle oder wird ihm ein Befehl erteilt, der wahrscheinlich zu seiner Zerstörung führt, verteidigt es sich, führt aber ansonsten keine Aktionen durch. Am Ende der Dauer versucht das Gespenst, aus der Leichenhalle zu fliehen."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Faktol Skalls Orrerie",
									"id": "025",
									"entries": [
										"{@i Für Charaktere der Stufe 11 oder höher}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/AATM/012-00-006.orrery-of-souls.webp"
											},
											"title": "Factol Skall uses his orrery of souls to unravel the mysteries of True Death",
											"credit": "Andrea Piparo",
											"width": 1700,
											"height": 1070
										},
										"Von seinem Seelenoratorium aus durchforstet Factol Skall das Multiversum nach Geheimnissen über den Wahren Tod, die Vernichtung des Erhabenen. In dieser Begegnung müssen die Charaktere Skall dabei helfen, eine mächtige Bedrohung zu beseitigen, die durch das Oratorium gekommen ist, um in der Leichenhalle und ihren Bewohnern Chaos anzurichten.",
										"Die Karte 1.4 zeigt die Orrerie von Factol Skall. Wenn die Charaktere eintreten, lesen oder umschreiben Sie den folgenden Text:",
										{
											"type": "insetReadaloud",
											"id": "026",
											"entries": [
												"Eine glühende, ätherische Kugel schwebt über diesem schaurigen Heiligtum, dessen Gänge aus den Wirbeln eines unbekannten Ungetüms geformt sind. In der Kugel erklingen die gespenstischen Schreie der Toten. Eine altersschwache Gestalt in zerschlissenen Gewändern schwebt über dem Gang und prüft geisterhafte Fäden, die von einem skelettartigen Webstuhl gesponnen werden."
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/AATM/013-map-0.04.factol-skalls-orrery.webp"
											},
											"imageType": "map",
											"title": "Map 1.4: Factol Skall's Orrery",
											"credit": "Jared Blando",
											"width": 3400,
											"height": 4400,
											"grid": {
												"type": "square",
												"size": 162,
												"offsetX": 62,
												"offsetY": -26,
												"scale": 3
											}
										},
										"{@creature Factol Skall|AATM} (siehe {@area appendix|02e|x}) hat wiederholt das Orrarium benutzt, das den Geist eines toten und rachsüchtigen Gottes angezogen hat (benutze den {@creature planar incarnate|MPP} Stat-Block; siehe {@area appendix|031|x}). Der Geist bricht aus dem Orrarium hervor und greift die Charaktere an.",
										"Skall unterstützt die Charaktere im Kampf gegen den Geist, hält aber seine stärkeren Fähigkeiten zurück, es sei denn, die Charaktere stehen kurz vor der Niederlage. Wenn der Geist auf 0 Trefferpunkte reduziert wird, wird er zurück in das Oratorium gesaugt und in die Dimension zurückgeschickt, aus der er kam.",
										{
											"type": "entries",
											"name": "Nekrotische Fackeln",
											"id": "027",
											"entries": [
												"Die Anwesenheit des Geistes führt dazu, dass Skalls Orrarium sich unberechenbar verhält. Bis der Geist besiegt ist, bricht jede Runde bei Initiativzählung 10 ein 3 Meter langer und 1,5 Meter breiter Strahl nekrotischer Energie aus dem Orrarium aus, der zufällig einen der sechs zentralen Gänge des Orrariums hinunterschießt. Um die Richtung zu bestimmen, würfle einen {@dice d6} und ordne jeder Würfelseite eine Richtung zu. Jede Kreatur in der Reihe muss einen Rettungswurf von DC 18 in Geschicklichkeit ablegen und erleidet bei einem misslungenen Rettungswurf 35 ({@dice 10d6}) nekrotischen Schaden, bei einem erfolgreichen Rettungswurf halb so viel."
											]
										},
										{
											"type": "entries",
											"name": "Skall's Belohnung",
											"id": "028",
											"entries": [
												"Wenn die Charaktere Skall helfen und den Geist besiegen, verdienen sie sich den Respekt der Toten. Skall verleiht jedem Charakter einen Zauber des Totenfriedens (siehe den Abschnitt \"{@area Heralds of Dust Charms|00a|x}\")."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Kampagnen in der Leichenhalle",
							"id": "029",
							"entries": [
								"Die Leichenhalle eignet sich aufgrund ihrer Größe und der multiversalen Reichweite ihrer Operationen gut für längere Abenteuer, insbesondere für solche, die sich um Leben, Tod und die Dimensionen drehen. Verwenden Sie diesen Abschnitt als Sprungbrett für eine Kampagne, die sich um die Leichenhalle und ihre Bewohner dreht. Charaktere müssen sich nicht den Heralds of Dust anschließen, um diese Abenteuer zu erleben.",
								{
									"type": "entries",
									"name": "Pfad der Gräber",
									"id": "02a",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/AATM/014-00-007.path-of-graves.webp"
											},
											"title": "Through its many planar portals, the Path of Graves connects the Mortuary to places of death across the multiverse",
											"credit": "Calder Moore",
											"width": 1700,
											"height": 1185
										},
										"Der Pfad der Gräber ist ein Knotenpunkt von Portalen zu und von morbiden Stätten in den Dimensionen. Charaktere, die durch ein Portal in der Leichenhalle ankommen, können hierher transportiert werden. Die Karte 1.5 zeigt den Pfad der Gräber.",
										"Die Herolde des Staubs nutzen die Portale des Pfades der Gräber, um entfernte Orte zu erreichen, die für ihre Arbeit wichtig sind, wie z.B. Begräbnisstätten auf anderen Welten und magische Öfen auf der Dimension des Elementarfeuers zur Einäscherung feuerfester Kreaturen. Charaktere können den Pfad der Gräber nutzen, um dieselben weit entfernten Orte zu erreichen und zwischen den Abenteuern in die Leichenhalle zurückzukehren.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/AATM/015-map-0.05.path-of-graves.webp"
													},
													"imageType": "map",
													"title": "Map 1.5: Path of Graves",
													"credit": "Jared Blando",
													"width": 3400,
													"height": 4400,
													"id": "035",
													"grid": {
														"type": "square",
														"size": 126,
														"offsetX": 33,
														"offsetY": 18,
														"scale": 3
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/AATM/016-map-0.05.path-of-graves-player.webp"
													},
													"imageType": "mapPlayer",
													"title": "Player Version",
													"width": 3400,
													"height": 4400,
													"mapParent": {
														"id": "035"
													},
													"credit": "Jared Blando",
													"grid": {
														"type": "square",
														"size": 126,
														"offsetX": 33,
														"offsetY": 18,
														"scale": 3
													}
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Abenteuer in der Leichenhalle",
									"id": "02b",
									"entries": [
										"Verwende die Tabelle mit den Abenteueraufhängern der Leichenhalle, um eine Kampagne zu inspirieren, die sich um die Leichenhalle dreht.",
										{
											"type": "table",
											"caption": "Mortuary Adventure Hooks",
											"colLabels": [
												"d4",
												"Adventure Hook"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Ein zu Unrecht Beigesetzter {@creature death knight} startet eine Kampagne gegen Factol Skall, schürt Uneinigkeit und spaltet die Herolde des Staubs in Splittergruppen. Factol Skall heuert die Charaktere an, um die Toten zu vereinen, bevor die Fraktion unrettbar zerbricht."
												],
												[
													"2",
													"Ein multiversales Gesetz schreibt vor, dass einmal in jedem Jahrhundert ein Totenrat in der Leichenhalle zusammentreten muss. Die Charaktere haben den Auftrag, eine Reihe von einflussreichen Untoten, die in anderen Dimensionen begraben sind, zu exhumieren und in die Leichenhalle zu eskortieren. Einige der Ratsmitglieder sind besonders launisch, wenn sie geweckt werden."
												],
												[
													"3",
													"Wenn in den oberen Dimensionen ein Götterkind geboren wird, schwappt eine Welle positiver Energie durch die unzähligen Portale der Leichenhalle und erweckt Hunderte von längst verstorbenen Kreaturen zum Leben."
												],
												[
													"4",
													"{@creature Factol Skall|AATM} (siehe Anhang) kündigt seinen Rücktritt an. Bevor er in den Wahren Tod übergeht, bittet er die Figuren, ihm bei der Ernennung seines Nachfolgers zu helfen."
												]
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Anhang: Leichenkreaturen",
					"id": "02c",
					"entries": [
						"Dieser Anhang enthält Informationen und Statussymbole für fünf Kreaturen, die zwar mit einer der vielen Fraktionen des unendlichen und wundersamen Planescape-Settings verbunden sind, sich aber für jede Dungeons & Dragons-Kampagne eignen. Die Kreaturen in diesem Bestiarium sind alphabetisch geordnet.",
						"Wenn Sie mit dem Format des Monster-Statuts nicht vertraut sind, lesen Sie den {@book introduction|MM|0} des {@book Monster Manual|MM}, bevor Sie fortfahren. Dort wird die Terminologie des Statblocks erklärt und es werden Regeln für verschiedene Eigenschaften von Monstern angegeben - Informationen, die hier nicht wiederholt werden.",
						{
							"type": "entries",
							"name": "Animierter Sarg",
							"id": "02d",
							"entries": [
								"Belebte Särge sind schwere, makabre Konstrukte, die dazu bestimmt sind, die Toten zu ihren Ruhestätten zu transportieren. Sie watscheln unbehelligt durch die Hallen der Leichenhalle, heben Leichen auf und tragen sie zur nächsten Phase des Bestattungsvorgangs.",
								"Ein {@creature animated coffin|AATM} hat eine Reihe von spinnenartigen Metallbeinen, mit denen er an steilen Hängen, Wänden und Decken entlang gleitet, und das geräumige Innere des Sarges ist mit einziehbaren Stacheln übersät. Wie ihre unbelebten Gegenstücke reichen auch die belebten Särge von schlichten Holzkisten mit einfachen Beschlägen bis hin zu aufwendigen, vergoldeten Sarkophagen und pietätvollen, mit Stoff ausgekleideten Särgen.",
								"Außerhalb der Stadt der Türen erfüllen belebte Särge ähnliche - wenn auch weniger industrielle - Aufgaben. Als natürliche Hinterhalte und unermüdliche Wachen bewachen belebte Särge uralte Nekropolen, Familiengruften und die Verstecke mächtiger Untoter. Ein vorsichtiger Vampir könnte in einem belebten Sarg schlafen, um tagsüber den Jägern zu entgehen, während ein Nekromant belebte Särge anwerben könnte, um Leichen aus weit entfernten Siedlungen in eine Untotenarmee zu rekrutieren.",
								"Animierte Särge sind selten leer. Die Tabelle mit den Inhalten animierter Särge enthält einige Inhalte, die ein animierter Sarg enthalten kann, wenn er gefunden wird.",
								{
									"type": "table",
									"caption": "Animated Coffin Contents",
									"colLabels": [
										"d6",
										"Contents"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"{@dice 1d4} {@creature swarm of bats}"
										],
										[
											"2",
											"{@dice 1d4} {@creature Skeleton||skeletons} verpackt wie Sardinen"
										],
										[
											"3",
											"Ein Stöhnen {@creature mummy}"
										],
										[
											"4",
											"Ein Fleck von {@hazard yellow mold} (siehe {@book Dungeon Master's Guide|DMG})"
										],
										[
											"5",
											"Eine schlummernde {@creature vampire spawn}"
										],
										[
											"6",
											"Ein Portal zu den {@area Path of Graves|02a|x} (siehe oben in dieser Beilage)"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Faktol Skall",
							"id": "02e",
							"entries": [
								"{@creature Factol Skall|AATM|Skall} ist der aktuelle Faktol der Herolde des Staubs und der einzige Anführer, den die Fraktion je hatte. Eine populäre Duster-Legende besagt, dass Skall, abgesehen von der Dame des Schmerzes selbst, der älteste Bewohner Sigils ist, die erste Kreatur, die in der Stadt der Tore lebte und starb. Die Herolde des Staubes verehren ihren alterslosen Faktotum, dessen stoische Visage zum Emblem der Fraktion geworden ist. Skall kann normalerweise bei der Untersuchung seines {@area orrery of souls|025|x} gefunden werden (siehe weiter oben in dieser Ergänzung).",
								"Nach Äonen der Existenz befindet sich Skall in einem fortgeschrittenen Zustand des Verfalls. Einst war er ein rüstiger Lich mit einem faltigen Körperbau, jetzt treibt er lustlos durch die verlassenen Hallen der Leichenhalle und röchelt vor sich hin. Skall ist kaum mehr als ein schwebender, körperloser Kopf und zwei Hände, hinter denen sein zerfledderter Mantel flattert. Skall ist unter den Faktolen von Sigil berüchtigt, wird aber nur selten leibhaftig gesehen, da er seine bürokratischen Aufgaben oft an Stellvertreter der Untoten delegiert oder - bei seltenen Gelegenheiten - als illusorisches Duplikat auftritt. Der Faktol, dessen ewige Natur jede Erinnerung an das sterbliche Leben ausgelöscht hat, versteht die subtilen sozialen Hinweise nicht.",
								"Infolge seines Verfalls hat Skalls Macht beträchtlich nachgelassen, aber ihn im Kampf herauszufordern ist nach wie vor ein Todesurteil. Factol Skall verleiht seinen Feinden ein dauerhaftes Vergessen. Als Wächter, Hüter und Grabwächter führt der Faktol Verbündete und Feinde gleichermaßen aus dieser falschen Existenz auf den Pfad zum Wahren Tod."
							]
						},
						{
							"type": "entries",
							"name": "Herolde des Staub-Exorzisten",
							"id": "02f",
							"entries": [
								"Unerschrocken im Angesicht des Todes reinigen {@creature Heralds of Dust Exorcist|AATM|exorcists in the Heralds of Dust} unglückliche Kreaturen und Ruhestätten, die von {@creature Ghost||ghosts}, {@creature Specter||specters} und anderen bösartigen Wesenheiten heimgesucht werden, die verhindern, dass die Toten beigesetzt werden, oder die die bereits Ruhenden gefährden. Obwohl die meisten Duster-Exorzisten ihre Arbeit in der Leichenhalle verrichten, folgen viele den Rufen in ganz Sigil und den Dimensionen darüber hinaus.",
								"Die Unwägbarkeiten des Untodes machen es schwierig, Geister vorherzusagen. Dennoch sind Exorzisten für ihre Arbeit gut gerüstet. Geprägt durch ihre Erfahrungen mit Erscheinungen und ihresgleichen, kanalisieren Exorzisten die Kräfte des Todes, um die Lebenden zu bewahren, mit den Toten zu kommunizieren und böse Geister in ihre Gräber zurückzutreiben. Sie können auch vielseitige Bolzen aus nekrotischer oder strahlender Energie aus ihren Stäben abfeuern, um eine Vielzahl übernatürlicher Wesenheiten zu vertreiben.",
								"Die Sinne eines Exorzisten durchdringen den Schleier des Todes, um umherwandernde Geister in der ätherischen Dimension sowie {@creature Shadow Demon||shadow demons}, {@creature Wraith||wraiths} und andere körperlose Wesenheiten wahrzunehmen, die sich in den Sälen der Dunkelheit verstecken. Mit einem kurzen Beschwörungsgesang kann ein Exorzist eine schädliche Wesenheit aus einer besessenen Kreatur vertreiben - oder diese Kreatur für eine schmerzhafte geistige Besiedlung anfällig machen."
							]
						},
						{
							"type": "entries",
							"name": "Necrichor",
							"id": "030",
							"entries": [
								"Ein {@creature necrichor|VRGR} ist ein Wesen aus lebendem Blut, das aus dem Ichor böser Götter oder dem Schlamm in den Krypten gescheiterter Liches entsteht. Trotz des Verlustes einer festen körperlichen Form behalten diese üblen Kreaturen ihren schrecklichen Intellekt und verfolgen größenwahnsinnige Ziele - das erste davon ist die Wiedererlangung eines Körpers. Um dies zu erreichen, suchen sie Diener, die ihren Willen durchsetzen, und zwingen selbst die hartnäckigsten potenziellen Diener, indem sie ihr eigenes Blut gegen sie verwenden.",
								"Nekrichoren sind außerordentlich schwer zu vernichten, da sie in den Adern jeder Kreatur, die sie kontrolliert haben, eine Spur ihrer Essenz hinterlassen und sich aus dem Blut dieser Kreaturen regenerieren können. Da sie nicht in der Lage sind, ihr grauenhaftes Unleben auszulöschen, sperren tugendhafte Glaubensgemeinschaften und wachsame Organisationen (wie die in {@book Van Richten's Guide to Ravenloft|VRGR} beschriebene {@book Order of the Guardians|VRGR|3|Order of the Guardians}) diese zähen Schrecken in magisch abgeschirmte Gefängnisse. Im Laufe der Zeit ist jedoch das Wissen darüber verloren gegangen, was diese Gefängnisse enthalten und wo sich einige von ihnen befinden. Und jeder gefangene Nekrichor weiß, dass seine Gefangenschaft zwar langwierig sein kann, aber Zeit spielt für die Alterslosen keine Rolle. Nekrichoren, die ihrer Gefangenschaft entkommen, haben die hier vorgestellten Statistiken."
							]
						},
						{
							"type": "entries",
							"name": "Menschgewordener Planar",
							"id": "031",
							"entries": [
								"Die oberen und unteren Dimensionen sind die grundlegenden Manifestationen von Gut und Böse, Gesetz und Chaos. Unter den schlimmsten und schicksalhaftesten Umständen können diese Dimensionen ursprüngliche Verkörperungen ihrer Macht manifestieren. Diese Ausdrücke der Macht einer Dimension werden als {@creature Planar Incarnate|MPP|planar incarnates} bezeichnet und erscheinen als aufgewühlte Energien, deren Merkmale sich von der Dimension unterscheiden, die sie erschaffen hat. Sie schützen ihre Heimat vor zerstörerischen oder anderweitig gegensätzlichen Kräften und verschmelzen dann wieder mit ihrer Ursprungsdimension.",
								"Die Inkarnationen der Ebenen ähneln Naturkatastrophen, die die Tugenden und Laster der Dimensionen, aus denen sie stammen, schützen und fördern sollen. Diejenigen aus den unteren Dimensionen können als wütende Wellen teuflischer Flammen oder andere unheilvolle Formen erscheinen, während diejenigen aus den oberen Dimensionen oft als Blüten des Lichts und wilden Wachstums oder ähnlich majestätische Formen erscheinen. In den seltenen Fällen, in denen planare Inkarnate auf einer anderen Dimension erscheinen, können sie eine der beiden Formen annehmen oder als einzigartige Manifestationen der Philosophien erscheinen, die sie verkörpern."
							]
						}
					]
				}
			]
		}
	]
}