{
	"data": [
		{
			"type": "section",
			"name": "Reisen in die Wildnis",
			"entries": [
				"Dieses Blatt enthält Richtlinien für das Spielen in der Wildnis und für die Aufbewahrung der Vorräte während der Reise.",
				{
					"type": "entries",
					"name": "Reise Fahrräder",
					"entries": [
						"Eine Reise findet in Zyklen statt, die jeweils die Tage der Reise in der Wildnis darstellen. Der Spielleiter entscheidet zunächst, ob die Reise kurz oder lang ist, je nachdem, wie lange die Charaktere brauchen, um ihr Ziel zu erreichen. Die Länge der Reise bestimmt, wie viele Tage ein Zyklus umfasst; jeder Zyklus ist ein Tag für eine kurze Reise oder 7 Tage für eine lange Reise.",
						"Führen Sie für jeden Zyklus die folgenden Schritte der Reihe nach aus:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "1. Wetter",
									"entry": "Der DM bestimmt die vorherrschenden Wetterbedingungen für den Zyklus, du wählst entweder das Wetter oder würfelst dafür auf der {@table Weather|DMG} {@note ({@table weather; precipitation|DMG|Niederschlag}; {@table weather; wind|DMG|Wind})} Tabelle auf dem DM-Bildschirm."
								},
								{
									"type": "item",
									"name": "2. Tempo",
									"entry": "Die Spieler wählen die Reisegeschwindigkeit der Gruppe für den Zyklus: langsam, normal oder schnell. In der {@table Travel Pace|PHB}-Tabelle auf dem DM-Bildschirm finden Sie Einzelheiten zu den einzelnen Geschwindigkeiten."
								},
								{
									"type": "item",
									"name": "3. Navigieren Sie zu .",
									"entry": "Der Spielleiter entscheidet, ob die Abenteurer Gefahr laufen, sich zu verirren, und befolgt dabei die Richtlinien im Abschnitt \"Sich verirren\" weiter unten."
								},
								{
									"type": "item",
									"name": "4. Begegnen Sie",
									"entry": "Würfle eine {@dice d10}. Bei einer 1 treffen die Charaktere in diesem Zyklus auf etwas. Der DM entscheidet entweder, was passiert, oder würfelt auf der Wildnis-Begegnungstabelle."
								},
								{
									"type": "item",
									"name": "5. Lieferungen",
									"entry": "Gebt für jede Kreatur in der Gruppe, die essen oder trinken muss, Nahrung und Wasser aus, indem ihr die Abschnitte \"Nahrung und Wasser\" unten konsultiert."
								},
								{
									"type": "item",
									"name": "6. Fortschritt",
									"entry": "Verfolgen Sie den Fortschritt der Gruppe auf den Meilen für den Zyklus. Du kannst eine Hex-Karte aus diesem Set verwenden, um den aktuellen Standort der Gruppe zu verfolgen."
								}
							]
						}
					],
					"id": "001"
				},
				{
					"type": "entries",
					"name": "Verloren gehen",
					"entries": [
						"Es ist unwahrscheinlich, dass sich Reisende verirren, wenn sie einem festen Weg oder einer Straße folgen oder einen Orientierungspunkt in Sichtweite haben. Gehen Sie unter diesen Umständen davon aus, dass sich eine Gruppe von Abenteurern nicht verirren wird.",
						"Hier sind die Umstände, die dazu führen können, dass eine Gruppe ihren Weg verliert:",
						{
							"type": "list",
							"items": [
								"Wetter, das das Gebiet verdunkelt, wie starker Regen, Schnee oder Nebel.",
								"Fahrten bei Nacht, auch mit Lichtquellen oder {@sense darkvision}.",
								"Dichter Wald",
								"Reisen im Untergrund",
								"Auf dem Meer unterwegs sein und weder den Himmel noch ein vertrautes Land sehen können."
							]
						},
						"Der DM lässt die Gruppe wissen, wenn sie sich in einer oder mehreren dieser Situationen befindet, und dann wählen die Charaktere einen von ihnen aus, der eine Weisheitsprüfung ({@skill Survival}) gegen einen dem Gelände entsprechenden DC ablegen muss (siehe \"Navigation in der Wildnis\" auf dem Bildschirm des DM). Die anderen Mitglieder der Gruppe können die {@action Help}-Aktion bei dieser Prüfung ganz normal ausführen, und wer schnell reist, hat bei dieser Prüfung einen Nachteil.",
						"Schlägt die Prüfung fehl, verbringt die Gruppe {@dice 1d6} Stunden (kurzer Zyklus) oder {@dice 1d6} Tage (langer Zyklus) mit der Reise in eine zufällige Richtung. Der Spielleiter kann einen Würfel werfen, um zu bestimmen, in welchem Sechseck die Gruppe auf einer Karte landet, wie z.B. auf den Karten in diesem Set."
					],
					"id": "002"
				},
				{
					"type": "entries",
					"name": "Zufällige Begegnungen",
					"entries": [
						"Wenn es zu einer zufälligen Begegnung kommt, kann der DM auf eine Tabelle in einem Buch wie Xanathar's Guide to Everything würfeln oder die Wildnis-Begegnungstabelle hier verwenden.",
						{
							"type": "table",
							"caption": "Wilderness Encounter",
							"colLabels": [
								"d8",
								"Encounter"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"A lone, powerful creature appears! The DM chooses the creature, selecting one with a challenge rating that is 1-3 higher than the group's level. The creature lives in the area or is passing through, and it is hostile toward the group only if they provoke it."
								],
								[
									"2-4",
									"Hostile creatures prowl nearby! The DM chooses the creatures, selecting five with a challenge rating equal to the group's level. These creatures are either monsters native to the area or hostile travelers"
								],
								[
									"5-6",
									"A group of friendly travelers crosses the group's path. The travelers have {@dice 2d6} goods for sale that cost 1 gp or less on the Adventuring Gear table in the Player's Handbook"
								],
								[
									"7",
									"The group discovers a monument. Roll on the {@table Wilderness Journeys; Monuments|ScreenWildernessKit|Monuments} table."
								],
								[
									"8",
									"The group wanders into a strange place. Roll on the {@table Wilderness Journeys; Weird Locales|ScreenWildernessKit|Weird Locales} table."
								]
							]
						}
					],
					"id": "003"
				},
				{
					"type": "table",
					"caption": "Monuments",
					"colLabels": [
						"d20",
						"Monument"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Sealed burial mound or pyramid"
						],
						[
							"2",
							"Plundered burial mound or pyramid"
						],
						[
							"3",
							"Faces carved into a mountainside or cliff"
						],
						[
							"4",
							"Giant statues carved out of a mountainside or cliff"
						],
						[
							"5-6",
							"intact obelisk etched with a warning, historical lore, dedication, or religious iconography"
						],
						[
							"7-8",
							"Ruined or toppled obelisk"
						],
						[
							"9-10",
							"Intact statue of a person or deity"
						],
						[
							"11-13",
							"Ruined or toppled statue of a person or deity"
						],
						[
							"14",
							"Great stone wall, intact, with tower fortifications spaced at one-mile intervals"
						],
						[
							"15",
							"Great stone wall in ruins"
						],
						[
							"16",
							"Great stone arch"
						],
						[
							"17",
							"Fountain"
						],
						[
							"18",
							"Intact circle of standing stones"
						],
						[
							"19",
							"Ruined or toppled circle of standing stones"
						],
						[
							"20",
							"Pillar carved with elemental or fey symbols"
						]
					]
				},
				{
					"type": "table",
					"caption": "Weird Locales",
					"colLabels": [
						"d20",
						"Locale"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1-2",
							"Dead magic zone (similar to an antimagic field)"
						],
						[
							"3",
							"Wild magic zone (roll on the {@table Wild Magic Surge|PHB} table in the Player's Handbook whenever a spell is cast within the zone)"
						],
						[
							"4",
							"Boulder carved with talking faces"
						],
						[
							"5",
							"Crystal cave that mystically answers questions"
						],
						[
							"6",
							"Ancient tree containing a trapped spirit"
						],
						[
							"7-8",
							"Battlefield where lingering fog occasionally assumes humanoid forms"
						],
						[
							"9-10",
							"A portal to another plane of existence"
						],
						[
							"11",
							"Wishing well"
						],
						[
							"12",
							"Giant crystal shard protruding from the ground"
						],
						[
							"13",
							"Wrecked ship, even if water is nowhere nearby"
						],
						[
							"14-15",
							"Haunted hill or barrow mound"
						],
						[
							"16",
							"River ferry guided by a skeletal captain"
						],
						[
							"17",
							"Field of {@condition petrified} soldiers or other creatures"
						],
						[
							"18",
							"Forest of {@condition petrified} or {@creature awakened tree||awakened trees}"
						],
						[
							"19",
							"Canyon containing a dragons' graveyard"
						],
						[
							"20",
							"Floating earth mote with a tower on it"
						]
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Lebensmittel und Wasser",
							"entries": [
								"Kreaturen benötigen in jedem Zyklus Einheiten von Nahrung und Wasser. Die Tabelle Nahrungs- und Wasserbedarf listet die Anzahl der Nahrungs- und Wassereinheiten auf, die eine Kreatur pro Zyklus benötigt, und die Tabelle gibt an, wie viel jede Nahrungseinheit pro Kreatur in einem Zyklus kostet. Das Gewicht einer Einheit wird durch den Zyklus bestimmt:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Kurzer Zyklus:",
											"entry": "1 Einheit = 0,5 Kilogramm/Gallone Lebensmittel/Wasser"
										},
										{
											"type": "item",
											"name": "Langer Zyklus:",
											"entry": "1 Einheit = 3,5 Kilogramm/Gallone Lebensmittel/Wasser"
										}
									]
								},
								"Der Wasserbedarf einer Kreatur verdoppelt sich bei heißem Wetter, es sei denn, sie ist resistent oder immun gegen Feuerschaden.",
								{
									"type": "table",
									"caption": "Food and Water Needs",
									"colLabels": [
										"Creature Size",
										"Food/Water per Cycle",
										"Food Cost per Short Cycle",
										"Food Cost per Long Cycle"
									],
									"colStyles": [
										"col-3",
										"col-3",
										"col-3",
										"col-3"
									],
									"rows": [
										[
											"Tiny",
											"1/4 unit",
											"1 sp, 2 cp",
											"7 sp, 5 cp"
										],
										[
											"Small",
											"1 unit",
											"5 sp",
											"3 gp, 5 sp"
										],
										[
											"Medium",
											"1 unit",
											"5 sp",
											"3 gp, 5 sp"
										],
										[
											"Large",
											"4 units",
											"2 gp",
											"14 gp"
										],
										[
											"Huge",
											"16 units",
											"8 gp",
											"56 gp"
										],
										[
											"Gargantuan",
											"64 units",
											"32 gp",
											"224 gp"
										]
									]
								}
							],
							"id": "005"
						},
						{
							"type": "entries",
							"name": "Verfolgung von Verbrauchsmaterial",
							"entries": [
								"Verwenden Sie den beiliegenden Supply Tracker, um zu notieren, ob Sie eine kurze oder lange Radtour unternehmen und wie viele Einheiten an Lebensmitteln und Wasser Sie dabei haben. Kreuzen Sie beim Schritt \"Versorgung\" jedes Zyklus ein Kästchen für jede verbrauchte Einheit Nahrung oder Wasser an.",
								"Ein Charakter, der nicht essen oder trinken kann, gewinnt 1 Stufe von {@condition exhaustion} für jede Anforderung, die er nicht erfüllen kann. Die auf diese Weise erlangte Erschöpfung kann erst wieder aufgehoben werden, wenn der Charakter wieder ausreichend Nahrung und Wasser zu sich nehmen kann."
							],
							"id": "006"
						},
						{
							"type": "entries",
							"name": "Futtersuche",
							"entries": [
								"Die Charaktere können jagen oder Nahrung und Wasser sammeln, während die Gruppe mit normalem oder langsamem Tempo reist. Ein Charakter, der auf Nahrungssuche ist, macht eine Weisheitsprüfung ({@skill Survival}) gegen einen DC, der durch das Terrain bestimmt wird (siehe die Tabelle Nahrungssuche auf dem Bildschirm des Spielleiters). Bei einem erfolgreichen Check sammelt der Charakter Nahrungseinheiten in Höhe von {@dice 1d6} + seinem Weisheitsmodifikator. Wiederhole den Wurf für trinkbares Wasser."
							],
							"id": "007"
						}
					],
					"id": "004"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Verfolgungsjagden in der Wildnis",
			"entries": [
				"Wenn eine Verfolgungsjagd in der Wildnis beginnt, kann der DM diese Regeln verwenden, um zu bestimmen, ob der Verfolger seine Beute fängt.",
				{
					"type": "entries",
					"name": "Eine Verfolgungsjagd spielen",
					"entries": [
						"Eine Verfolgungsjagd wird über mehrere Runden gespielt, in denen jeder Teilnehmer der Verfolgungsjagd an der Reihe ist.",
						"Hier sind die Schritte, die bei einer Verfolgungsjagd zu beachten sind:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "1. Positionen festlegen",
									"entry": "Bestimmen Sie, wie weit die Beute und der Verfolger voneinander entfernt sind. Die Beute und der Verfolger können jeweils eine Einzelperson oder eine Gruppe sein. Im Verlauf der Verfolgungsjagd hält der DM diese Entfernung fest. Du kannst eine Hexfeldkarte aus diesem Set verwenden, um die Entfernung festzuhalten. Wenn Sie dies tun, bestimmen Sie, wie viele Meter jedes Feld darstellt: 1,5 Meter, 3 Meter, oder mehr."
								},
								{
									"type": "item",
									"name": "2. Initiative würfeln",
									"entry": "Jeder, der an der Verfolgungsjagd teilnimmt, würfelt mit seiner Initiative und bestimmt so die Reihenfolge, in der er an der Verfolgungsjagd teilnimmt."
								},
								{
									"type": "item",
									"name": "3. Würfeln für eine Komplikation",
									"entry": "Wenn dein Zug beginnt, würfelst du einen {@dice d20} und ziehst die Komplikationstabelle der Wildnisjagd zu Rate, um zu sehen, ob ein unerwartetes Ereignis deinen Zug erschwert."
								},
								{
									"type": "item",
									"name": "4. Bewegen und eine Aktion ausführen",
									"entry": "Du kannst in deinem Zug eine Aktion ausführen und dich vor oder nach dieser Aktion bis zu einer Entfernung bewegen, die deiner Geschwindigkeit entspricht. Die Aktionen, die du während einer Verfolgungsjagd ausführen kannst, findest du auf dem Blatt \"Aktionen im Kampf\" (siehe den Abschnitt \"Flitzen\" auf der anderen Seite dieses Blattes, wenn du die {@action Dash} Aktion ausführst). Wenn du eine Bonusaktion zur Verfügung hast, kannst du sie auch während deines Zuges ausführen, aber nicht mehr als einmal in jedem deiner Züge."
								},
								{
									"type": "item",
									"name": "5. Beginn der nächsten Runde",
									"entry": "Wenn alle an der Verfolgungsjagd Beteiligten an der Reihe waren, endet die Runde, und der Spielleiter bestimmt, ob die Verfolgungsjagd endet, wie im Abschnitt \"Beenden einer Verfolgungsjagd\" auf der anderen Seite dieses Blattes beschrieben. Wenn die Verfolgungsjagd nicht endet, wiederhole die Schritte 3-5, bis sie endet."
								}
							]
						},
						{
							"type": "table",
							"caption": "Wilderness Chase Complications",
							"colLabels": [
								"d20",
								"Complication"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									1,
									"Your path takes you through a rough patch of brush. Make a DC 10 Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check (your choice) to get past the brush. On failed check, the brush counts as 5feet of {@quickref difficult terrain||3}."
								],
								[
									2,
									"Uneven ground threatens to slow your progress. Make a DC 10 Dexterity ({@skill Acrobatics}) check to navigate the area. On failed check, the ground counts as 10 feet of {@quickref difficult terrain||3}."
								],
								[
									3,
									"You run through a {@creature swarm of insects} (see the Monster Manual For game statistics). The swarm makes an opportunity attack against you (+3 to hit; {@damage 4d4} piercing damage on a hit)."
								],
								[
									4,
									"A stream, ravine, or rock bed blocks your path. Make a DC 10 Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check (your choice) to cross the impediment. On a failed check, the impediment counts as 10 feet of {@quickref difficult terrain||3}."
								],
								[
									5,
									"Make a DC 10 Constitution saving throw. Ona failed save, you are {@condition blinded} by blowing sand,dirt, ash, snow,or pollen until the end of your turn. While {@condition blinded} in this way, your speed is halved."
								],
								[
									6,
									"A sudden drop catches you by surprise. Make a DC 10 Dexterity saving throw to navigate the impediment. On failed save, you fall {@dice 1d4 x 5} feet, taking {@damage 1d6} bludgeoning damage per 10 feet fallen as normal, and land {@condition prone}."
								],
								[
									7,
									"You blunder into a snare. Make a DC 15 Dexterity saving throw. On failed save, you are caught in the snare and {@condition restrained}. As an action, you or someone within 5 feet of you can make a DC 10 Strength check, freeing you on a success. The snare can also be destroyed; it has an AC of 10 and 5 hit points, and it is immune to poison and psychic damage. Complication"
								],
								[
									8,
									"You are caught in a stampede of spooked animals. Make a DC 10 Dexterity saving throw. Ona failed save, you are knocked about and take {@damage 1d4} bludgeoning damage and {@damage 1d4} piercing damage."
								],
								[
									9,
									"Your path takes you near a patch of razorvine. Make a DC 15 Dexterity saving throw or use 10 feet of movement (your choice) to avoid the razorvine. On a failed save, you take {@damage 1d10} slashing damage."
								],
								[
									10,
									"One or more creatures in the area chase after you! The DM chooses these pursuers or rolls a {@dice d8} to determine them: (1) 2 {@creature brown bear||brown bears}, (2) {@dice 2d4} {@creature giant toad||giant toads}, (3) {@dice 1d4} {@creature poisonous snake||poisonous snakes}, (4) {@dice 2d4} {@creature wolf||wolves}, (5) 1 {@creature giant boar}, (6) 2 {@creature dire wolf||dire wolves}, (7) {@creature griffon}, or (8) {@dice 1d12} {@creature giant rat||giant rats} (see the {@book Monster Manual|MM} for the creatures' game statistics)."
								],
								[
									"11-20",
									"No complication."
								]
							]
						},
						{
							"type": "entries",
							"name": "Dashing",
							"entries": [
								"Im Laufe einer Jagd können Sie die {@action Dash} Aktion eine begrenzte Anzahl von Malen ausführen, bevor Sie {@condition exhaustion} riskieren. Diese Zahl entspricht 3 + deinem Konstitutionsmodifikator. Für jede weitere {@action Dash} Aktion, die du nach dieser Anzahl während der Verfolgungsjagd ausführst, musst du am Ende deines Zuges eine Konstitutionsprüfung mit DC 10 bestehen oder 1 Stufe {@condition exhaustion} gewinnen.",
								"Sie scheiden aus der Verfolgung aus, wenn Ihr {@condition exhaustion} die Stufe 5 erreicht, da Ihre Geschwindigkeit auf0 sinkt. Wenn du eine kurze oder lange Pause machst, kannst du alle Stufen von {@condition exhaustion} entfernen, die du durch die zusätzliche Aktion {@action Dash} während der Verfolgungsjagd gewonnen hast."
							],
							"id": "00a"
						},
						{
							"type": "entries",
							"name": "Reaktionen",
							"entries": [
								"Während einer Verfolgungsjagd kannst du wie gewohnt Reaktionen ausführen, aber du kannst keine Gelegenheitsangriffe gegen andere Teilnehmer der Verfolgungsjagd durchführen, da davon ausgegangen wird, dass sich alle Teilnehmer gleichzeitig in dieselbe Richtung bewegen. Allerdings können die Teilnehmer einer Verfolgungsjagd immer noch das Ziel von Gelegenheitsangriffen von Kreaturen sein, die nicht an der Verfolgungsjagd teilnehmen. Zum Beispiel könnte ein Abenteurer, der einen Banditen verfolgt und dabei an einem Wolf im Wald vorbeikommt, einen Gelegenheitsangriff des Wolfes provozieren."
							],
							"id": "00b"
						}
					],
					"id": "009"
				},
				{
					"type": "entries",
					"name": "Beendigung einer Verfolgungsjagd",
					"entries": [
						"Eine Verfolgungsjagd endet, wenn die eine oder die andere Seite anhält, wenn die Beute entkommt oder wenn sich mindestens ein Verfolger in einer Entfernung von 1,5 Metern von der Beute befindet.",
						"Wenn keine der beiden Seiten die Jagd aufgibt, kann der Beutejäger am Ende jeder Runde eine Geschicklichkeitsüberprüfung ({@skill Stealth}) machen, nachdem jeder Teilnehmer der Jagd eine Runde gedreht hat. Ein {@condition incapacitated}-Steinbrecher kann diesen Check nicht machen, ebenso wenig wie ein Steinbrecher, der sich hinter nichts verstecken kann. Das Ergebnis der Prüfung wird mit den passiven Weisheitswerten ({@skill Perception}) der Verfolger verglichen. Besteht die Beute aus mehreren Kreaturen, führen sie alle diese Prüfung durch. Wenn die Gesamtsumme der Überprüfung eines Beutetiers größer ist als die höchste passive Punktzahl, entkommt dieses Beutetier und nimmt nicht mehr an der Verfolgung teil.",
						"Der Steinbruch erhält einen Vorteil oder Nachteil bei der Prüfung, der von den vorherrschenden Umständen abhängt, wie in der Tabelle \"Fluchtfaktoren\" angegeben. Wenn ein oder mehrere Faktoren dem Steinbruch sowohl einen Vorteil als auch einen Nachteil bei seiner Prüfung verschaffen, hat der Steinbruch keinen von beiden, wie üblich.",
						{
							"type": "table",
							"caption": "Escape Factors",
							"colLabels": [
								"Factor",
								"Check Has..."
							],
							"colStyles": [
								"col-8",
								"col-4"
							],
							"rows": [
								[
									"Quarry has many things to hide behind",
									"Advantage"
								],
								[
									"Quarry is in a very crowded or noisy area",
									"Advantage"
								],
								[
									"Quarry has few things to hide behind",
									"Disadvantage"
								],
								[
									"Quarry is in an uncrowded or quiet area",
									"Disadvantage"
								],
								[
									"The lead pursuer is a ranger or has proficiency in {@skill Survival}",
									"Disadvantage"
								]
							]
						},
						"Eine Flucht bedeutet nicht unbedingt, dass die Beute den Verfolgern entkommen ist. In den Bergen kann die Flucht zum Beispiel bedeuten, dass sich die Beute in eine Felsspalte oder einen hohlen Baumstamm geflüchtet hat."
					],
					"id": "00c"
				},
				{
					"type": "entries",
					"name": "Aufspaltung",
					"entries": [
						"Gejagte Kreaturen können sich in kleinere Gruppen aufteilen. Diese Taktik zwingt die Verfolger dazu, entweder ihre Kräfte aufzuteilen oder einen Teil der Beute entkommen zu lassen. Wenn sich eine Verfolgung in mehrere kleinere Verfolgungsjagden aufteilt, lösen Sie jede Verfolgungsjagd separat auf. Führen Sie eine Runde der einen Verfolgungsjagd durch, dann eine Runde der nächsten und so weiter, wobei Sie die Entfernungen für jede einzelne Gruppe verfolgen."
					],
					"id": "00d"
				},
				{
					"type": "entries",
					"name": "Umkehrung der Rolle",
					"entries": [
						"Bei einer Verfolgungsjagd kann es passieren, dass der Verfolger zur Beute wird. Wer zum Beispiel einen Banditen durch den Wald verfolgt, könnte die unerwünschte Aufmerksamkeit anderer Banditen auf sich ziehen. Während sie den fliehenden Banditen verfolgen, müssen sie auch den Banditen ausweichen, die sie verfolgen. Würfle die Initiative für die Neuankömmlinge und führe beide Verfolgungen gleichzeitig durch. In einem anderen Szenario könnte der fliehende Bandit in die wartenden Arme seiner Komplizen laufen. Die zahlenmäßig unterlegenen Charaktere könnten sich entscheiden, mit den verfolgenden Banditen zu fliehen."
					],
					"id": "00e"
				}
			],
			"id": "008"
		}
	]
}