{
	"data": [
		{
			"type": "section",
			"name": "Kompendium für weise Ratschläge",
			"id": "000",
			"entries": [
				"Das Sage Advice Compendium sammelt Fragen und Antworten zu den Regeln von Dungeons & Dragons (fünfte Edition). Die Versionsnummer des Dokuments ändert sich, wenn wesentliche Ergänzungen oder Überarbeitungen des Textes vorgenommen wurden.",
				{
					"type": "section",
					"name": "Regeln Referenzen",
					"id": "001",
					"entries": [
						"Die fünfte Edition von D&D hat drei offizielle Regelbücher, von denen jedes zum ersten Mal im Jahr 2014 veröffentlicht wurde:",
						{
							"type": "list",
							"items": [
								"{@book Player's Handbook|PHB} (abgekürzt PHB)",
								"{@book Monster Manual|MM} (abgekürzt MM)",
								"{@book Dungeon Master's Guide|DMG} (abgekürzt DMG)"
							]
						},
						{
							"type": "entries",
							"name": "Offizielle Urteile",
							"id": "002",
							"entries": [
								"Offizielle Entscheidungen über die Auslegung der Regeln werden hier im {@i Kompendium für weise Ratschläge} vom leitenden Regeldesigner des Spiels, Jeremy Crawford ({@link @JeremyECrawford|https://twitter.com/jeremyecrawford} auf Twitter), getroffen.",
								"Die öffentlichen Äußerungen des D&D-Teams oder anderer Personen bei {@link Wizards of the Coast|https://dnd.wizards.com} sind keine offiziellen Entscheidungen, sondern Ratschläge. Jeremy Crawfords Tweets sind oft eine Vorschau auf Entscheidungen, die hier erscheinen werden.",
								"Ein Dungeon Master entscheidet über das Spiel und legt fest, ob eine offizielle Entscheidung im Spiel verwendet wird. Der DM hat immer das letzte Wort bei Regelfragen."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Zusammengestellte Antworten",
					"id": "003",
					"entries": [
						"Die Antworten von Sage Advice, die für den aktuellen Stand der Regeln relevant sind, werden hier zusammengestellt.",
						{
							"type": "entries",
							"name": "Die Rolle der Regeln",
							"id": "004",
							"entries": [
								{
									"type": "entries",
									"id": "005",
									"entries": [
										{
											"type": "entries",
											"name": "Warum gibt es überhaupt eine Rubrik wie Sage Advice, wenn ein DM einfach eine Entscheidung treffen kann?",
											"id": "006",
											"entries": [
												"Die Regeln sind ein großer Teil dessen, was D&D zu einem Spiel macht, und nicht nur zu einem improvisierten Geschichtenerzähler.",
												"Die Spielregeln sollen helfen, die Handlung einer D&D-Kampagne zu organisieren und sogar zu inspirieren. Die Regeln sind ein Werkzeug, und wir wollen, dass unsere Werkzeuge so effektiv wie möglich sind. Wie gut diese Werkzeuge auch sein mögen, sie brauchen eine Gruppe von Spielern, die sie zum Leben erwecken, und einen Spielleiter, der ihre Anwendung anleitet.",
												"Der DM ist der Schlüssel. In einer D&D-Kampagne können viele unerwartete Dinge passieren, und kein Regelwerk könnte alle Eventualitäten angemessen berücksichtigen. Würden die Regeln dies versuchen, würde das Spiel unspielbar werden. Eine Alternative wäre, dass die Regeln die Möglichkeiten der Charaktere stark einschränken, was dem offenen Charakter von D&D widersprechen würde. Die Richtung, die wir für die aktuelle Edition gewählt haben, war, ein Fundament an Regeln zu legen, auf dem ein DM aufbauen kann, und wir haben die Rolle des DM als Brücke zwischen den Dingen, die die Regeln abdecken, und den Dingen, die sie nicht abdecken, angenommen.",
												"In einer typischen D&D-Sitzung trifft ein Spielleiter zahlreiche Regelentscheidungen - einige sind kaum spürbar, andere ganz offensichtlich. Die Spieler interpretieren die Regeln ebenfalls, und die ganze Gruppe hält das Spiel am Laufen. Es gibt jedoch Zeiten, in denen die Absicht einer Regel nicht klar ist oder in denen eine Regel einer anderen zu widersprechen scheint.",
												"Der Umgang mit solchen Situationen ist die Aufgabe von {@i Ratschläge der Weisen}. Diese Kolumne ersetzt nicht das Urteil des Spielleiters. Genau wie die Regeln soll die Kolumne sowohl den Spielleitern als auch den Spielern Werkzeuge an die Hand geben, um das Spiel nach ihrem Geschmack zu gestalten. Die Kolumne soll auch einige Perspektiven aufzeigen, die Ihnen helfen, Teile des Spiels in einem neuen Licht zu sehen und die Ihnen bei der Feinabstimmung Ihrer D&D-Erfahrung helfen.",
												"Bei der Beantwortung von Regelfragen gehe ich oft aus ein bis drei verschiedenen Blickwinkeln an sie heran.",
												{
													"type": "entries",
													"name": "RAW",
													"id": "007",
													"entries": [
														"\"Regeln wie geschrieben\" - dafür steht RAW. Wenn ich mich mit der RAW-Interpretation einer Regel beschäftige, untersuche ich, was der Text im Kontext sagt, ohne Rücksicht auf die Absicht der Designer. Der Text ist gezwungen, für sich selbst zu stehen.",
														"Wenn ich über eine Regel nachdenke, gehe ich von dieser Perspektive aus: Es ist mir wichtig, das zu sehen, was Sie sehen, und nicht das, was ich mir wünschte, dass wir es veröffentlicht hätten oder was ich dachte, dass wir es veröffentlicht hätten."
													]
												},
												{
													"type": "entries",
													"name": "RAI",
													"id": "008",
													"entries": [
														"{@note (\"Rules as Intended.\")} Einige von Ihnen sind besonders daran interessiert, die Absicht hinter einer Vorschrift zu erfahren. Hier kommt RAI ins Spiel: \"Regeln wie beabsichtigt\". Bei diesem Ansatz geht es darum, was die Designer meinten, als sie etwas schrieben. In einer perfekten Welt stimmen RAW und RAI perfekt überein, aber manchmal gelingt es den Worten auf der Seite nicht, die Absicht der Designer zu vermitteln. Oder vielleicht kommen die Worte bei einer Gruppe von Spielern gut an, bei einer anderen aber nicht.",
														"Wenn ich über die RAI-Interpretation einer Regel schreibe, ziehe ich den Vorhang zurück und lasse euch wissen, was das D&D-Team meinte, als wir eine bestimmte Regel schrieben."
													]
												},
												{
													"type": "entries",
													"name": "RAF",
													"id": "009",
													"entries": [
														"{@note (\"Regeln als Spaß.\")} Unabhängig davon, was auf der Seite steht oder was die Designer beabsichtigt haben, soll D&D Spaß machen, und der DM ist der Zirkusdirektor an jedem Spieltisch. Die besten DMs gestalten das Spiel so, dass es ihren Spielern am meisten Freude bereitet. Solche DMs streben nach RAF, \"Regeln als Spaß\". Wir erwarten von den Spielleitern, dass sie von den Regeln abweichen, wenn sie eine bestimmte Kampagne durchführen oder wenn sie das größte Glück für eine bestimmte Gruppe von Spielern suchen. Manchmal werden meine Antworten auf die Regeln auch Ratschläge enthalten, wie Sie die RAF-Interpretation einer Regel für Ihre Gruppe erreichen können.",
														"Ich empfehle eine gesunde Mischung aus RAW, RAI und RAF!"
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Charakter-Erstellung",
							"id": "00a",
							"entries": [
								{
									"type": "entries",
									"id": "00b",
									"entries": [
										{
											"type": "entries",
											"name": "Wie berechnet man die Rüstungsklasse (AC) einer Kreatur?",
											"id": "00c",
											"entries": [
												"In {@book Chapter 1|PHB|1|Armor Class} der {@book Player's Handbook|PHB} wird beschrieben, wie man den AC-Wert bestimmt, und dennoch werden häufig Fragen zur AC-Berechnung gestellt. Das ist nicht weiter verwunderlich, wenn man bedenkt, wie viele Möglichkeiten es im Spiel gibt, seine AC zu ändern! Hier sind einige Möglichkeiten zur Berechnung der Basis-AC:",
												{
													"type": "entries",
													"name": "Ungepanzert",
													"id": "00d",
													"entries": [
														"10 + dein Geschicklichkeitsmodifikator."
													]
												},
												{
													"type": "entries",
													"name": "Gepanzert",
													"id": "00e",
													"entries": [
														"Verwende den AC-Eintrag für die Rüstung, die du trägst (siehe PHB, \"{@book Armor and Shields|PHB|5|Armor and Shields}\"). In einer Lederrüstung berechnest du deine AC zum Beispiel als 11 + deinen Geschicklichkeitsmodifikator, und in einem Kettenhemd sind deine AC einfach 16."
													]
												},
												{
													"type": "entries",
													"name": "Ungepanzerte Verteidigung (Barbar)",
													"id": "00f",
													"entries": [
														"10 + dein Geschicklichkeitsmodifikator + dein Konstitutionsmodifikator."
													]
												},
												{
													"type": "entries",
													"name": "Ungepanzerte Verteidigung (Mönch)",
													"id": "010",
													"entries": [
														"10 + dein Geschicklichkeitsmodifikator + dein Weisheitsmodifikator."
													]
												},
												{
													"type": "entries",
													"name": "Drakonische Widerstandsfähigkeit (Hexenmeister)",
													"id": "011",
													"entries": [
														"13 + dein Geschicklichkeitsmodifikator."
													]
												},
												{
													"type": "entries",
													"name": "Natürliche Rüstung",
													"id": "012",
													"entries": [
														"10 + dein Geschicklichkeitsmodifikator + dein natürlicher Rüstungsbonus. Dies ist eine Berechnungsmethode, die normalerweise nur von Monstern und NSCs verwendet wird, obwohl sie auch für einen Druiden oder einen anderen Charakter, der eine Form mit natürlicher Rüstung annimmt, relevant ist.",
														"Diese Methoden - und alle anderen, die Ihnen eine Formel für die Berechnung Ihres AC geben - schließen sich gegenseitig aus; Sie können immer nur von einer profitieren. Wenn du Zugang zu mehr als einer Methode hast, wählst du diejenige aus, die du verwenden möchtest. Wenn du zum Beispiel ein Zauberer/Mönch bist, kannst du entweder \"Ungepanzerte Verteidigung\" oder \"Drakonische Widerstandsfähigkeit\" nutzen, nicht beide. Ebenso kann ein Druide/Barbar, der sich in eine Bestienform verwandelt, die eine natürliche Rüstung besitzt, entweder die natürliche Rüstung der Bestie oder Ungepanzerte Verteidigung verwenden (man wird nicht als gepanzert angesehen, wenn man natürliche Rüstung verwendet).",
														"Was ist mit einem Schild? Ein Schild erhöht deine AC um 2, während du ihn benutzt. Wenn du zum Beispiel ungepanzert bist und einen Schild benutzt, ist dein AC 12 + dein Geschicklichkeitsmodifikator. Denke daran, dass einige AC-Berechnungen, wie z.B. die Ungepanzerte Verteidigung eines Mönchs, die Verwendung eines Schildes verbieten.",
														"Sobald du deinen Basis-AC hast, kann er vorübergehend durch situationsbedingte Boni und Strafpunkte verändert werden. Eine halbe Deckung gibt dir zum Beispiel einen Bonus von +2 auf deinen AC, eine dreiviertel Deckung einen Bonus von +5. Auch Zaubersprüche verändern manchmal die AC. {@spell Shield of faith} gewährt dem Ziel zum Beispiel einen Bonus von +2 auf den AC, bis der Zauber endet.",
														"Auch magische Gegenstände können deinen AC verbessern. Hier sind ein paar Beispiele: {@item +1 chain mail} gibt dir einen AC-Wert von 17, ein {@item ring of protection} gibt dir einen +1-Bonus auf den AC-Wert, egal was du trägst, und {@item bracers of defense} gewährt dir einen +2-Bonus auf den AC-Wert, wenn du keine Rüstung trägst oder einen Schild benutzt."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Rassische Merkmale",
							"id": "013",
							"entries": [
								{
									"type": "entries",
									"id": "014",
									"entries": [
										{
											"type": "entries",
											"name": "Erlaubt die Eigenschaft \"Trance\" einem Elfen, eine lange Pause in 4 Stunden zu beenden?",
											"id": "015",
											"entries": [
												"Wenn ein Elf während einer langen Ruhezeit meditiert (wie in der Eigenschaft Trance beschrieben), beendet er die Ruhezeit bereits nach 4 Stunden. Ein meditierender Elf befolgt ansonsten alle Regeln für eine lange Ruhepause; nur die Dauer wird geändert."
											]
										},
										{
											"type": "entries",
											"name": "Erlauben es die Eigenschaften der leichtfüßigen Halblinge und der Waldelfen, sich zu verstecken, während sie beobachtet werden?",
											"id": "016",
											"entries": [
												"Die Eigenschaften der leichtfüßigen Halblinge und Waldelfen - Natürliche Heimlichkeit und Maske der Wildnis - erlauben es Mitgliedern dieser Unterrassen, sich unter besonderen Umständen zu verstecken, auch wenn Beobachter in der Nähe sind. Normalerweise kann man sich nicht vor jemandem verstecken, wenn man in voller Sichtweite ist. Ein leichtfüßiger Halbling kann jedoch versuchen, hinter einer Kreatur zu verschwinden, die mindestens eine Größe größer ist, und ein Waldelf kann versuchen, sich einfach in starkem Regen, Nebel, fallendem Schnee, Laub oder ähnlichen natürlichen Phänomenen zu verstecken. Es ist, als ob die Natur selbst einen Waldelfen vor neugierigen Blicken schützt - sogar vor solchen, die ihn direkt anstarren! Beide Unterrassen sind in der Lage, sich in Situationen zu verstecken, in denen dies den meisten anderen Kreaturen nicht möglich ist, aber kein Versteckversuch einer Unterrasse ist von Erfolg gekrönt; eine Geschicklichkeitsprobe ({@skill Stealth}) ist wie üblich erforderlich, und ein aufmerksamer Feind könnte später einen versteckten Halbling oder Elfen entdecken: \"Ich sehe dich hinter der Wache, du hinterhältiger Halbling!\""
											]
										},
										{
											"type": "entries",
											"name": "Kann ein drachengeborener Zauberer mit einer drakonischen Blutlinie zwei verschiedene Arten von drakonischer Abstammung haben?",
											"id": "017",
											"entries": [
												"Ein drachengeborener Zauberer kann einen anderen Vorfahren für die Rasseneigenschaft und für das Merkmal Drachenvorfahr wählen. Die Wahl für die Rasseneigenschaft ist dein tatsächlicher Vorfahre, während die Wahl für das Klassenmerkmal dein Vorfahre im übertragenen Sinne sein könnte - die Art des Drachens, der dir oder deiner Familie Magie verliehen hat, oder die Art des drakonischen Artefakts oder Ortes, der dich mit magischer Energie erfüllt hat."
											]
										},
										{
											"type": "entries",
											"name": "Wie lange halten die temporären Trefferpunkte eines Shifters?",
											"entries": [
												"Sofern eine Eigenschaft nichts anderes besagt, halten die temporären Trefferpunkte an, bis du eine lange Pause ({@book PHB, 198|PHB|9|Temporary Hit Points}) beendet hast."
											],
											"id": "139"
										},
										{
											"type": "entries",
											"name": "Blockiert jede magische Dunkelheit die Dunkelheitssicht?",
											"entries": [
												"Magische Dunkelheit blockiert {@sense darkvision} nur dann, wenn der Regeltext für eine bestimmte Instanz der Dunkelheit dies vorsieht. Der Finsternis-Zauberspruch gibt zum Beispiel an, dass er eine magische Finsternis erzeugt, die {@sense darkvision} blockiert. Diese Blockade ist eine Eigenschaft des Zaubers, nicht der magischen Dunkelheit im Allgemeinen."
											],
											"id": "13a"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Merkmale der Klasse",
							"id": "018",
							"entries": [
								{
									"type": "entries",
									"id": "019",
									"entries": [
										{
											"type": "entries",
											"name": "Muss man für alle Angriffe dieselbe Waffe verwenden, wenn man den Extra-Angriff einsetzt?",
											"id": "01a",
											"entries": [
												"Bei Extra Attack gibt es keine Beschränkungen, was man für die Angriffe verwendet. Du kannst normale Waffen, improvisierte Waffen, unbewaffnete Schläge oder eine Kombination dieser Optionen für die Angriffe verwenden."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Kunsthandwerker",
									"entries": [
										{
											"type": "entries",
											"name": "Wie ist der Zeitplan für Flash of Genius?",
											"entries": [
												"Du verwendest Blitz des Genies sofort, nachdem der auslösende {@dice d20} gewürfelt wurde und bevor einer der Effekte des Wurfs angewendet wird. Wenn keine Regel etwas anderes besagt, tritt eine Reaktion unmittelbar nach ihrem Auslöser ein."
											],
											"id": "13c"
										},
										{
											"type": "entries",
											"name": "Welche Aktion wird verwendet, um einen zauberspeichernden Gegenstand zu aktivieren?",
											"entries": [
												"Die Aktivierung eines zauberspeichernden Gegenstandes erfolgt mit der Aktion Gegenstand benutzen."
											],
											"id": "13d"
										},
										{
											"type": "entries",
											"name": "Kann ein Kunsthandwerker einen seiner Aufgüsse auf einen Gegenstand vorzeitig absetzen?",
											"entries": [
												"Nein. Ein Aufguss dauert so lange, bis einer der Umstände eintritt, die im Abschnitt \"Aufguss eines Gegenstandes\" der Funktion \"Gegenstand aufgießen\" beschrieben sind."
											],
											"id": "13e"
										}
									],
									"id": "13b"
								},
								{
									"type": "entries",
									"name": "Barbaren",
									"id": "01b",
									"entries": [
										{
											"type": "entries",
											"name": "Wirkt der Gefahrensinn des Barbaren auch gegen Atemwaffen und Spezialfähigkeiten des Gegners?",
											"id": "01c",
											"entries": [
												"Der Gefahren-Sinn eines Barbaren wirkt sich positiv auf den Rettungswurf gegen jeden Effekt aus, den der Barbar sehen kann."
											]
										},
										{
											"type": "entries",
											"name": "Gewährt ihr bei der Rücksichtslosen Attacke des Barbaren allen Gegnern einen Vorteil oder nur dem Ziel eures Angriffs?",
											"id": "01d",
											"entries": [
												"Wenn du den Rücksichtslosen Angriff des Barbaren einsetzt, haben alle Angriffswürfe bis zum Beginn deines nächsten Zuges Vorteil gegen dich."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Bard",
									"id": "01e",
									"entries": [
										{
											"type": "entries",
											"name": "Sind die Vorteile der bardischen Inspiration und des Leitzaubers stapelbar? Können sie auf denselben Wurf angewendet werden?",
											"id": "01f",
											"entries": [
												"Ja, verschiedene Effekte stapeln sich, wenn sie nicht den gleichen Namen haben. Wenn eine Kreatur eine Fähigkeitsprüfung durchführt, während sie unter dem Effekt eines {@spell guidance}-Zaubers steht und außerdem einen Würfel für Bardische Inspiration hat, kann sie sowohl einen {@dice d4}- als auch einen {@dice d6}-Wert würfeln, wenn sie das möchte."
											]
										},
										{
											"type": "entries",
											"name": "Ist es Absicht, dass ein Barde die gewürfelte Zahl eines Angriffswurfs oder einer Fähigkeitsüberprüfung kennt, bevor er \"Schneidende Worte\" einsetzt, oder sollte er immer raten? Gilt \"Schneidende Worte\" bei einem Schadenswurf für jede Art von Schadenswurf, auch für einen Auto-Hit-Zauber wie {@spell magic missile}?",
											"id": "020",
											"entries": [
												"Du kannst damit warten, Cutting Words nach dem Wurf zu benutzen, aber du musst dich dazu verpflichten, bevor du sicher weißt, ob die Summe des Wurfs oder der Überprüfung ein Erfolg oder ein Misserfolg ist. Du kannst Schneidende Worte verwenden, um den Schaden jedes Effekts zu reduzieren, der einen Schadenswurf erfordert (einschließlich {@spell magic missile}), auch wenn dem Schadenswurf kein Angriffswurf vorausgeht."
											]
										},
										{
											"type": "entries",
											"name": "Kann ein Barde Zaubersprüche ersetzen, die er durch Magische Geheimnisse erhalten hat?",
											"id": "021",
											"entries": [
												"Wenn du eine Stufe in der Bardenklasse erlangst, kannst du mit der Zaubereigenschaft der Klasse einen Bardenzauber, den du kennst, durch einen anderen Bardenzauber einer entsprechenden Stufe ersetzen. Ein Zauber, den du durch deine Eigenschaft Magische Geheimnisse erlernt hast, zählt für dich als Bardenzauber, so dass du ihn ersetzen kannst, wenn du später eine Bardenstufe erlangst. Er muss jedoch durch einen Bardenzauber ersetzt werden, gemäß der Regel in der Eigenschaft Zaubern."
											]
										},
										{
											"type": "entries",
											"name": "Welche Zauberrollen können Barden verstehen - nur Zauber aus der Bardenliste oder Zauber aus der Bardenliste plus Zauber aus Magische Geheimnisse?",
											"id": "022",
											"entries": [
												"Ein Barde kann jeden {@item spell scroll} benutzen, auf dem ein Bardenzauber liegt - einschließlich Zauber, die er durch die Eigenschaft Magische Geheimnisse erlangt hat, die als Bardenzauber für diesen Charakter behandelt werden."
											]
										},
										{
											"type": "entries",
											"name": "Zählt die Verwendung der Kampfinspiration des College of Valor zum Schaden eines Angriffs als ein Schadenswürfel für kritische Treffer?",
											"entries": [
												"Ja."
											],
											"id": "13f"
										}
									]
								},
								{
									"type": "entries",
									"name": "Kleriker",
									"id": "023",
									"entries": [
										{
											"type": "entries",
											"name": "Wenn ein Kleriker die Eigenschaft \"Zerstörerischer Zorn\" einsetzt, wird dann der gesamte gewürfelte Schaden maximiert, solange ein Teil davon Blitz oder Donner ist?",
											"id": "024",
											"entries": [
												"{@class Cleric||Destructive Wrath|Tempest} ist nur zur Maximierung des Blitz- und Donnerschadens gedacht."
											]
										},
										{
											"type": "entries",
											"name": "Wenn ein Kleriker der Grabdomäne einen Zauber wirkt, der mehreren Kreaturen Trefferpunkte wiedergibt und eine dieser Kreaturen 0 Trefferpunkte hat, stellt der Zauber dann allen Zielen des Zaubers die maximale Anzahl an Trefferpunkten wieder her?",
											"entries": [
												"Nein. Nur eine Kreatur mit 0 Trefferpunkten profitiert vom Trefferpunkt-Wiederherstellungsteil der Eigenschaft Kreis der Sterblichkeit."
											],
											"id": "140"
										}
									]
								},
								{
									"type": "entries",
									"name": "Druide",
									"id": "025",
									"entries": [
										{
											"type": "entries",
											"name": "Was passiert, wenn ein Druide eine Metallrüstung trägt?",
											"id": "026",
											"entries": [
												"Der Druide explodiert.",
												"Nun, eigentlich nicht. Druiden haben ein Tabu gegen das Tragen von Metallrüstungen und das Führen eines Metallschildes. Das Tabu ist Teil der Geschichte der Klasse, seit sie zum ersten Mal in {@i Eldritch-Zauberei} (1976) und dem Original {@i Spieler-Handbuch} (1978) auftauchte. Die Idee dahinter ist, dass Druiden es vorziehen, sich durch Tierhäute, Holz und andere natürliche Materialien zu schützen, die nicht das verarbeitete Metall sind, das mit der Zivilisation verbunden ist. Druiden fehlt es nicht an der Fähigkeit, Metallrüstungen zu tragen. Sie entscheiden sich dafür, sie nicht zu tragen. Diese Entscheidung ist Teil ihrer Identität als mystischer Orden. Stellen Sie es sich so vor: Ein Vegetarier kann Fleisch essen, entscheidet sich aber dagegen.",
												"Ein Druide trägt normalerweise {@item Leather Armor|PHB|leather}, {@item Studded Leather Armor|PHB|studded leather} oder {@item Hide Armor|PHB|hide} Rüstung, und wenn ein Druide auf {@item scale mail|PHB} aus einem anderen Material als Metall stößt, kann er sie tragen. Wenn du unbedingt willst, dass dein Druide das Tabu bricht und Metall trägt, sprich mit deinem DM. Jede Klasse hat Story-Elemente, die mit ihren Spieleigenschaften vermischt sind; die beiden Arten von Design gehen in D&D Hand in Hand, und die Story-Anteile sind in einigen Klassen stärker als in anderen. Druiden und Paladine haben eine besonders starke Dosis an Geschichte in ihrem Design. Wenn du von der Geschichte deiner Klasse abweichen möchtest, hat dein DM das letzte Wort darüber, wie weit du gehen kannst und immer noch als Mitglied der Klasse angesehen wirst. Solange du dich an die Fähigkeiten deines Charakters hältst, wirst du nichts im Spielsystem kaputt machen, aber du könntest die Geschichte und die Welt, die in deiner Kampagne erschaffen wird, untergraben."
											]
										},
										{
											"type": "entries",
											"name": "Kann ein gefesselter und geknebelter Druide einfach die Wilde Form benutzen, um sich zu befreien? Es ist schwer, jemanden zu fangen, der sich nach Belieben in eine Maus verwandeln kann.",
											"id": "027",
											"entries": [
												"Die Verwandlung in eine andere Größe kann je nach Art der Fesseln oder des Gefängnisses ein wirksames Mittel zur Flucht sein. Alles in allem wäre es ratsam, einen Druiden in einem Raum zu verstecken, dessen Öffnung nur so groß ist, dass Luft eindringen kann."
											]
										},
										{
											"type": "entries",
											"name": "Ist die Elementar-Wildform des Druiden auf die vier aufgelisteten Kreaturen beschränkt, oder kann man sich in jede Kreatur mit dem Elementartyp verwandeln?",
											"id": "028",
											"entries": [
												"Die Kreaturen, die in Elementar-Wildform aufgelistet sind - {@creature Air Elemental||air}, {@creature Earth Elemental||earth}, {@creature Fire Elemental||fire} und {@creature Water Elemental||water} Elementare - sind spezifische Kreaturen in der {@book Monster Manual|MM}, keine Kreaturentypen oder Subtypen. Die Elementar-Wildform erlaubt es dir, dich in eine dieser Kreaturen zu verwandeln."
											]
										},
										{
											"type": "entries",
											"name": "Kann ein Druide des Zirkels des Mondes die Sprachen sprechen, die er kennt, während er die Form eines Elementars hat?",
											"id": "029",
											"entries": [
												"Ja, da die in Elementar-Wildform aufgeführten Elementare sprechen können.",
												"Eine wörtliche Interpretation (RAW) von \"Wilde Form\" könnte zu der Annahme führen, dass transformierte Druiden nur die Sprachen sprechen können, die im Stat-Block eines Elementars erscheinen, aber die Absicht (RAI) ist, dass Druiden ihr Wissen, einschließlich der Sprachen, behalten, wenn sie sich verwandeln, und die Sprachen sprechen können, die sie kennen, wenn eine angenommene Form sprechen kann."
											]
										},
										{
											"type": "entries",
											"name": "Wenn ein Druide in elementarer Form sprechen kann, kann er dann auch zaubern?",
											"id": "02a",
											"entries": [
												"Ein Druide kann nur dann Zauber in einer Wildform wirken, wenn er auf Stufe 18 die Eigenschaft Bestienzauber erhält."
											]
										},
										{
											"type": "entries",
											"name": "Wenn ein Druide das Kunststück des Magie-Eingeweihten absolviert und \"Magie entdecken\" als seinen einzigen Zauber wählt, kann der Druide dann diesen Zauber als Ritual wirken?",
											"id": "02b",
											"entries": [
												"Für die Ritualwirkung eines Druiden muss ein Ritual vorbereitet werden. Der Zauberspruch aus Magie-Initiate ist bekannt, aber nicht vorbereitet."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Kämpfer",
									"id": "02c",
									"entries": [
										{
											"type": "entries",
											"name": "Erlaubt die Eigenschaft \"Aktionswut\" des Kämpfers eine zusätzliche Bonusaktion zusätzlich zu einer zusätzlichen Aktion?",
											"id": "02d",
											"entries": [
												"Action Surge gibt dir eine zusätzliche Aktion, nicht eine zusätzliche Bonusaktion. (Neuere Ausgaben der {@book Player's Handbook|PHB} enthalten nicht mehr die Formulierung, die diese Frage provoziert hat)."
											]
										},
										{
											"type": "entries",
											"name": "Kann ein Kämpfer zwei Kampfstile gleichzeitig aktiv haben?",
											"id": "02e",
											"entries": [
												"Duellieren und Verteidigen, zum Beispiel. Du kannst von mehr als einer Kampfstil-Option gleichzeitig profitieren, solange sie keine widersprüchlichen Anforderungen haben, wie zum Beispiel Duell und Großwaffenkampf."
											]
										},
										{
											"type": "entries",
											"name": "Funktioniert der Kampfstil Bogenschießen auch mit einer Nahkampfwaffe, die man wirft?",
											"id": "02f",
											"entries": [
												"Nein, das Merkmal Bogenschießen kommt Fernkampfwaffen zugute. Eine Nahkampfwaffe, wie eine {@item dagger|PHB} oder {@item handaxe|PHB}, ist immer noch eine Nahkampfwaffe, wenn du mit ihr einen {@book ranged attack|PHB|9|Ranged Attacks} machst."
											]
										},
										{
											"type": "entries",
											"name": "Ist der Duell-Kampfstil zur Unterstützung eines Schildes gedacht?",
											"id": "030",
											"entries": [
												"Ja. Ein Charakter mit der Option Duellieren kombiniert normalerweise eine Einhandwaffe mit einem {@item shield|PHB}, einem Zauberfokus oder einer freien Hand."
											]
										},
										{
											"type": "entries",
											"name": "Wenn man \"Kampf mit großer Waffe\" mit einer Eigenschaft wie \"Göttlicher Peiniger\" oder einem Zauber wie \"Verhexung\" verwendet, darf man dann jede 1 oder 2, die man für den zusätzlichen Schaden würfelt, wiederholen?",
											"id": "031",
											"entries": [
												"Die Eigenschaft \"Kampf mit großer Waffe\" - die Kämpfer und Paladine gemeinsam haben - soll nur den Schadenswurf der Waffe, die mit der Eigenschaft verwendet wird, begünstigen. Wenn du zum Beispiel eine {@item greatsword|PHB} mit der Eigenschaft benutzt, kannst du jede 1 oder 2, die du auf die {@dice 2d6} der Waffe würfelst, wiederholen. Wenn du ein Paladin bist und \"Göttliche Pein\" mit dem Großschwert verwendest, kannst du mit \"Kampf mit großer Waffe\" keine 1 oder 2 wiederholen, die du für den Schaden von \"Göttliche Pein\" würfelst."
											]
										},
										{
											"type": "entries",
											"name": "Wenn mein Kampfmeister-Kämpfer einen Gelegenheitsangriff provoziert und ihn verfehlt, kann ich dann Riposte einsetzen?",
											"id": "032",
											"entries": [
												"Ja, Sie können das {@class Fighter||Riposte|Battle Master}-Manöver als Reaktion auf ein {@book opportunity attack|PHB|9|Opportunity Attacks}-Manöver anwenden, das Sie verfehlt, vorausgesetzt, Ihr {@book reaction|PHB|9|Reactions}-Manöver ist verfügbar."
											]
										},
										{
											"type": "entries",
											"name": "Bedeutet das \"wenn\" in der Eigenschaft \"Kriegsmagie des Eldritch-Ritters\", dass der Bonusangriff nach dem Zaubertrick erfolgt, oder kann er auch vorher erfolgen?",
											"id": "033",
											"entries": [
												"Die Bonusaktion kommt nach dem Zaubertrick, da die Verwendung der Aktion zum Wirken des Zaubertricks dir die Fähigkeit gibt, den Waffenangriff als Bonusaktion auszuführen. Abgesehen davon würde ein DM nichts am System ändern, wenn er einem Eldritch-Ritter erlauben würde, die Reihenfolge von Zaubertrick und Waffenangriff umzukehren."
											]
										},
										{
											"type": "entries",
											"name": "Wenn mein Eldritch-Ritter \"Wahrer Schlag\" wirkt und die Eigenschaft \"Kriegsmagie\" hat, wird dann der Angriff, der durch \"Kriegsmagie\" gewährt wird, aufgrund des \"Wahren Schlags\" mit Vorteil ausgeführt?",
											"id": "034",
											"entries": [
												"Nein. Der Angriff durch Kriegsmagie wird normal ausgeführt, und du erhältst den Vorteil von {@spell true strike} in deinem nächsten Zug, wenn der Zauber noch nicht beendet ist."
											]
										},
										{
											"type": "entries",
											"name": "Kann das Manöver Entwaffnen {@action Attack} eine Kreatur von einem Schild befreien, den sie umgehängt hat?",
											"entries": [
												"Nein. Entwaffnen {@action Attack} zwingt eine Kreatur, einen Gegenstand, den sie hält, fallen zu lassen. Angezogene Schilde werden nicht nur gehalten."
											],
											"id": "141"
										}
									]
								},
								{
									"type": "entries",
									"name": "Mönch",
									"id": "035",
									"entries": [
										{
											"type": "entries",
											"name": "Wenn ein Mönch einen Stab oder eine andere vielseitige Waffe beidhändig benutzt, zählt sie dann trotzdem als Mönchswaffe?",
											"id": "036",
											"entries": [
												"Ja. Einer Mönchswaffe muss die Eigenschaft der Zweihändigkeit fehlen, aber nichts hindert einen Mönch daran, eine solche Waffe mit zwei Händen zu führen. Grundsätzlich zählt eine Mönchswaffe als solche, egal wie ein Mönch sie benutzt."
											]
										},
										{
											"type": "entries",
											"name": "Der Pfeil ist nicht als Mönchswaffe klassifiziert, dennoch erhält ein Mönch 10 Pfeile als Startausrüstung. Warum ist das so?",
											"id": "037",
											"entries": [
												"Die Startausrüstung verleiht einem Charakter oft Vielseitigkeit. In diesem Fall bieten die {@item Dart|PHB|darts} eines Mönchs eine Fernkampfangriffsoption, keine Kampfkunstoption."
											]
										},
										{
											"type": "entries",
											"name": "Verwandelt das Merkmal Kampfkunst die Waffen der Mönche und die unbewaffneten Schläge in Finessewaffen?",
											"id": "038",
											"entries": [
												"Nein. Die Eigenschaft gewährt einen Vorteil, der der Finesse-Eigenschaft ähnlich ist, aber die Eigenschaft verleiht diese Eigenschaft nicht."
											]
										},
										{
											"type": "entries",
											"name": "Wenn ein Mönch mit \"Geschosse ablenken\" ein Projektil fängt und wirft, wie hoch ist der Schaden des Angriffs?",
											"id": "039",
											"entries": [
												"Ein Geschoss zählt als Mönchswaffe, wenn es mit Geschosse ablenken geworfen wird; es fügt entweder seinen Schaden oder den Schaden der Kampfkunst zu (nach Wahl des Mönchs)."
											]
										},
										{
											"type": "entries",
											"name": "Kann ein Mönch Betäubender Schlag mit einem unbewaffneten Schlag verwenden, obwohl unbewaffnete Schläge keine Waffen sind?",
											"id": "03a",
											"entries": [
												"Ja. Betäubender Schlag funktioniert mit Nahkampfwaffenangriffen, und ein waffenloser Schlag ist eine besondere Art von Nahkampfwaffenangriff.",
												"Das Spiel macht oft Ausnahmen von allgemeinen Regeln, und dies ist eine wichtige Ausnahme: unbewaffnete Schläge zählen als Nahkampfangriffe, obwohl sie keine Waffen sind."
											]
										},
										{
											"type": "entries",
											"name": "Wenn ein Mönch \"Leerer Körper\" einsetzt, bleibt die Unsichtbarkeit auch nach dem Angriff des Mönchs bestehen?",
											"id": "03b",
											"entries": [
												"Ja. Die {@condition invisible|phb|invisibility} des leeren Körpers des Mönchs werden nicht durch den Angriff des Mönchs beendet."
											]
										},
										{
											"type": "entries",
											"name": "Gewährt die Eigenschaft \"Reinheit des Körpers\" eines Mönchs Immunität gegen Giftschaden, den Zustand \"vergiftet\" oder beides?",
											"id": "03c",
											"entries": [
												"Dieses Merkmal gewährt Immunität für beide. Folglich kann ein Mönch mit Reinheit des Körpers zum Beispiel einen {@creature Young Green Dragon||green dragon's} giftigen Atemzug unbeschadet einatmen. Ebenso ist der Mönch nicht von {@spell ray of sickness} betroffen, das sowohl Giftschaden verursacht als auch den Zustand {@condition poisoned} auferlegt."
											]
										},
										{
											"type": "entries",
											"name": "Kann der Mönch mit der Technik der offenen Hand eine große oder größere Kreatur stoßen oder auf den Boden werfen?",
											"id": "03d",
											"entries": [
												"Die Technik der offenen Hand ignoriert absichtlich die Größe der Kreatur. Das Ki eines Mönchs sorgt für viele außergewöhnliche Effekte! Wenn eine Eigenschaft durch die Größe einer Kreatur begrenzt ist, wird dies in der Eigenschaft angegeben."
											]
										},
										{
											"type": "entries",
											"name": "Muss ein Mönch Ki-Punkte ausgeben, um den kleinen Zaubertrick \"Illusion\" zu wirken, der durch die Eigenschaft \"Schattenkünste\" gewährt wird?",
											"id": "03e",
											"entries": [
												"Nein. Die Ki-Punkt-Kosten in der Eigenschaft gelten nur für die anderen Zaubersprüche in der Eigenschaft."
											]
										},
										{
											"type": "entries",
											"name": "Kann ein Weg des Schattens-Mönch ihr Schweigen brechen?",
											"id": "03f",
											"entries": [
												"Ein Zauberspruch ist ein Zauberspruch, unabhängig von seiner Quelle. Wenn du einen Zauber durch eine Eigenschaft wirkst, unterliegt der Zauber den normalen {@book spellcasting|PHB|-1} Regeln, es sei denn, die Eigenschaft sagt etwas anderes."
											]
										},
										{
											"type": "entries",
											"name": "Kann ein Mönch des Weges der vier Elemente Elementareinstimmung durch eine andere elementare Disziplin ersetzen?",
											"id": "040",
											"entries": [
												"Ja. Auch wenn du Elementareinstimmung automatisch kennst, ohne sie wählen zu müssen, kannst du sie auf der 6., 11. oder 17."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Paladin",
									"id": "041",
									"entries": [
										{
											"type": "entries",
											"name": "Würde der göttliche Sinn eines Paladins einen Tiefling aufgrund seines infernalischen Erbes registrieren?",
											"id": "042",
											"entries": [
												"A {@race tiefling} ist ein Humanoid, kein Unhold, und entgeht daher der Aufmerksamkeit von Divine Sense. Die Eigenschaft erkennt Kreaturen, die den Typus himmlisch, Unhold oder untot haben."
											]
										},
										{
											"type": "entries",
											"name": "Kann mein Paladin einen Peinigungszauber zusammen mit \"Göttlicher Pein\" verwenden? Das heißt, ich spreche \"Zornige Plage\", treffe und verwende dann \"Göttliche Plage\" für denselben Angriff?",
											"id": "043",
											"entries": [
												"Ja, ihr könnt den Göttlichen Peinigungszauber auf denselben Waffenangriff anwenden, der von einem Peinigungszauber profitiert, wie z.B. {@spell wrathful smite}, solange der Angriff, den ihr nach dem Wirken des Peinigungszaubers ausführt, ein Nahkampfangriff ist. Göttlicher Peinigungszauber funktioniert bei keiner anderen Art von Angriff."
											]
										},
										{
											"type": "entries",
											"name": "Kann ein Paladin göttlichen Peiniger einsetzen, wenn er mit einem unbewaffneten Schlag trifft?",
											"entries": [
												"Nein. Göttlicher Peiniger erfordert einen Nahkampfangriff mit einer Waffe. Die Regeln betrachten unbewaffnete Schläge nicht als Waffen.",
												"Göttlicher Pranger funktioniert mit einem Nahkampfangriff, und ein unbewaffneter Schlag kann für einen solchen Angriff verwendet werden. Aber der Text von \"Göttlicher Pein\" bezieht sich auch auf den \"Waffenschaden\", und ein waffenloser Schlag ist keine Waffe.",
												"Wenn ein DM beschließt, diese Regel außer Kraft zu setzen, wird kein Ungleichgewicht geschaffen. Die Bindung von Göttlicher Pein an Waffen war eine thematische Entscheidung unsererseits - Paladine werden traditionell mit Waffen in Verbindung gebracht. Es war keine Entscheidung für die Spielbalance."
											],
											"id": "142"
										}
									]
								},
								{
									"type": "entries",
									"name": "Ranger",
									"id": "044",
									"entries": [
										{
											"type": "entries",
											"name": "In der Startausrüstung des Waldläufers gibt es keine Option für einen Komponentenbeutel. Braucht die Klasse weder einen noch einen Fokus für Zauber?",
											"id": "045",
											"entries": [
												"Wie andere Zauberwirker auch, befolgt der Waldläufer die Regel über {@book components|PHB|10|Components} in Kapitel 10 des {@book Player's Handbook|PHB}. Ein Waldläufer benutzt normalerweise einen Komponentenbeutel für die materiellen Komponenten von Zaubern, beginnt aber nicht mit einem, da Waldläufer auf Stufe 1 keine Zauber haben."
											]
										},
										{
											"type": "entries",
											"name": "Kann sich ein Waldläufer zwischen den Angriffswürfen der Eigenschaft Wirbelwindangriff bewegen?",
											"id": "046",
											"entries": [
												"Nein. Die Wirbelwind-Attacke ist insofern ungewöhnlich, als es sich um einen einzigen Angriff mit mehreren Angriffswürfen handelt. In den meisten anderen Fällen hat ein Angriff nur einen Angriffswurf. Die Regel zum Bewegen zwischen Angriffen ({@i PHB}, \"{@book Moving Between Attacks|PHB|9|Moving between Attacks}\") erlaubt das Bewegen zwischen Waffenangriffen, nicht zwischen den Angriffswürfen einer außergewöhnlichen Eigenschaft wie Wirbelwindangriff."
											]
										},
										{
											"type": "entries",
											"name": "Gilt das Merkmal \"Übernatürliche Verteidigung\" eines Monstertöter-Waldläufers auch dann, wenn eine Kreatur den Waldläufer beschädigt und der Waldläufer deshalb einen Rettungswurf auf Konstitution machen muss, um die Konzentration auf einen Zauber aufrechtzuerhalten?",
											"entries": [
												"Ja."
											],
											"id": "143"
										}
									]
								},
								{
									"type": "entries",
									"name": "Schurke",
									"id": "047",
									"entries": [
										{
											"type": "entries",
											"name": "Kann ein Schurke den Schleichangriff mehr als einmal pro Runde einsetzen?",
											"id": "048",
											"entries": [
												"In der Beschreibung des Schleichangriffs steht, dass du die Funktion einmal pro Runde nutzen kannst, aber sie ist nicht auf deine Runde beschränkt. Die Fähigkeit ist auch nicht darauf beschränkt, wie oft du sie in einer Runde einsetzen kannst.",
												"Manchmal hat man die Chance, einen Schleichangriff zu nutzen, wenn jemand anderes am Zug ist. Am häufigsten geschieht dies, wenn ein Feind einen Gelegenheitsangriff von dir provoziert. Wenn die Voraussetzungen für Schleichangriff erfüllt sind, kann dein Gelegenheitsangriff von dieser Eigenschaft profitieren. In ähnlicher Weise könnte ein Kämpfer den Schlag des Kommandanten einsetzen, um dir einen Angriff im Zug des Kämpfers zu gewähren, und wenn der Angriff die Voraussetzungen für einen Schleichangriff erfüllt, kann er diesen nutzen. Beide Optionen hängen vom Einsatz deiner {@book reaction|PHB|9|Reactions} ab, du kannst also nur eine davon in einer Runde durchführen.",
												"Da du nur einen {@book reaction|PHB|9|Reactions} pro Runde bekommst, ist es unwahrscheinlich, dass du den Schleichangriff mehr als zweimal in einer Runde einsetzen kannst: einmal mit deiner Aktion und einmal mit deiner Reaktion."
											]
										},
										{
											"type": "entries",
											"name": "Was wäre, wenn ein anderer Feind deines Ziels mit einer Stangenwaffe (die eine Reichweite von 3 Metern hat) 3 Meter entfernt wäre, anstatt 1,5 Meter? Könntest du den Schleichangriff trotzdem einsetzen?",
											"id": "049",
											"entries": [
												"Die 1,5-Meter-Beschränkung beim Schleichangriff wird von der Reichweite einer Waffe nicht beeinflusst. Der andere Feind des Ziels sorgt für eine Ablenkung aus der Nähe, unabhängig von der Waffe in der Hand."
											]
										},
										{
											"type": "entries",
											"name": "Wirkt Uncanny Dodge automatisch gegen jeden Angriff, von dem ein Schurke oder Waldläufer getroffen wird? Auch gegen Angriffe mit Zaubern?",
											"id": "04a",
											"entries": [
												"Ein Einsatz von Unheimliches Ausweichen funktioniert nur gegen einen Angriff, da es deine {@book reaction|PHB|9|Reactions} verbraucht, und nur, wenn du den Angreifer sehen kannst. Es funktioniert gegen alle Arten von Angriffen, einschließlich Zauberangriffen, aber es ist keine Hilfe gegen einen Zauber oder einen anderen Effekt, wie {@spell fireball}, der seinen Schaden nach einem Rettungswurf und nicht nach einem Angriffswurf verursacht."
											]
										},
										{
											"type": "entries",
											"name": "Kann ein Schurke Ausweichen benutzen, wenn er {@quickref Surprise|PHB|3|0|überrascht} ist?",
											"id": "04b",
											"entries": [
												"Die Regel besagt, dass man sich nicht bewegen oder eine Aktion ausführen kann, wenn man {@quickref Surprise|PHB|3|0|überrascht} ist. Ein {@quickref Surprise|PHB|3|0|überrascht} Schurke kann Ausweichen benutzen, da diese Eigenschaft keine Aktion oder Bewegung des Schurken erfordert."
											]
										},
										{
											"type": "entries",
											"name": "Kann die Eigenschaft \"Zuverlässiges Talent\" des Schurken in Verbindung mit \"Bemerkenswerter Sportler\" oder \"Tausendsassa\" verwendet werden?",
											"id": "04c",
											"entries": [
												"Nein. Jede dieser Eigenschaften hat eine Vorbedingung für ihre Verwendung; Zuverlässiges Talent wird aktiviert, wenn du einen Fähigkeitscheck machst, der deinen Befähigungsbonus verwendet, während die anderen beiden Eigenschaften aktiviert werden, wenn du einen Fähigkeitscheck machst, der deinen Befähigungsbonus nicht verwendet. Mit anderen Worten: Ein Check, der sich für \"Zuverlässiges Talent\" qualifiziert, qualifiziert sich nicht für \"Bemerkenswerter Athlet\" oder \"Tausendsassa\". Und \"Bemerkenswerter Sportler\" und \"Tausendsassa\" funktionieren nicht miteinander, da du deinen Befähigungsbonus oder einen Teil davon nur einmal zu einem Wurf hinzufügen kannst."
											]
										},
										{
											"type": "entries",
											"name": "Kann ein Dieb die Eigenschaft \"Schnelle Hände\" verwenden, um einen magischen Gegenstand zu aktivieren?",
											"id": "04d",
											"entries": [
												"Nein. Einer der Vorteile von Schnelle Hände ist die Möglichkeit, die Aktion {@action Use an Object} als Bonusaktion auszuführen, aber das Benutzen eines magischen Gegenstandes fällt nicht unter Gegenstand benutzen, wie in {@book Dungeon Master's Guide|DMG} erklärt (siehe \"{@book Activating an Item|DMG|7|Activating an Item}\"). Im Gegensatz dazu fällt das Benutzen eines nichtmagischen Gegenstandes, wie z.B. eines {@item healer's kit|PHB}, in den Bereich von {@action Use an Object}."
											]
										},
										{
											"type": "entries",
											"name": "Wann hört eine Kreatur auf, {@quickref Surprise|PHB|3|0|überrascht} zu sein, um die Fähigkeit \"Meucheln\" des Schurken auszulösen? Nach ihrem Zug in der Runde, oder am Ende der Runde?",
											"id": "04e",
											"entries": [
												"Eine {@quickref Surprise|PHB|3|0|überrascht} Kreatur hört am Ende ihres ersten Zuges im Kampf auf, {@quickref Surprise|PHB|3|0|überrascht} zu sein."
											]
										},
										{
											"type": "entries",
											"name": "Erlaubt es die Eigenschaft \"Magisches Gerät benutzen\" dem Dieb, Zauberrollen zu benutzen?",
											"entries": [
												"Ja. Die Absicht ist, dass ein Dieb Zauberrollen mit Magisches Gerät benutzen benutzen kann."
											],
											"id": "144"
										},
										{
											"type": "entries",
											"name": "Kann ein Dieb mit schnellen Händen Gifte benutzen oder anwenden?",
											"entries": [
												"Ja. Für die Verabreichung von Gift wird die Aktion {@action Use an Object} verwendet."
											],
											"id": "145"
										}
									]
								},
								{
									"type": "entries",
									"name": "Hexenmeister",
									"id": "04f",
									"entries": [
										{
											"type": "entries",
											"name": "Wenn ein Zauberer einen Zauber mit nur verbalen oder somatischen Komponenten mit Subtle Spell wirkt, kann ein Gegner einen Gegenzauber dagegen einsetzen?",
											"id": "050",
											"entries": [
												"Wenn ein durch Subtiler Zauber veränderter Zauber keine materielle Komponente hat, ist es unmöglich, dass jemand den gewirkten Zauber wahrnimmt. Da man also den Zauber nicht sehen kann, ist {@spell counterspell} nutzlos."
											]
										},
										{
											"type": "entries",
											"name": "Die Metamagie-Regeln besagen, dass man nicht mehrere Metamagie-Optionen für einen einzigen Zauberspruch verwenden kann. Kann man eine Option mehrere Male verwenden?",
											"id": "051",
											"entries": [
												"Ein Zauberer kann eine metamagische Option nur einmal beim Wirken eines Zaubers verwenden, aber nicht dieselbe Option mehr als einmal. Zum Beispiel kann ein Zauberer die Dauer eines Zaubers nicht vervierfachen, indem er 2 Zauberpunkte für \"Erweiterter Zauber\" ausgibt."
											]
										},
										{
											"type": "entries",
											"name": "Elementare Affinität verbessert einen Schadenswurf eines Zaubers, nicht mehrere Würfe? Bei \"Versengender Strahl\" addiere ich also nicht meinen Charisma-Modifikator zu jedem Strahl, der trifft?",
											"id": "052",
											"entries": [
												"Das ist richtig. Elementaraffinität verbessert einen Schadenswurf pro Zauber, auch wenn der Zauber mehr als einen Wurf erlaubt. So verbessert die Eigenschaft zum Beispiel einen der Strahlen eines {@spell scorching ray} Zaubers oder einen der Balken eines {@spell eldritch blast} Zaubers."
											]
										},
										{
											"type": "entries",
											"name": "Kann \"Ermächtigter Zauber\" alle Strahlen eines \"Versengender Strahl\"-Zaubers beeinflussen, oder nur einen?",
											"id": "053",
											"entries": [
												"Der Ermächtigte Zauber eines Zauberers kann mehr als einen Strahl eines {@spell scorching ray} beeinflussen, wobei die Würfelbegrenzung des Merkmals eingehalten wird. Wenn du zum Beispiel mit dem Zauber drei Strahlen erschaffst und einen Charisma-Modifikator von +3 hast, könntest du einen der Schadenswürfel für jeden Strahl neu würfeln, oder zwei der Schadenswürfel für einen Strahl und einen der Schadenswürfel für einen anderen Strahl."
											]
										},
										{
											"type": "entries",
											"name": "Erlaubt \"Beschleunigter Zauber\" einem Zauberer, pro Runde zwei Zauber der Stufe 1 oder höher zu wirken?",
											"id": "054",
											"entries": [
												"Nein, der Zauberer muss die Regel für das Wirken eines Zaubers als Bonusaktion und das Wirken eines anderen Zaubers im selben Zug befolgen; der andere Zauber muss ein Zaubertrick mit einer Wirkzeit von 1 Aktion sein."
											]
										},
										{
											"type": "entries",
											"name": "Kann mein Zauberer Zwillingszauber auf einen Zauber anwenden, der durch das Wirken eines {@spell wish}-Zaubers verdoppelt wurde? Und wenn ja, wie viele Zauberpunkte kostet dies?",
											"id": "055",
											"entries": [
												"Ja, das können Sie. Es kostet die Anzahl von Zauberpunkten, die der Stufe des zu duplizierenden Zaubers entspricht."
											]
										},
										{
											"type": "entries",
											"name": "Ersetzt der Effekt eines Zauberers {@table Wild Magic Surge|PHB} den Effekt des Zaubers, der ihn ausgelöst hat, oder treten beide Effekte auf?",
											"id": "056",
											"entries": [
												"Der Zauber und die {@table Wild Magic Surge|PHB} Wirkung treten beide ein. Wie in den Errata für den {@book Player's Handbook|PHB} klargestellt, erfordert ein Stromstoß-Effekt, der normalerweise {@book concentration|PHB|10|Concentration} erfordert, in diesem Fall keine Konzentration."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Hexenmeister",
									"id": "057",
									"entries": [
										{
											"type": "entries",
											"name": "Zählen Hexenmeisterzauber, die durch das Merkmal \"Erweiterte Zauberliste\" gewährt werden, zur Anzahl der bekannten Zauber?",
											"id": "058",
											"entries": [
												"Die durch diese Eigenschaft gewährten Zaubersprüche sind einem Hexenmeister nicht automatisch bekannt. Diese Zauber werden der Liste der Hexenmeisterzauber des Charakters hinzugefügt, der sie beim Erlernen eines neuen Hexenmeisterzaubers der entsprechenden Stufe wählen kann. Sobald ein solcher Zauber erlernt ist, wird er auf die Anzahl der Zauber angerechnet, die der Hexenmeister kennt."
											]
										},
										{
											"type": "entries",
											"name": "Wirkt die Beschwörung \"Augen des Runenhüters\" auch bei magischen Runen?",
											"id": "059",
											"entries": [
												"Mit den Augen des Runenhüters kannst du jede Form von Schrift lesen, einschließlich der sprachlichen Bedeutung einer Rune, falls vorhanden."
											]
										},
										{
											"type": "entries",
											"name": "Wenn ein Hexenmeister den Pakt der Klinge benutzt, um sich mit einer magischen Waffe zu verbinden, muss diese Waffe dann eine Nahkampfwaffe sein, und kann der Hexenmeister die Form der Waffe ändern?",
											"id": "05a",
											"entries": [
												"Mit der Eigenschaft \"Pakt der Klinge\" des Hexenmeisters kannst du eine Nahkampfwaffe aus dem Nichts erschaffen. Jedes Mal, wenn du dies tust, bestimmst du die Form der Waffe und wählst aus den Nahkampfwaffen-Optionen in den {@book Weapons table|PHB|5|Weapons} in den {@book Player's Handbook|PHB}. Du kannst z.B. eine {@item greataxe|PHB} erschaffen und dann die Funktion erneut nutzen, um eine {@item javelin|PHB} zu erschaffen, die die Großaxt verschwinden lässt.",
												"Du kannst auch den Pakt der Klinge benutzen, um dich mit einer magischen Waffe zu verbinden und sie zu deiner Paktwaffe zu machen. Diese magische Waffe muss keine Nahkampfwaffe sein, du könntest die Funktion also zum Beispiel für eine {@item +1 longbow} verwenden. Sobald die Bindung hergestellt ist, erscheint die magische Waffe immer dann, wenn du deine Paktwaffe zu dir rufst, und du kannst die Form der magischen Waffe nicht mehr ändern, wenn sie erscheint. Wenn du dich zum Beispiel mit einem {@item Flame Tongue Longsword||flame tongue (longsword)} verbindest und die Waffe in einen extradimensionalen Raum schickst, kommt die Waffe als Langschwert zurück, wenn du sie rufst. Du kannst sie nicht in eine Keule verwandeln. Wenn du dich mit einem {@item dagger of venom} verbindest, kannst du ihn auch nicht als Maulwurf beschwören; er ist immer ein Dolch.",
												"Die Funktion erlaubt das Herbeizaubern einer Nahkampfwaffe, aber wir erlauben mehr Vielseitigkeit, wenn es um magische Waffen geht. Wir wollten nicht, dass ein Hexenmeister unglücklich wird, wenn in einer Kampagne eine Vielzahl von magischen Waffen auftaucht. Geht diese Vielseitigkeit über das Nahkampfthema des Features hinaus? Sicherlich, aber wir sind bereit, gelegentlich ein Designkonzept zu verbiegen, wenn dadurch die Zufriedenheit der Spieler erhöht wird."
											]
										},
										{
											"type": "entries",
											"name": "Wenn du ein Hexenmeister im Pakt der Klinge bist, kann dann jemand anderes deine Paktwaffe führen?",
											"id": "05b",
											"entries": [
												"Ja. Jemand anderes als der Hexenmeister kann eine Paktwaffe benutzen, bevor die Waffe verschwindet."
											]
										},
										{
											"type": "entries",
											"name": "Erlaubt die Eigenschaft \"Erwachter Geist\" des Hexenmeisters telepathische Kommunikation in beide Richtungen?",
											"id": "05c",
											"entries": [
												"Diese Funktion ist für eine einseitige Kommunikation gedacht. Der Hexenmeister kann die Fähigkeit nutzen, um telepathisch mit einer Kreatur zu sprechen, aber die Fähigkeit gibt der Kreatur nicht die Möglichkeit, telepathisch zu antworten. Im Gegensatz dazu ermöglicht die Telepathie-Fähigkeit, die einige Monster besitzen ({@i MM}, \"{@book Telepathy|MM|0|Telepathy}\"), eine Zwei-Wege-Kommunikation."
											]
										},
										{
											"type": "entries",
											"name": "Bricht der Einsatz einer Bonusaktion die Unsichtbarkeit eines Hexenmeisters bei der Beschwörung \"Einer mit Schatten\"?",
											"id": "05d",
											"entries": [
												"Die Durchführung einer Bonusaktion unterbricht die {@condition invisible|phb|invisibility} des Einser mit Schatten eines Hexenmeisters. Eine Bonusaktion ist eine Aktion."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Zauberer",
									"id": "05e",
									"entries": [
										{
											"type": "entries",
											"name": "Wird der Arkane Schutzwall eines Beschwörers nur geheilt, wenn der Schutzwall 0 Trefferpunkte hat?",
											"id": "05f",
											"entries": [
												"Der Mündel erhält immer dann Trefferpunkte zurück, wenn der Beschwörer einen Beschwörungszauber der Stufe 1 oder höher wirkt, nicht nur, wenn der Mündel 0 Trefferpunkte hat. Wie bei der Heilung üblich, kann das Mündel nicht mehr Trefferpunkte zurückgewinnen als sein Trefferpunkte-Maximum: das Doppelte der Stufe des Zauberers + Intelligenzmodifikator des Zauberers."
											]
										},
										{
											"type": "entries",
											"name": "Heilt das Wirken von Alarm als Ritual den Arkanen Schutz?",
											"id": "060",
											"entries": [
												"Jeder Beschwörungszauber der Stufe 1 oder höher, der von einem Beschwörer gewirkt wird, einschließlich eines Rituals, kann die Trefferpunkte des Arkanen Schutzes des Beschwörers wiederherstellen."
											]
										},
										{
											"type": "entries",
											"name": "Wie interagiert Arcane Ward mit temporären Trefferpunkten und Schadensresistenz, die ein Beschwörer haben könnte?",
											"id": "061",
											"entries": [
												"Ein Arkaner Schutz ist keine Erweiterung des Zauberers, der ihn erschafft. Er ist ein magischer Effekt mit eigenen Trefferpunkten. Alle temporären Trefferpunkte, Immunitäten oder Resistenzen, die der Zauberer besitzt, gelten nicht für den Schutzwall.",
												"Die Station erleidet zuerst Schaden. Der verbleibende Schaden wird vom Zauberer getragen und durchläuft die folgenden Spielelemente in dieser Reihenfolge: (1) alle relevanten Schadensimmunitäten, (2) alle relevanten Schadensresistenzen, (3) alle temporären Trefferpunkte und (4) echte Trefferpunkte."
											]
										},
										{
											"type": "entries",
											"name": "Ein Beschwörer erhält auf Stufe 14 Widerstand gegen Zauberschaden. Erhält der Arkane Schutz des Beschwörers diesen Widerstand, wenn ein Zauber den Beschwörer trifft?",
											"id": "062",
											"entries": [
												"Der Beschwörer, nicht der Arkane Wächter, erhält die Resistenz auf Stufe 14."
											]
										},
										{
											"type": "entries",
											"name": "Gilt die Eigenschaft \"Potenter Zaubertrick\" des Evokers für Zaubersprüche mit Angriffswürfen oder nur für Schutzwürfe?",
											"id": "063",
											"entries": [
												"Potenzieller Zaubertrick wirkt nur auf Zaubertricks, die einen Rettungswurf erfordern, wie z.B. {@spell acid splash} und {@spell poison spray}."
											]
										},
										{
											"type": "entries",
											"name": "Kann man mit der Fähigkeit des Illusionisten der Stufe 14 jede Runde etwas wahr machen, oder nur einmal?",
											"id": "064",
											"entries": [
												"Illusory Reality ist dazu gedacht, ein illusorisches Objekt pro Illusionszauber real zu machen."
											]
										},
										{
											"type": "entries",
											"name": "Muss ich für die Eigenschaft \"Gestaltwandler\" der Schule der Transmutation \"Polymorph\" vorbereiten, wenn ich sie nur wirken will, ohne einen Zauberslot zu verwenden?",
											"id": "065",
											"entries": [
												"Ein Transmutierer muss wie üblich {@spell polymorph} vorbereitet sein, um ihn mit der Eigenschaft Gestaltwandler zu wirken."
											]
										},
										{
											"type": "entries",
											"name": "Kann eine kleine Beschwörung eine Kopie eines Buches mit dem gesamten Text erstellen, wenn der Zauberer den gesamten Text nicht gesehen hat?",
											"entries": [
												"Nein. Bei einem mehrteiligen Objekt müssen Sie alle Teile des Objekts gesehen haben, um diese Teile duplizieren zu können. Wenn Sie bei einem Buch nur den Einband gesehen haben, wird das erstellte Duplikat eine Kopie des Einbands sein und die Seiten werden leer sein."
											],
											"id": "146"
										},
										{
											"type": "entries",
											"name": "Kann ein Zauberer der Schule der Weissagung auf der ätherischen Dimension ein Vorzeichen auf eine Kreatur anwenden, die der Zauberer auf der materiellen Dimension sehen kann?",
											"entries": [
												"Ja. Das Vorzeichen erfordert, dass Sie die Kreatur sehen können, aber es hat keine Reichweitenbeschränkung."
											],
											"id": "147"
										},
										{
											"type": "entries",
											"name": "Muss ein Zauberer, um einen Ritualzauber zu wirken, der in seinem Zauberbuch enthalten ist, aus dem Buch lesen oder es als Teil des Rituals verwenden?",
											"entries": [
												"Nein. Wie geschrieben, verlangt die Regel nicht, dass man aus dem Buch liest. Die erzählerische Absicht ist jedoch, dass der Zauberer aus seinem Buch liest, aber die einzige mechanische Anforderung ist, dass der Zauberer den Spruch in seinem Zauberbuch hat."
											],
											"id": "148"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Hintergründe",
							"id": "066",
							"entries": [
								{
									"type": "entries",
									"id": "067",
									"entries": [
										{
											"type": "entries",
											"name": "Können Sie mehr als einen Hintergrund haben?",
											"id": "068",
											"entries": [
												"Nein. Sie können nur einen Hintergrund haben. Er legt die wichtigsten Aspekte Ihres Lebens fest, bevor Sie sich in ein Abenteuer stürzen. Wenn keiner der verfügbaren Hintergründe zu deinem Charakterkonzept passt, sprich mit deinem DM und benutze die {@book guidelines|PHB|4|Backgrounds} in der {@book Player's Handbook|PHB}, um deinen eigenen Hintergrund zu erstellen."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ausrüstung",
							"id": "069",
							"entries": [
								{
									"type": "entries",
									"id": "06a",
									"entries": [
										{
											"type": "entries",
											"name": "Verringert schwere Rüstung Schutzwürfe für Geschicklichkeit oder andere Fähigkeitsprüfungen als Verstohlenheit?",
											"id": "06b",
											"entries": [
												"Wenn du sie beherrschst, wirkt sich {@book heavy armor|PHB|5|Heavy Armor} nicht auf Rettungswürfe oder Fähigkeitsprüfungen auf Geschicklichkeit aus, außer auf {@skill Stealth}."
											]
										},
										{
											"type": "entries",
											"name": "Wenn man mit einem Schild angreift - höchstwahrscheinlich als improvisierte Waffe - behält man dann den +2 Bonus auf AC?",
											"id": "06c",
											"entries": [
												"Wer mit einem Schild angreift, verliert nicht den Bonus des Schildes auf AC."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Multiclassing",
							"id": "06d",
							"entries": [
								{
									"type": "entries",
									"id": "06e",
									"entries": [
										{
											"type": "entries",
											"name": "Sind die Verbesserungen der Fähigkeitspunkte von der Klassenstufe abhängig und nicht von der Gesamtstufe?",
											"id": "06f",
											"entries": [
												"Die Verbesserung der Fähigkeitspunkte basiert auf eurer Stufe in einer bestimmten Klasse, nicht auf eurer gesamten Charakterstufe, wenn ihr mehrere Klassen bildet. Wenn du zum Beispiel ein Multiklassen-Charakter der Stufe 4 bist, hast du noch nicht die Fähigkeitspunktverbesserung erhalten, weil du in einer deiner Klassen noch nicht die Stufe 4 erreicht hast."
											]
										},
										{
											"type": "entries",
											"name": "Würde ein vorübergehender Stat-Bump eine Multiklassen-Voraussetzung erfüllen, oder muss der Basiswert die Anforderung erfüllen?",
											"id": "070",
											"entries": [
												"Ihr Basiswert, nicht ein temporärer Wert, muss eine Voraussetzung für die Mehrfachklassifizierung erfüllen."
											]
										},
										{
											"type": "entries",
											"name": "Bekommt man beim Multiclassing die Cantrips von allen Klassen?",
											"id": "071",
											"entries": [
												"Wenn dir eine deiner Klassen Zaubertricks gewährt, erhältst du sie alle."
											]
										},
										{
											"type": "entries",
											"name": "Beherrscht man mehr Rettungswürfe, wenn man die Klasse wechselt?",
											"id": "072",
											"entries": [
												"Eine Klasse bietet verschiedene Anfangsfertigkeiten, die ihr erhaltet, wenn es eure erste Klasse ist. Wenn die Klasse nicht deine erste ist, erhältst du nur die Anfangsfertigkeiten, die für diese Klasse in der Tabelle der Mehrklassenfertigkeiten aufgeführt sind. Rettungswürfe sind in dieser Tabelle nicht enthalten.",
												"Unabhängig davon, ob eine Klasse deine erste ist, erhältst du alle Fähigkeiten, die die Klasse durch ihre Eigenschaften gewährt. Wenn du zum Beispiel eine Stufe in Kleriker erlangst und die Kriegsdomäne wählst, profitierst du von der Eigenschaft \"Bonusfähigkeiten\", auch wenn Kleriker nicht deine erste Klasse ist."
											]
										},
										{
											"type": "entries",
											"name": "Kann ein Barbar/Kleriker während des Wütens mit einer spirituellen Waffe angreifen, wenn er sie vor dem Eintritt in die Wut gewirkt hat?",
											"id": "073",
											"entries": [
												"Die Eigenschaft \"Wut\" eines Barbaren macht {@book concentration|PHB|10|Concentration} unmöglich, hat aber keine Auswirkungen auf Zauber, wie {@spell spiritual weapon}, die keine Konzentration erfordern."
											]
										},
										{
											"type": "entries",
											"name": "Kann ein Barbar/Kämpfer (Kampfmeister) Manöver benutzen, während er wütet?",
											"id": "074",
											"entries": [
												"Nichts in der Eigenschaft Wut des Barbaren schließt den Einsatz von Manövern aus."
											]
										},
										{
											"type": "entries",
											"name": "Kann ein Schurke/Mönch Schleichangriff mit unbewaffneten Schlägen verwenden?",
											"id": "075",
											"entries": [
												"Die Eigenschaft Schleichangriff funktioniert mit einer Waffe, die die Eigenschaft Finesse oder Fernkampf besitzt. Ein unbewaffneter Schlag ist keine Waffe, also qualifiziert er sich nicht. Im Gegensatz dazu kann ein Schurke/Mönch den Schleichangriff mit einer Mönchswaffe, wie z.B. einer {@item shortsword|PHB} oder einer {@item dagger|PHB}, die eine der erforderlichen Eigenschaften hat, verwenden."
											]
										},
										{
											"type": "entries",
											"name": "Ein Zauberer verwandelt sich in einen Zauberer der Wilden Magie. Werden Zaubersprüche aus dem Zauberbuch ausgelöst {@table Wild Magic Surge|PHB}, wenn sie auf der Zauberer-Zauberliste stehen, oder müssen sie vom Zauberer erworben werden, um ausgelöst zu werden?",
											"id": "076",
											"entries": [
												"Aus dem {@book multiclassing rules|PHB|6|Spellcasting}: \"Jeder Zauber, den du kennst und vorbereitest, ist mit einer deiner Klassen verbunden\". Diese Regel bedeutet, dass nur die Zaubersprüche, die aus den Zauberer-Stufen gewonnen werden, {@table Wild Magic Surge|PHB} auslösen."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Leistungen",
							"id": "077",
							"entries": [
								{
									"type": "entries",
									"name": "Ladegerät",
									"id": "078",
									"entries": [
										{
											"type": "entries",
											"name": "Wenn du die Fähigkeit \"Angreifer\" hast, kannst du dann deinen Angriff ausführen, wenn dein Reittier die Aktion \"Hetzen\" ausführt?",
											"id": "079",
											"entries": [
												"Das {@feat Charger} Kunststück setzt voraus, dass du, nicht dein Reittier, die {@action Dash} Aktion ausführt."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Armbrust-Experte",
									"id": "07a",
									"entries": [
										{
											"type": "entries",
											"name": "Ist es beabsichtigt, dass der zweite Vorteil von Armbrustexperte Fernkampf-Zauberangriffe unterstützt?",
											"id": "07b",
											"entries": [
												"Ja, das ist gewollt. Wenn du einen Fernkampfangriffswurf in einem Umkreis von 1,5 Metern um einen Gegner machst, hast du normalerweise einen Nachteil. Der zweite Vorteil von {@feat Crossbow Expert} verhindert, dass du diesen Nachteil erleidest, unabhängig davon, ob der Fernkampfangriff mit einer Armbrust erfolgt oder nicht.",
												"Wenn wir eine Fähigkeit mit einem engen Verwendungszweck entwerfen, fügen wir mindestens ein Element hinzu, das dem Charakter einen größeren Nutzen bringen kann - ein bisschen Beherrschung, die dein Charakter von einer Situation zur anderen mitbringt. Der zweite Vorteil von {@feat Crossbow Expert} ist ein solches Element, ebenso wie der erste Vorteil von {@feat Great Weapon Master}. Dieses Element in Armbrustexperte zeigt, dass ein Teil der Erfahrung des Charakters mit einer bestimmten Art von Dingen - in diesem Fall Armbrüste - auf andere Dinge übertragbar ist."
											]
										},
										{
											"type": "entries",
											"name": "Machen die ersten und dritten Vorteile von Crossbow Expert eine Handarmbrust zu einer halbautomatischen Waffe?",
											"id": "07c",
											"entries": [
												"Die kurze Antwort lautet nein.",
												"Der erste Vorteil der Fertigkeit lässt dich die Ladeeigenschaft der {@item hand crossbow|PHB} ignorieren, wenn du diese Waffe beherrschst. Das Ergebnis ist, dass du die Waffe mehr als einmal abfeuern kannst, wenn du eine Eigenschaft wie Extra Attack hast. Du bist jedoch immer noch durch die Tatsache eingeschränkt, dass die Waffe die Eigenschaft Munition hat. Die letztgenannte Eigenschaft erfordert, dass du einen Bolzen zum Abfeuern hast {@item hand crossbow|PHB}, und die Handarmbrust lädt sich nicht von selbst (es sei denn, sie ist magisch oder eine gnomische Erfindung). Sie müssen jeden Bolzen in die Waffe laden, und dazu brauchen Sie eine Hand.",
												"Um diesen Punkt zu vertiefen, werfen Sie einen Blick auf den folgenden Satz in der Definition der Eigenschaft \"Munition\": \"Das Ziehen der Munition aus einem Köcher, einer Hülse oder einem anderen Behältnis ist Teil des Angriffs.\" Der Satz sagt uns zwei wichtige Dinge. Erstens wird davon ausgegangen, dass Sie die Munition aus einem Behältnis ziehen, d. h. mit der Hand herausziehen. Zweitens ist der Akt des Ziehens der Munition Teil des Angriffs und erfordert daher keine eigene Aktion und verbraucht nicht die freie Interaktion mit einem Objekt in deinem Zug.",
												"Was bedeutet das alles für einen {@item hand crossbow|PHB}? Es bedeutet, dass {@feat Crossbow Expert} es möglich macht, eine Handarmbrust mehr als einmal mit einer Funktion wie Extra Attack abzufeuern, vorausgesetzt, man hat genug Munition und eine Hand frei, um sie für jeden Schuss zu laden."
											]
										},
										{
											"type": "entries",
											"name": "Kann man als Armbrustexperte eine Handarmbrust abfeuern und dann als Bonusaktion erneut abfeuern?",
											"id": "07d",
											"entries": [
												"Das tut sie! Wirf einen Blick auf den dritten Vorteil der Fähigkeit. Dort steht, dass du mit einer Handarmbrust als Bonusaktion angreifen kannst, wenn du die Aktion {@action Attack} für einen Angriff mit einer Einhandwaffe verwendest. Eine {@item hand crossbow|PHB} ist eine Einhandwaffe, also kann sie in der Tat für beide Angriffe verwendet werden, vorausgesetzt, man hat eine Hand frei, um die Handarmbrust zwischen den beiden Angriffen zu laden."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Dual Wielder",
									"id": "07e",
									"entries": [
										{
											"type": "entries",
											"name": "Kann mein Charakter zwei schwere Waffen führen, wenn er die Fähigkeit \"Dual Wielder\" hat?",
											"id": "07f",
											"entries": [
												"Nein. Mit der Fähigkeit {@feat Dual Wielder} kannst du zwei einhändige Waffen führen. Jede schwere Waffe im {@book Player's Handbook|PHB} hat auch die Eigenschaft \"Zweihändig\"."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Elementarer Adept",
									"id": "080",
									"entries": [
										{
											"type": "entries",
											"name": "Ist \"Elementarexperte\" die einzige Fähigkeit, die man mehr als einmal nehmen kann?",
											"id": "081",
											"entries": [
												"{@feat Elemental Adept} ist die einzige Heldentat im {@book Player's Handbook|PHB}, die du mehr als einmal machen kannst."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Großer Waffenmeister",
									"id": "082",
									"entries": [
										{
											"type": "entries",
											"name": "Muss man bei der Fähigkeit Großer Waffenmeister die Bonusaktion sofort ausführen, oder kann man sich bewegen und sie dann im selben Zug einsetzen?",
											"id": "083",
											"entries": [
												"Du kannst die Bonusaktion in deinem Zug ausführen, jederzeit nachdem du mit dem Angriff, der die Bonusaktion gewährt, getroffen hast. Also ja, du kannst dich bewegen, bevor du die Bonusaktion ausführst (wenn du noch Bewegung hast)."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Glücklich",
									"id": "084",
									"entries": [
										{
											"type": "entries",
											"name": "Wie interagiert das Kunststück Glück mit Vorteil und Nachteil?",
											"id": "085",
											"entries": [
												"Das {@feat Lucky}-Zeichen steht für außergewöhnliches Glück, das dir helfen kann, wenn du es am meisten brauchst. Du kannst einen Glückspunkt ausgeben, einen zusätzlichen {@dice d20} für einen Angriffswurf, eine Fähigkeitsprüfung oder einen Rettungswurf würfeln und dann wählen, welche {@dice d20} du verwenden möchtest. Dies gilt unabhängig davon, wie viele Würfel in der Mischung enthalten sind. Wenn du zum Beispiel einen Vorteil oder Nachteil bei deinem Angriffswurf hast, könntest du einen Glückspunkt ausgeben, einen dritten {@dice d20} würfeln und dann entscheiden, welchen der drei Würfel du verwenden willst. Du hast immer noch Vorteil oder Nachteil, da das Kunststück nicht sagt, dass es ihn negiert, aber du darfst den Würfel wählen. Das bedeutet, dass zum Beispiel ein Schurke, der bei einem Angriffswurf einen Nachteil hat, den Schleichangriff nicht benutzen kann, auch wenn er die Fähigkeit Glück benutzt, um den Würfel zu wählen.",
												"Die {@feat Lucky}-Leistung ist ein gutes Beispiel für eine Ausnahme von einer allgemeinen Regel. Die allgemeine Regel ist in diesem Fall diejenige, die uns sagt, wie Vorteil und Nachteil funktionieren. Die spezifische Regel ist die Glücksfähigkeit, und wir wissen, dass eine spezifische Regel eine allgemeine Regel übertrumpft, wenn sie im Widerspruch zueinander stehen.",
												"Wenn ein DM möchte, dass Vorteil und Nachteil auch dann ihre normale Rolle spielen, wenn das {@feat Lucky}-Feature verwendet wird, gibt es folgende Möglichkeit: Würfle zwei Würfel für Vorteil/Nachteil, würfle einen dritten {@dice d20} für Glück, eliminiere einen der drei Würfel und verwende dann den höheren (für Vorteil) oder niedrigeren (für Nachteil) der beiden verbleibenden Würfel."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Magischer Eingeweihter",
									"id": "086",
									"entries": [
										{
											"type": "entries",
											"name": "Kann man sich als Zauberer eine eigene Klasse aussuchen, wenn man das Kunststück des Magie-Initiierten erhält?",
											"id": "087",
											"entries": [
												"Ja, die Fähigkeit besagt nicht, dass du es nicht kannst. Wenn du zum Beispiel ein Zauberer bist und die Fähigkeit {@feat Magic Initiate} erhältst, kannst du Zauberer wählen und dadurch zwei weitere Zaubertricks und einen weiteren Zauber der 1."
											]
										},
										{
											"type": "entries",
											"name": "Wenn du Zauberplätze hast, kannst du sie benutzen, um den Zauber der 1. Stufe zu wirken, den du mit dem Kunststück \"Magischer Eingeweihter\" lernst?",
											"id": "088",
											"entries": [
												"Ja, aber nur, wenn die Klasse, die du für das Kunststück wählst, eine deiner Klassen ist. Wenn du z.B. Zauberer wählst und ein Zauberer bist, sagt dir das Zaubern-Merkmal dieser Klasse, dass du deine Zauberplätze benutzen kannst, um die Zauber zu wirken, die du kennst, also kannst du deine Zauberplätze benutzen, um den Zauber der ersten Stufe zu wirken, den du von {@feat Magic Initiate} lernst. Wenn du ein Zauberer bist und diese Klasse für das Kunststück wählst, lernst du einen Zauber der 1. Stufe, den du in dein Zauberbuch aufnehmen und anschließend vorbereiten kannst.",
												"Kurz gesagt, du musst die normalen Zauberregeln deines Charakters befolgen, die bestimmen, ob du Zauberplätze für den Zauber der Stufe 1 ausgeben kannst, den du von Magie-Initiat erlernst."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Stangenwaffenmeister",
									"id": "089",
									"entries": [
										{
											"type": "entries",
											"name": "Kann ich meinen Stärkemodifikator zum Schaden des Bonusangriffs addieren, den mir der Stabwaffenmeister gibt?",
											"id": "08a",
											"entries": [
												"Ja. Wenn du die Fähigkeit besitzt und die Aktion {@action Attack} benutzt, um mit einer {@item glaive|PHB}, {@item halberd|PHB} oder {@item quarterstaff|PHB} anzugreifen, kannst du auch mit dem anderen Ende der Waffe als Bonusaktion zuschlagen. Für diesen Bonusangriff addierst du deinen Fähigkeitsmodifikator zum Angriffswurf, wie du es immer tust, wenn du mit dieser Waffe angreifst, und wenn du triffst, addierst du denselben Fähigkeitsmodifikator zum Schadenswurf, wie es für eine Waffe {@book damage rolls|PHB|9|Damage Rolls} normal ist.",
												"Eine spezielle Regel, wie z.B. die Regel für {@book two-weapon fighting|PHB|9|Two-Weapon Fighting}, könnte die allgemeine Regel brechen, indem sie dir sagt, dass du deinen Fähigkeitsmodifikator nicht zum Schaden addieren sollst. Für {@feat Polearm Master} gibt es keine solche Regel."
											]
										},
										{
											"type": "entries",
											"name": "Darf ich mit Polearm Master einen Gelegenheitsangriff gegen ein Ziel ausführen, das gezwungen ist, sich mir zu nähern?",
											"id": "08b",
											"entries": [
												"Eine Kreatur provoziert keinen Gelegenheitsangriff, wenn sie bewegt wird, ohne dass sie ihre Bewegung, ihre Aktion oder ihre {@book reaction|PHB|9|Reactions} einsetzt. Zum Beispiel erfordert der Effekt des {@spell antipathy/sympathy}-Zaubers, dass das Ziel seine Bewegung einsetzt, was bedeutet, dass es einen Gelegenheitsangriff provozieren würde, wenn es dies tut.",
												"In ähnlicher Weise erfordert {@spell dissonant whispers}, dass sich das Ziel mit seinem {@book reaction|PHB|9|Reactions} (falls vorhanden) bewegt, so dass diese Aktivität ebenfalls Gelegenheitsangriffe provoziert. Im Gegensatz dazu provoziert eine Kreatur, die durch einen {@spell gust of wind}-Zauber gestoßen wird, keine Gelegenheitsangriffe."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Wilder Angreifer",
									"id": "08c",
									"entries": [
										{
											"type": "entries",
											"name": "Funktioniert das Kunststück \"Wilder Angreifer\" auch bei unbewaffneten Schlägen?",
											"id": "08d",
											"entries": [
												"Nein. {@feat Savage Attacker} basiert auf den Schadenswürfeln einer Waffe, und ein unbewaffneter Schlag ist keine Waffe (ein Punkt, der in den {@book Player's Handbook|PHB} Errata klargestellt wurde)."
											]
										},
										{
											"type": "entries",
											"name": "Gilt der Vorteil der Fertigkeit Wilder Angreifer auch für zusätzliche Effekte wie den Schleichangriff des Schurken oder den Göttlichen Peiniger des Paladins?",
											"id": "08e",
											"entries": [
												"Nein. Der Vorteil von {@feat Savage Attacker} gilt nur für Würfe mit den Schadenswürfeln der Waffe, nicht für zusätzlichen Schaden, den ein Merkmal oder eine andere Fähigkeit gewähren könnte."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Wächterin",
									"id": "08f",
									"entries": [
										{
											"type": "entries",
											"name": "Findet der Angriff, der durch den dritten Vorteil der Heldentat \"Wächter\" gewährt wird, vor oder nach dem auslösenden Angriff statt?",
											"id": "090",
											"entries": [
												"Der Bonusangriff findet nach dem auslösenden Angriff statt. Der Grund dafür ist folgender: Die Fähigkeit spezifiziert nicht den Zeitpunkt des Bonusangriffs, und wenn für einen {@book reaction|PHB|9|Reactions} kein Zeitpunkt angegeben ist, erfolgt die Reaktion, nachdem der Auslöser beendet wurde ({@i DMG}, \"{@book Adjudicating Reaction Timing|DMG|8|Adjudicating Reaction Timing}\"). Im Gegensatz dazu findet ein {@book opportunity attack|PHB|9|Opportunity Attacks} ausdrücklich statt, bevor der Auslöser beendet ist, d.h. bevor die Zielkreatur deine Reichweite verlässt."
											]
										},
										{
											"type": "entries",
											"name": "Wie wirkt die Fertigkeit Wächter gegen einen Gegner, der die Fertigkeit Ausgefallene Fußarbeit oder die Fertigkeit Beweglich hat?",
											"id": "091",
											"entries": [
												"Erhält der Charakter mit der Fähigkeit {@feat Sentinel} trotzdem den Gelegenheitsangriff? Der zweite Vorteil der Fähigkeit Wächter ist nur als Gegenmaßnahme zur {@action Disengage} Aktion gedacht. Ein Feind mit der Fähigkeit Ausgefallene Beinarbeit ({@book Sword Coast Adventurer's Guide|SCAG}) oder mit der Fähigkeit {@feat Mobile} kann vermeiden, einen Gelegenheitsangriff von jemandem zu provozieren, der die Fähigkeit Wächter hat, solange dieser Feind nicht die Aktion {@action Disengage} ausführt."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Schildmeister",
									"id": "092",
									"entries": [
										{
											"type": "entries",
											"name": "Mit der Fertigkeit \"Schildmeister\" kann man jemanden als Bonusaktion schubsen, wenn man die Aktion \"Angriff\" ausführt. Kann man diese Bonusaktion vor der Angriffsaktion ausführen?",
											"id": "093",
											"entries": [
												"Nein. Die Bonusaktion, die durch die Fähigkeit {@feat Shield Master} gewährt wird, hat eine Vorbedingung: Du musst die Aktion {@action Attack} in deinem Zug ausführen. Die Absicht, diese Aktion durchzuführen, reicht nicht aus; du musst sie tatsächlich durchführen, bevor du die Bonusaktion durchführen kannst. Während deines Zuges darfst du entscheiden, wann du die Bonusaktion ausführen möchtest, nachdem du die Aktion Angriff ausgeführt hast.",
												"Diese Art von Wenn-dann-Regelung kommt in vielen Spielregeln vor. Das \"Wenn\" muss erfüllt sein, bevor das \"Dann\" ins Spiel kommt."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Tough",
									"id": "094",
									"entries": [
										{
											"type": "entries",
											"name": "Hat die Fähigkeit \"Zähigkeit\" einen Effekt für einen Druiden, wenn er die Gestalt eines Tieres hat?",
											"id": "095",
											"entries": [
												"Die Absicht ist nein. Die Fähigkeit {@feat Tough} wirkt sich auf die Trefferpunkte des Druiden aus, die durch die Trefferpunkte der Bestie ersetzt werden, wenn er \"Wilde Form\" einsetzt."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Fähigkeitsprüfungen",
							"id": "096",
							"entries": [
								{
									"type": "entries",
									"id": "097",
									"entries": [
										{
											"type": "entries",
											"name": "Sind Angriffswürfe und Rettungswürfe im Grunde spezialisierte Fähigkeitsprüfungen?",
											"id": "098",
											"entries": [
												"Sie sind es nicht. Es ist leicht, die drei Würfe als drei Seiten ein und derselben Sache zu betrachten, denn bei jedem dieser Würfe wird ein {@dice d20} gewürfelt, alle Modifikatoren addiert und die Summe mit einem {@book Difficulty Class|PHB|7|Ability Checks} verglichen, und alle unterliegen einem Vorteil oder Nachteil. Kurz gesagt, sie haben das gleiche Verfahren zur Bestimmung von Erfolg oder Misserfolg.",
												"Trotz dieses gemeinsamen Verfahrens sind die drei Rollen voneinander getrennt. Wenn etwas im Spiel, wie z. B. der {@spell guidance}-Zauber, eine von ihnen beeinflusst, sind die anderen beiden nicht betroffen, es sei denn, die Regeln sagen dies ausdrücklich. Die nächsten Fragen beziehen sich wieder auf diesen Punkt."
											]
										},
										{
											"type": "entries",
											"name": "Kann man einen kritischen Treffer bei einer Fähigkeitsprüfung erzielen? Gewinnt zum Beispiel bei einem Greifversuch ein kritischer Treffer oder die höchste Zahl?",
											"id": "099",
											"entries": [
												"Fähigkeitsprüfungen führen nicht zu kritischen Treffern. Angriffswürfe schon."
											]
										},
										{
											"type": "entries",
											"name": "Ist eine 1 bei einer Fähigkeitsprüfung automatisch ein Fehlschlag?",
											"id": "09a",
											"entries": [
												"Eine 1 bei einer Fähigkeitsprüfung oder einem Rettungswurf zu würfeln, bedeutet nicht automatisch einen Fehlschlag. Eine 1 ist ein automatischer Fehlschlag bei einem Angriffswurf."
											]
										},
										{
											"type": "entries",
											"name": "Wenn ihr den Verhexungszauber sprecht und Stärke als betroffene Fähigkeit auswählt, hat das Ziel dann auch einen Nachteil bei Angriffswürfen und Schutzwürfen, die Stärke verwenden?",
											"id": "09b",
											"entries": [
												"Nein, die Beschreibung des {@spell hex} Zaubers besagt, dass er sich auf Fähigkeitsprüfungen auswirkt, die die gewählte Fähigkeit nutzen. Die Beschreibung sagt nichts über die Beeinflussung von Angriffswürfen oder Rettungswürfen aus. Das bedeutet zum Beispiel, dass, wenn du Konstitution wählst, das Ziel des Zaubers keinen Nachteil erleidet, wenn es versucht, {@book concentration|PHB|10|Concentration} auf einem Zauber aufrechtzuerhalten, da Konzentration einen Rettungswurf auf die Konstitution erfordert, nicht eine Konstitutionsüberprüfung.",
												"Neugierig auf die Absicht des Zaubers? Der Zauber ist als klassischer Fluch gedacht, wie er in der Folklore vorkommt, und ist im und außerhalb des Kampfes nützlich. Im Kampf sorgt der Zauber für zusätzlichen nekrotischen Schaden. Außerhalb des Kampfes könntet ihr zum Beispiel einen gerissenen Diplomaten durchkreuzen, indem ihr den Zauber sprecht und ihm einen Nachteil bei seinen Charisma-Proben zufügt."
											]
										},
										{
											"type": "entries",
											"name": "Gilt die Eigenschaft des Barden als Tausendsassa auch für Angriffswürfe und Rettungswürfe, die nicht den Fertigkeitsbonus des Barden nutzen?",
											"id": "09c",
											"entries": [
												"Nein. Das Merkmal wirkt sich nur auf Fähigkeitsprüfungen aus. Vergiss nicht, dass Initiativwürfe Geschicklichkeitsprüfungen sind, so dass \"Jack of All Trades\" die Initiative eines Barden begünstigen kann, vorausgesetzt, der Barde addiert nicht bereits seinen oder ihren Befähigungsbonus dazu."
											]
										},
										{
											"type": "entries",
											"name": "Wenn du einen Stärke (Athletik) Check machst, um jemanden zu packen oder zu schubsen, machst du dann einen Angriffswurf?",
											"id": "09d",
											"entries": [
												"Nein. Diese Prüfung ist eine Fähigkeitsprüfung, daher gelten Spieleffekte, die an Angriffswürfe gebunden sind, nicht für sie. Um auf eine frühere Frage zurückzukommen: Der {@spell hex}-Zauber könnte verwendet werden, um die Effektivität eines Greifers zu verringern. Und wenn das Ziel des Greifers unter dem Effekt der {@action Dodge}-Aktion steht, hemmt diese Aktion nicht die {@book grapple|PHB|9|Grappling}-Aktion, da Ausweichen keine Fähigkeitsprüfungen beeinflusst."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Abenteurer",
							"id": "09e",
							"entries": [
								{
									"type": "entries",
									"id": "09f",
									"entries": [
										{
											"type": "entries",
											"name": "Gibt es eine feste Grenze für die Anzahl der kurzen Pausen, die Charaktere an einem Tag einlegen können, oder liegt dies allein im Ermessen des DM?",
											"id": "0a0",
											"entries": [
												"Die einzige feste Grenze für die Anzahl der {@book short rests|PHB|8|Short Rest}, die Sie nehmen können, ist die Anzahl der Stunden pro Tag. In der Praxis werden Sie auch durch den Zeitdruck in der Geschichte und die Unterbrechung durch Feinde eingeschränkt."
											]
										},
										{
											"type": "entries",
											"name": "Werden extradimensionale Räume, wie z.B. eine Halbdimension oder der durch den Seiltrick geschaffene Raum, als eine andere Dimension der Existenz betrachtet?",
											"id": "0a1",
											"entries": [
												"Ein extradimensionaler Raum (auch interdimensionaler Raum genannt) befindet sich außerhalb anderer Dimensionen. Wenn du dich also auf der materiellen Dimension befindest und dein Gegner in einem extradimensionalen Raum, dann seid ihr beide nicht auf der gleichen Dimension der Existenz."
											]
										},
										{
											"type": "entries",
											"name": "Woran erkenne ich, ob etwas im Spiel magisch ist?",
											"id": "0a2",
											"entries": [
												"Eine ausführliche Diskussion zu diesem Thema finden Sie in der Frage \"{@book Is the breath weapon of a dragon magical?|SAC|0|Is the breath weapon of a dragon magical?}\" im Abschnitt \"{@book Monsters|SAC|0|Monsters}\" weiter unten."
											]
										},
										{
											"type": "entries",
											"name": "Was ist ein Beispiel für einen Effekt, der die Erschöpfung verringern kann?",
											"id": "0a3",
											"entries": [
												"Der {@spell greater restoration}-Zauber kann die Erschöpfung verringern."
											]
										},
										{
											"type": "entries",
											"name": "Gibt es eine Möglichkeit, verlorene Intelligenz zurückzubekommen, z. B. nachdem ein Intelligenzfresser sie vernichtet hat?",
											"id": "0a4",
											"entries": [
												"Der {@spell greater restoration}-Zauber kann die Verringerung eines Fähigkeitswerts aufheben."
											]
										},
										{
											"type": "entries",
											"name": "Was passiert nach der 20. Stufe? Gibt es eine Obergrenze für Charakterstufen?",
											"id": "0a5",
											"entries": [
												"Die höchste Stufe ist die 20. Der Abschnitt \"{@book Epic Boons|DMG|7|Epic Boons}\" im {@book Dungeon Master's Guide|DMG} bietet Ideen für den weiteren Aufstieg."
											]
										},
										{
											"type": "entries",
											"name": "Die {@condition frightened}-Bedingung besagt \"solange sich die Quelle der Angst in Sichtweite befindet\". Bedeutet das, dass man bei Angriffswürfen und Fähigkeitsprüfungen einen Nachteil hat, auch wenn die Quelle {@condition invisible} ist, man aber eine klare Linie zu ihrem Raum hat?",
											"entries": [
												"Nein. Wenn Sie etwas nicht sehen können, befindet es sich nicht in Ihrer Sichtlinie. Apropos \"Sichtlinie\": Das Spiel verwendet die englische Bedeutung des Begriffs, der in den Regeln keine besondere Bedeutung hat."
											],
											"id": "149"
										},
										{
											"type": "entries",
											"name": "Unterbricht das Wirken eines Zaubers während einer kurzen Pause die Pause?",
											"entries": [
												"Ja. Zaubern ist anstrengender als die auf Seite 186 des Spielerhandbuchs aufgeführten Tätigkeiten: \"Essen, Trinken, Lesen und Wunden versorgen\"."
											],
											"id": "14a"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Kämpfen",
							"id": "0a6",
							"entries": [
								{
									"type": "entries",
									"id": "0a7",
									"entries": [
										{
											"type": "entries",
											"name": "Findet die Überraschung außerhalb der Initiativreihenfolge als spezielle Überraschungsrunde statt?",
											"id": "0a8",
											"entries": [
												"Nein, die Überraschung funktioniert folgendermaßen.",
												"Der erste Schritt eines jeden Kampfes ist folgender: Der DM bestimmt, ob jemand im Kampf {@quickref Surprise|PHB|3|0|überrascht} ist (lies \"{@book Combat Step by Step|PHB|9|Combat Step by Step}\" in den {@book Player's Handbook|PHB}). Diese Bestimmung erfolgt nur einmal während eines Kampfes und nur zu Beginn. Mit anderen Worten, sobald ein Kampf beginnt, kann man nicht mehr {@quickref Surprise|PHB|3|0|überrascht} sein, obwohl ein versteckter Gegner immer noch die normalen Vorteile des Unsichtbarseins genießen kann (siehe \"{@book Unseen Attackers and Targets|PHB|9|Unseen Attackers and Targets}\" in den {@book Player's Handbook|PHB}).",
												"Um {@quickref Surprise|PHB|3|0|überrascht} zu sein, musst du unvorbereitet sein, normalerweise, weil du nicht bemerkt hast, dass deine Feinde verstohlen sind, oder weil du von einem Feind mit einer besonderen Fähigkeit überrascht wurdest, wie z.B. der Eigenschaft {@creature Gelatinous Cube||gelatinous cube's} Transparent, die ihn besonders überraschend macht. Du kannst auch dann {@quickref Surprise|PHB|3|0|überrascht} sein, wenn deine Gefährten es nicht sind, und du bist nicht {@quickref Surprise|PHB|3|0|überrascht}, wenn es auch nur einem deiner Feinde nicht gelingt, dich unvorbereitet zu treffen.",
												"Wenn jemand {@quickref Surprise|PHB|3|0|überrascht} ist, werden noch keine Maßnahmen ergriffen. Zuerst wird die Initiative wie üblich gewürfelt. Dann beginnt die erste Kampfrunde, und die {@quickref Surprise|PHB|3|0|unüberrascht} Kämpfer handeln in der Reihenfolge ihrer Initiative. Eine {@quickref Surprise|PHB|3|0|überrascht} Kreatur kann sich nicht bewegen oder eine Aktion oder eine {@book reaction|PHB|9|Reactions} ausführen, bis ihr erster Zug endet (denke daran, dass die Unfähigkeit, eine Aktion auszuführen, auch bedeutet, dass du keine Bonusaktion ausführen kannst). Eine {@quickref Surprise|PHB|3|0|überrascht}-Kreatur überspringt also ihren ersten Zug im Kampf. Sobald dieser Zug endet, ist die Kreatur nicht mehr {@quickref Surprise|PHB|3|0|überrascht}.",
												"Kurz gesagt, die Aktivität in einem Kampf wird immer von der Initiative bestimmt, unabhängig davon, ob jemand {@quickref Surprise|PHB|3|0|überrascht} ist oder nicht, und nachdem die erste Kampfrunde vorbei ist, spielt Überraschung keine Rolle mehr. Du kannst immer noch versuchen, dich vor deinen Gegnern zu verstecken und die Vorteile zu nutzen, die sich aus dem Versteckspiel ergeben, aber du nimmst deinen Gegnern nicht ihre Züge weg, wenn du das tust."
											]
										},
										{
											"type": "entries",
											"name": "Die Überraschungsregeln funktionieren für zwei gegnerische Seiten. Was passiert mit der Überraschung, wenn sich eine dritte Gruppe von Kämpfern anschleicht, sich vor dem Nahkampf versteckt und einen Hinterhalt legt?",
											"id": "0a9",
											"entries": [
												"Die Überraschungsregel ist nur relevant, wenn ein Kampf beginnt. Bei Hinterhalten während des Kampfes gelten die Regeln für Geschicklichkeitsüberprüfungen ({@skill Stealth})."
											]
										},
										{
											"type": "entries",
											"name": "Wenn ein Zauberer während einer Überraschungsrunde einen Zauber wie Feuerball wirkt, haben die Feinde dann einen Nachteil bei ihrem Rettungswurf?",
											"id": "0aa",
											"entries": [
												"{@quickref Surprise|PHB|3|0|überrascht} zu sein, hat keine Auswirkung auf Rettungsaktionen. Wenn du {@quickref Surprise|PHB|3|0|überrascht} bist, kannst du dich in deinem ersten Zug des Kampfes nicht bewegen oder eine Aktion ausführen und du kannst keine {@book reaction|PHB|9|Reactions} nehmen, bis dieser Zug endet."
											]
										},
										{
											"type": "entries",
											"name": "Können Sie Ihren Zug aufschieben und ihn später in der Runde nehmen?",
											"id": "0ab",
											"entries": [
												"Nein. Wenn du an der Reihe bist, tust du entweder etwas oder du tust es nicht. Wenn du nichts tun willst, solltest du die {@action Dodge}-Aktion wählen, damit du wenigstens etwas zusätzlichen Schutz hast. Wenn du warten willst, um auf etwas zu reagieren, nimm die {@action Ready}-Aktion, mit der du einen Teil deines Zuges später ausführen kannst.",
												"Aus einer Reihe von Gründen haben wir die Option, Ihren Zug zu verzögern, nicht aufgenommen:",
												{
													"type": "list",
													"items": [
														"Wenn Sie an der Reihe sind, müssen Sie mehrere Entscheidungen treffen, z. B. wohin Sie sich bewegen und welche Aktion Sie durchführen möchten. Wenn du deinen Zug verzögern könntest, würde deine Entscheidungsfindung möglicherweise langsamer werden, da du überlegen müsstest, ob du überhaupt an der Reihe sein willst. Multipliziert man diese zusätzliche Analyse mit der Anzahl der Charaktere und Monster in einem Kampf, so kann sich das Spiel um einiges verlangsamen.",
														"Die Möglichkeit, den eigenen Zug zu verzögern, kann die Initiative bedeutungslos machen, da Charaktere und Monster in der Reihenfolge der Initiative hin- und herspringen. Wenn die Kämpfer ihren Platz in der Initiativreihenfolge nach Belieben ändern können, wozu dann überhaupt noch Initiative? Darüber hinaus kann das Ändern der Initiative leicht zu einer lästigen Pflicht werden, vor allem für den Spielleiter, der die Initiativliste während eines Kampfes immer wieder ändern muss.",
														"Wenn ihr euren Zug verzögern könnt, könnt ihr die Dauer von Zaubern und anderen Effekten beeinflussen, insbesondere solche, die bis zu eurem nächsten Zug andauern. Indem man einfach den Zeitpunkt des eigenen Zuges ändert, kann man die Dauer bestimmter Zaubersprüche verändern. Um einen solchen Missbrauch zu verhindern, müsste man zusätzliche Regeln aufstellen, die die Möglichkeit, die Dauer von Zaubern zu ändern, einschränken. Der Nettoeffekt? Das Spiel würde noch komplexer werden, und je komplexer es wird, desto größer ist die Gefahr, dass das Spiel langsamer wird."
													]
												},
												"Zwei unserer Ziele für den Kampf waren, dass er schnell abläuft und dass die Initiative zählt. Wir wollten nicht jeden Kampf mit dem Würfeln der Initiative beginnen und dann die Zugreihenfolge mit einer Verzögerungsoption untergraben. Außerdem waren wir der Meinung, dass das Spiel mit der Initiative nicht der Schwerpunkt des Kampfes sein sollte. Stattdessen sollten die dramatischen Aktionen der Kämpfer im Mittelpunkt stehen, und die Züge sollten so schnell wie möglich ablaufen."
											]
										},
										{
											"type": "entries",
											"name": "Ich habe eine vorbereitete Aktion. Kann ich die Bereitschaft unterbrechen, um einen Gelegenheitsangriff auszuführen? Oder ist die Bereitschaft eine Verpflichtung für eine ganze Runde?",
											"id": "0ac",
											"entries": [
												"Wenn du eine Aktion vorbereitet hast, kannst du einen Gelegenheitsangriff ausführen, der dich dazu veranlasst, die Vorbereitung zu beenden."
											]
										},
										{
											"type": "entries",
											"name": "Kann eine Bonusaktion als Aktion verwendet werden oder umgekehrt? Kann ein Barde zum Beispiel eine Bonusaktion verwenden, um einen Würfel für bardische Inspiration zu gewähren, und eine Aktion, um ein heilendes Wort zu wirken?",
											"id": "0ad",
											"entries": [
												"Nein. Aktionen und Bonusaktionen sind nicht austauschbar. In dem Beispiel könnte der Barde entweder Bardische Inspiration oder {@spell healing word} in einem Zug einsetzen, nicht beides."
											]
										},
										{
											"type": "entries",
											"name": "Kann eine fliegende Kreatur ohne die Eigenschaft \"Schweben\" an einem Ort bleiben, während sie in der Luft ist, oder muss sie sich jede Runde bewegen?",
											"id": "0ae",
											"entries": [
												"Ein Flieger, dem die Eigenschaft Schweben fehlt, kann jede Runde in der Luft bleiben, ohne sich zu bewegen."
											]
										},
										{
											"type": "entries",
											"name": "Kannst du dich durch den Raum eines am Boden liegenden Gegners bewegen?",
											"id": "0af",
											"entries": [
												"Die Bedingung {@condition prone} setzt nicht die Regel außer Kraft, die euch daran hindert, euch durch das Feld eines Gegners zu bewegen, es sei denn, dieser Gegner ist mindestens zwei Größen größer oder zwei Größen kleiner als ihr.",
												"Wenn du dich durch das Feld einer anderen Kreatur bewegst - egal ob Freund oder Feind - ist das Feld {@quickref difficult terrain||3} für dich und du kannst deine Bewegung dort nicht freiwillig beenden. Siehe {@book Player's Handbook|PHB}, ({@i PHB} \"{@book Movement and Position|PHB|9|Movement and Position}\"), für mehr über Bewegung im Kampf."
											]
										},
										{
											"type": "entries",
											"name": "Gilt das Reisetempo auch für die Bewegung im Kampf oder nur für die Bewegung auf Reisen?",
											"id": "0b0",
											"entries": [
												"Die {@book travel pace rule|PHB|8|Travel Pace} gelten nicht im Kampf."
											]
										},
										{
											"type": "entries",
											"name": "Wenn man eine Eigenschaft wie \"Gerissene Aktion\" oder \"Schritt des Windes\" hat, kann man die Aktion \"Dash\" mehr als einmal in seinem Zug ausführen?",
											"id": "0b1",
											"entries": [
												"Wenn du die {@action Dash} Aktion als Bonusaktion ausführen kannst, hindert dich nichts in den Regeln daran, die {@action Dash} Aktion auch mit deiner regulären Aktion auszuführen. Das gleiche Prinzip gilt, wenn du eine Eigenschaft wie Aktionsflut benutzt; du könntest beide deiner Aktionen benutzen, um die {@action Dash}-Aktion zu machen."
											]
										},
										{
											"type": "entries",
											"name": "Mein Schurke/Zauberer kann eine Bonusaktion auf \"Hetzen\" erhalten, indem er \"Gerissene Aktion\" einsetzt, und ich kann \"Rascher Rückzug\" auf mich wirken, um eine Bonusaktion auf \"Hetzen\" zu erhalten. Bekomme ich zwei Bonusaktionen für \"Hetzen\"?",
											"id": "0b2",
											"entries": [
												"Nein. Du kannst nur eine {@book bonus action|PHB|9|Bonus Actions} in deinem Zug nehmen. Wenn du zwei oder mehr Möglichkeiten hast, eine Bonusaktion zu nutzen, musst du dich entscheiden, welche du in deinem Zug nutzen möchtest (wenn überhaupt)."
											]
										},
										{
											"type": "entries",
											"name": "Wenn man die Aktion \"Hilfe\" einsetzt, um einen Gegner abzulenken, muss man sich dann in einem Umkreis von 1,5 Metern um ihn herum befinden, damit die Aktion funktioniert?",
											"id": "0b3",
											"entries": [
												"Nein, Sie können die Maßnahme ergreifen und sich dann entfernen. Die Aktion selbst ist es, die deinem Verbündeten einen Vorteil verschafft, nicht dein Aufenthalt neben dem Feind."
											]
										},
										{
											"type": "entries",
											"name": "Wenn ich unsichtbar bin und sichtbar werde, wenn ich einen Pfeil auf ein Ziel schieße, erfordert das Verstecken dann wieder eine Aktion?",
											"id": "0b4",
											"entries": [
												"Ohne eine besondere Fähigkeit erfordert das Verstecken im Kampf die Aktion {@action Hide}."
											]
										},
										{
											"type": "entries",
											"name": "Wenn ich die Aktion \"Bereit\" verwende, um jemandem, der sich bewegt, Schaden zuzufügen, verweigere ich dem Ziel dann den Rest seiner Bewegung?",
											"id": "0b5",
											"entries": [
												"Wenn man einem sich bewegenden Ziel Schaden zufügt, hält es seine Bewegung nicht an, es sei denn, der Schaden wird von einer Fähigkeit begleitet, die die Bewegung anhält. Dinge wie das {@feat Sentinel} Kunststück geben dir eine solche Fähigkeit. Eine sich bewegende Kreatur auf 0 Trefferpunkte zu reduzieren, ist normalerweise auch ein effektiver Weg, sie anzuhalten!"
											]
										},
										{
											"type": "entries",
											"name": "Kann man die Aktion \"Bereit\" verwenden, um die Aktion \"Hetzen\" in einem anderen Zug auszuführen und dann die Fähigkeit \"Angreifer\" damit kombinieren?",
											"id": "0b6",
											"entries": [
												"Nein, da man keine Bonusaktion in der Runde eines anderen Spielers durchführen kann."
											]
										},
										{
											"type": "entries",
											"name": "Muss sich das Ziel in Reichweite befinden, um einen Zauberspruch oder eine andere Aktion vorzubereiten?",
											"id": "0b7",
											"entries": [
												"Dein Ziel muss in Reichweite sein, wenn du eine vorbereitete Aktion ausführst, nicht wenn du sie zuerst vorbereitest."
											]
										},
										{
											"type": "entries",
											"name": "Wie funktioniert das Vorbereiten eines Zaubers? Verliert man seinen Zauberplatz, wenn der Auslöser nie eintritt?",
											"id": "0b8",
											"entries": [
												"Der Slot eines vorbereiteten Zaubers geht verloren, wenn du den Zauber nicht vor Beginn deines nächsten Zuges mit deinem {@book reaction|PHB|9|Reactions} freigibst."
											]
										},
										{
											"type": "entries",
											"name": "Kann eine vorbereitete Aktion während der auslösenden Aktion eines Gegners stattfinden, z.B. zwischen seinem ersten und zweiten Angriff, wenn er einen Mehrfachangriff einsetzt?",
											"id": "0b9",
											"entries": [
												"Eine vorbereitete Aktion erfolgt unmittelbar nach ihrer Auslösung. Wenn du den Auslöser als Angriff definiert hast, findet deine Aktion nach diesem Angriff statt."
											]
										},
										{
											"type": "entries",
											"name": "Woher weiß ich, welchen Fähigkeitsmodifikator ich für einen Angriffswurf und seinen Schadenswurf verwenden muss?",
											"id": "0ba",
											"entries": [
												"Die {@book Player's Handbook|PHB} geben an, welcher Fähigkeitsmodifikator bei einem Angriffswurf ({@i PHB} \"{@book Attack Rolls|PHB|9|Attack Rolls}\") und welcher bei dem entsprechenden Schadenswurf ({@i PHB} \"{@book Damage Rolls|PHB|9|Damage Rolls}\") verwendet werden soll. Hier ist eine Zusammenfassung:",
												{
													"type": "table",
													"colLabels": [
														"Attack Type",
														"Attack Roll",
														"Damage Roll"
													],
													"colStyles": [
														"col-4 text-center",
														"col-5 text-center",
														"col-3 text-center"
													],
													"rows": [
														[
															"Melee weapon attack",
															"Strength mod.*",
															"Strength mod."
														],
														[
															"Ranged weapon attack",
															"Dexterity mod.*",
															"Dexterity mod."
														],
														[
															"Spell attack",
															"Spellcasting ability mod.**",
															"Depends on effect"
														]
													]
												},
												"* Addiere deinen Beherrschungsbonus, wenn du eine Waffe benutzt, die du beherrschst.",
												"** Fügen Sie Ihren Befähigungsbonus hinzu. Deine Fähigkeit zum Zaubern wird durch deine Klasse oder die Eigenschaft bestimmt, die dir die Fähigkeit zum Zauberangriff verleiht.",
												"Wenn du zum Beispiel einen Nahkampfangriff mit einem Langschwert ausführst, addierst du deinen Stärkemodifikator zu den Angriffs- und Schadenswürfen des Angriffs. Wenn du dagegen den Zauberangriff des {@spell fire bolt}-Zaubertricks ausführst, addierst du deinen Zauberfähigkeitsmodifikator zum Angriffswurf. Wenn du ein Zauberer bist, ist Intelligenz deine Zauberfähigkeit, also addiere deinen Intelligenzmodifikator. {@spell Fire bolt} sagt dir allerdings nicht, dass du deinen Modifikator zu seinem Schadenswurf addieren sollst, also tust du das nicht.",
												"Verschiedene Funktionen im Spiel machen ausdrücklich Ausnahmen von dieser Regel. Bei einer Waffe mit der Eigenschaft \"Finesse\" kann man zum Beispiel wählen, ob man den Stärke- oder den Geschicklichkeitsmodifikator für sie verwendet. Ein weiteres Beispiel: Wenn ihr die Option des Zwei-Waffen-Kampfes in der {@book Player's Handbook|PHB} ({@i PHB} \"{@book Two-Weapon Fighting|PHB|9|Two-Weapon Fighting}\") nutzt, addiert ihr euren Fähigkeitsmodifikator nicht zum Schaden des Bonusangriffs, es sei denn, dieser Modifikator ist negativ. Du addierst aber trotzdem deinen Fähigkeitsmodifikator zum Angriffswurf, da die Option nicht sagt, dass du es nicht tun sollst. Mit anderen Worten: Du befolgst die allgemeine Regel, bis eine Ausnahme im Spiel dir sagt, dass du es nicht tun sollst.",
												"Was ist mit ungewöhnlichen Fällen wie dem {@spell green-flame blade|TCE}-Zauber? Der Zauber, der im {@book Sword Coast Adventurer's Guide|SCAG} steht, sagt dir, dass du einen Nahkampfangriff mit einer Waffe durchführen sollst. Wenn du dir die Tabelle oben ansiehst, siehst du, dass du unter normalen Umständen deinen Stärkemodifikator verwendest, wenn du einen Angriff mit einer Nahkampfwaffe ausführst. Es spielt keine Rolle, dass ein Zauber dir gesagt hat, du sollst angreifen. Wenn ein Zauber erwartet, dass du einen Zauberangriff ausführst, steht das in der Beschreibung des Zaubers. Sieh dir zum Beispiel {@spell fire bolt} und {@spell ray of frost} an. Beide sagen es - \"Angriff durch Zauber\"."
											]
										},
										{
											"type": "entries",
											"name": "Was bedeutet \"Angriff mit Nahkampfwaffen\": ein Nahkampfangriff mit einer Waffe oder ein Angriff mit einer Nahkampfwaffe?",
											"id": "0bb",
											"entries": [
												"Es bedeutet einen Nahkampfangriff mit einer Waffe. Ähnlich bedeutet \"Angriff mit Fernkampfwaffe\" einen Fernkampfangriff mit einer Waffe. Einige Angriffe zählen als Nahkampf- oder Fernkampf-Angriff, auch wenn keine Waffe im Spiel ist, wie im Text dieser Angriffe angegeben. Zum Beispiel zählt ein unbewaffneter Angriff als Nahkampfangriff, auch wenn der Körper des Angreifers nicht als Waffe gilt.",
												"Hier ein paar Kleinigkeiten zur Formulierung: Wir würden \"Nahkampfwaffenangriff\" (mit einem Bindestrich) schreiben, wenn wir einen Angriff mit einer Nahkampfwaffe meinen."
											]
										},
										{
											"type": "entries",
											"name": "Wie funktioniert eine Reichweitenwaffe mit Gelegenheitsangriffen?",
											"id": "0bc",
											"entries": [
												"Ein {@book opportunity attack|PHB|9|Opportunity Attacks} wird normalerweise ausgelöst, wenn sich eine Kreatur, die du sehen kannst, über deine Reichweite hinaus bewegt. Wenn du einen Gelegenheitsangriff mit einer Waffe mit großer Reichweite, wie einem Glaive oder einer Hellebarde, durchführen möchtest, kannst du dies tun, wenn eine Kreatur die Reichweite dieser Waffe verlässt. Wenn du zum Beispiel eine {@item halberd|PHB} schwingst, kann sich eine Kreatur, die sich direkt neben dir befindet, 1,5 Meter wegbewegen, ohne einen Gelegenheitsangriff auszulösen. Wenn diese Kreatur versucht, sich weitere 1,5 Meter zu bewegen - über deine 3-Meter-Reichweite hinaus -, löst sie einen Gelegenheitsangriff aus."
											]
										},
										{
											"type": "entries",
											"name": "Kann eine geblendete Kreatur einen Gelegenheitsangriff ausführen?",
											"id": "0bd",
											"entries": [
												"Ein {@book opportunity attack|PHB|9|Opportunity Attacks} wird durch \"eine feindliche Kreatur, die du sehen kannst\" ausgelöst. Wenn du einen Feind nicht sehen kannst, kannst du keinen Gelegenheitsangriff gegen ihn ausführen. Kreaturen mit {@sense blindsight} sind eine Ausnahme von dieser Regel, weil diese Fähigkeit diese Kreaturen innerhalb eines bestimmten Radius \"sehen\" lässt."
											]
										},
										{
											"type": "entries",
											"name": "Kann ein Gelegenheitsangriff genutzt werden, um einen Haltegriff oder einen Schubs auszuführen?",
											"id": "0be",
											"entries": [
												"{@book Grappling|PHB|9|Grappling} und {@book shoving|PHB|9|Shoving a Creature} sind spezielle Nahkampfangriffe, die die Aktion {@action Attack} erfordern. Ein {@book opportunity attack|PHB|9|Opportunity Attacks} ist ein spezieller {@book reaction|PHB|9|Reactions}. Führe die Aktion {@action Ready} aus, wenn du als Reaktion einen Haltegriff oder einen Stoß ausführen willst."
											]
										},
										{
											"type": "entries",
											"name": "Kann man beim Zwei-Waffen-Kampf zwei Waffen ziehen und werfen, wenn man am Zug ist?",
											"id": "0bf",
											"entries": [
												"Du kannst zwei Waffen mit {@book two-weapon fighting|PHB|9|Two-Weapon Fighting} werfen, aber diese Regel gibt dir nicht die Möglichkeit, zwei Waffen umsonst zu ziehen.",
												"Wenn du am Zug bist, kannst du {@book interact with one object for free|PHB|9|Other Activity on Your Turn}, entweder während deines Zuges oder während einer Aktion. Eine der häufigsten Objektinteraktionen ist das Ziehen oder Verstauen einer Waffe. Die Interaktion mit einem zweiten Objekt im selben Zug erfordert eine Aktion. Um eine zweite Waffe kostenlos zu ziehen oder zu verstauen, benötigst du eine Eigenschaft wie das Kunststück des Dual Wielders."
											]
										},
										{
											"type": "entries",
											"name": "Kann ich im Zwei-Waffen-Kampf beide Angriffe (normal und Bonus) einsetzen, um eine Kreatur zu stoßen?",
											"id": "0c0",
											"entries": [
												"Nein. {@book Two-weapon fighting|PHB|9|Two-Weapon Fighting} gewährt den Bonusangriff nur, wenn der erste Angriff mit einer leichten Nahkampfwaffe ausgeführt wird. Eine Kreatur zu stoßen ist ein spezieller Nahkampfangriff, bei dem keine Waffe benutzt wird."
											]
										},
										{
											"type": "entries",
											"name": "Kann eine Kreatur, die gefesselt ist, noch angreifen und ihre Spezialfähigkeiten einsetzen?",
											"id": "0c1",
											"entries": [
												"Die Bedingung {@condition grappled} schränkt die Bewegung ein, nicht aber Angriffe, Zauberei und dergleichen. Abgesehen davon haben viele Greiffähigkeiten, wie z.B. ein {@creature Roper||roper's} Rankenangriff, auch Effekte wie der {@condition restrained} Zustand."
											]
										},
										{
											"type": "entries",
											"name": "Kann die Regel zum Festhalten im Spielerhandbuch von einer Kreatur ohne Hände angewendet werden?",
											"id": "0c2",
											"entries": [
												"Die {@book grappling|PHB|9|Grappling}-Regel wurde für einen Greifer mit mindestens einer Hand geschrieben, aber ein DM kann die Regel leicht für eine Kreatur ohne Hände anpassen, die einen Biss oder ein Anhängsel, wie z.B. einen Tentakel, hat, mit dem sie jemanden sinnvoll ergreifen kann. Ein {@creature wolf} könnte zum Beispiel plausibel versuchen, eine Person mit seinem Biss zu packen, und das Tier wäre nicht in der Lage, seinen Bissangriff einzusetzen, solange es die Person festhält.",
												"Bedenke, dass die Greifregel im {@book Player's Handbook|PHB} die Aktion {@action Attack} erfordert, so dass eine Kreatur diese Aktion ausführen muss - und nicht den Mehrfachangriff oder eine andere Aktion im Statutenblock der Kreatur - wenn sie diese Regel verwendet. Ein Monster, wie z.B. ein {@creature roper}, das einen speziellen Greifangriff hat, befolgt diese Regel nicht, wenn es seinen Spezialangriff einsetzt."
											]
										},
										{
											"type": "entries",
											"name": "Löst ein Greifen oder Schieben den Zorn des Sturms des Sturm-Klerikers oder die Riposte des Kampfmeisters aus?",
											"id": "0c3",
											"entries": [
												"Die Antwort auf beide Fragen ist nein. Die Optionen {@book grappling|PHB|9|Grappling} und {@book shoving|PHB|9|Shoving a Creature} führen weder zu einem Treffer noch zu einem Fehlschuss."
											]
										},
										{
											"type": "entries",
											"name": "Nehmen wir an, ich packe dich und lasse mich dann hinlegen. Liegen wir jetzt zusammen in der Bauchlage?",
											"id": "0c4",
											"entries": [
												"Nein. Eine Kreatur, auf der du {@book grappling|PHB|9|Grappling} stehst, wird nicht {@condition prone} umgeworfen, wenn du {@condition prone} wirst. Du hältst dich jetzt an der Kreatur aus einer {@condition prone} Position fest."
											]
										},
										{
											"type": "entries",
											"name": "Ein Ziel in Reichweite, das in einen Nahkampf verwickelt ist - bekommt dieses Ziel eine Art Deckung oder habe ich einen Nachteil?",
											"id": "0c5",
											"entries": [
												"Dein Ziel hat halbe Deckung, wenn sich eine andere Kreatur zwischen dir und dem Ziel befindet."
											]
										},
										{
											"type": "entries",
											"name": "Kann der Schaden durch Widerstand oder eine andere Form der Schadensreduzierung auf 0 reduziert werden?",
											"id": "0c6",
											"entries": [
												"Es gibt kein Schadensminimum in den Regeln, es ist also möglich, mit einem Angriff, einem Zauber oder einem anderen Effekt 0 Schaden zu verursachen."
											]
										},
										{
											"type": "entries",
											"name": "Ein Drache setzt eine Atemwaffe gegen mich ein. Der Schutzwurf gelingt mir und ich bin resistent gegen den Schaden. Erleide ich nur ein Viertel des Schadens?",
											"id": "0c7",
											"entries": [
												"Ja, denn Widerstand wird nach allen anderen Schadensmodifikatoren angewendet. Wenn du einen Schutzwurf schaffst und trotzdem Schaden nimmst, wird dieser Schaden halbiert, wenn du die richtige Resistenz hast."
											]
										},
										{
											"type": "entries",
											"name": "Ist die Absicht, dass nur Nahkampfwaffenangriffe Gegner bewusstlos machen können, oder können auch Nahkampf-Zauberangriffe bewusstlos machen?",
											"id": "0c8",
											"entries": [
												"Wenn du eine Kreatur mit einem Nahkampfangriff auf 0 Trefferpunkte reduzierst, kannst du {@book knock the creature out|PHB|9|Knocking a Creature Out}. Dieser Nahkampfangriff ist nicht auf Waffen beschränkt. Auch ein Nahkampf-Zauberangriff kann verwendet werden, um eine Kreatur auszuschalten."
											]
										},
										{
											"type": "entries",
											"name": "Werden Angriffe mit einem Netz immer mit Nachteil ausgeführt?",
											"id": "0c9",
											"entries": [
												"Wenn du keine besondere Fähigkeit hast, die etwas anderes besagt, hat jeder {@item net|PHB} Angriff einen Nachteil, weil du entweder {@book within 5 feet of your target|PHB|9|Ranged Attacks in Close Combat} oder auf große Entfernung angreifst, was bei einem {@item net|PHB} zwischen 5 und 4,5 Metern liegt."
											]
										},
										{
											"type": "entries",
											"name": "Kann ein Nicht-Kampfmeister versuchen, jemanden zu entwaffnen?",
											"id": "0ca",
											"entries": [
												"Das Manöver Entwaffnender Angriff wurde für den Archetyp des Kampfmeisters entwickelt, aber jeder kann versuchen, einen Feind zu entwaffnen. Die Aktionsoption Entwaffnen ({@i DMG}, \"{@book Disarm|DMG|9|Disarm}\") bietet eine Möglichkeit, wie ein DM die Aktion bewerten kann."
											]
										},
										{
											"type": "entries",
											"name": "Gelten natürliche Waffen als Waffen?",
											"entries": [
												"Dinge, die in den Regeln als Waffen bezeichnet werden, einschließlich natürlicher Waffen, sind tatsächlich Waffen. Im Gegensatz dazu sind unbewaffnete Schläge keine Waffen. Sie sind etwas, das du mit einem unbewaffneten Teil deines Körpers machst."
											],
											"id": "14b"
										},
										{
											"type": "entries",
											"name": "Kann ich einen Angriff mit einer Waffe ausführen und dann mit der anderen Hand eine zweite Waffe ziehen, um mich für den Zweiwaffenkampf zu qualifizieren?",
											"entries": [
												"Um die Bonusaktion Zweiwaffenkampf (PHB, 195) zu nutzen, musst du beide Waffen in der Hand haben, wenn du den ersten Angriff ausführst. Wenn du stattdessen mit zwei oder mehr Waffen als Teil der Eigenschaft Extraangriff kämpfst, gilt die Regel für die Bonusaktion Zweiwaffenkampf nicht. Die Regel für diese Bonusaktion gilt nur für sie selbst, nicht für jede andere Verwendung von zwei oder mehr Waffen im Spiel."
											],
											"id": "14c"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Zaubern",
							"id": "0cb",
							"entries": [
								{
									"type": "entries",
									"id": "0cc",
									"entries": [
										{
											"type": "entries",
											"name": "Kann ein Zaubernder Zauber außerhalb des Ziels wirken, um den Schaden an Gruppenmitgliedern durch einen Zauber wie \"Zerschmettern\" zu minimieren?",
											"id": "0cd",
											"entries": [
												"Der Zaubernde wählt den Ort, an dem der Ursprung eines Zaubers liegt, wie {@spell shatter} und kann daher eine Position wählen, die für Verbündete von Vorteil ist."
											]
										},
										{
											"type": "entries",
											"name": "Können permanente magische Effekte gebannt werden? Oder gelten sie nicht mehr als magische Effekte, wenn sie einmal dauerhaft sind?",
											"id": "0ce",
											"entries": [
												"Wenn die Wirkung eines Zaubers dauerhaft wird, kann er gebannt werden, es sei denn, die Beschreibung sagt etwas anderes (wie z. B. beim {@spell wall of stone}-Zauber)."
											]
										},
										{
											"type": "entries",
											"name": "Müssen Zauberwirker neben der normalen Version eines Zaubers auch eine rituelle Version lernen, oder sind sie gleich?",
											"id": "0cf",
											"entries": [
												"Um die rituelle Version eines Zaubers zu wirken, den du kennst, brauchst du eine Eigenschaft, wie z.B. Ritual Casting, die dir die Fähigkeit gibt, den Zauber als Ritual zu wirken. Du musst nicht auch noch eine spezielle Version des Zaubers lernen."
											]
										},
										{
											"type": "entries",
											"name": "Können Zauberwirker nicht alle Zauber auf einmal vorbereiten, sondern zu verschiedenen Tageszeiten?",
											"id": "0d0",
											"entries": [
												"Die Liste der Zaubersprüche wird erst am Ende einer langen Pause erstellt. Du kannst nicht einige Zauber am Ende der Pause vorbereiten und dann später weitere vorbereiten."
											]
										},
										{
											"type": "entries",
											"name": "Wissen Sie immer, wann Sie unter der Wirkung eines Zaubers stehen?",
											"id": "0d1",
											"entries": [
												"Du bist dir bewusst, dass ein Zauber dich beeinflusst, wenn er eine wahrnehmbare Wirkung hat oder wenn sein Text sagt, dass du ihn wahrnimmst (siehe {@i PHB}, unter \"{@book Targets|PHB|10|Targets}\"). Die meisten Zaubersprüche sind offensichtlich. Zum Beispiel verbrennt dich {@spell fireball}, {@spell cure wounds} heilt dich und {@spell command} zwingt dich, plötzlich etwas zu tun, was du nicht beabsichtigt hast. Manche Zauber sind subtiler, aber du wirst dir des Zaubers zu einem Zeitpunkt bewusst, der in der Beschreibung des Zaubers angegeben ist. {@spell Charm person} und {@spell detect thoughts} sind Beispiele für solche Zaubersprüche.",
												"Manche Zauber sind so subtil, dass du vielleicht gar nicht merkst, dass du jemals unter ihrer Wirkung standest. Ein Paradebeispiel für diese Art von Zaubern ist {@spell suggestion}. Angenommen, du hast nicht bemerkt, dass der Zauberer den Zauber gewirkt hat, könntest du dich einfach daran erinnern, dass er sagte: \"Der Schatz, den du suchst, ist nicht hier. Geh und suche ihn in dem Raum auf der Spitze des nächsten Turms.\" Du hast deinen Rettungswurf nicht bestanden und bist zu dem anderen Turm gegangen, weil du dachtest, dass es deine Idee war, dorthin zu gehen. Du und deine Gefährten könnten zu dem Schluss kommen, dass du betört wurdest, wenn Beweise für den Zauberspruch gefunden werden. Es liegt letztendlich im Ermessen des Spielleiters, ob ihr das Vorhandensein von unauffälligen Zaubern entdeckt. Die Entdeckung erfolgt normalerweise durch den Einsatz von Fertigkeiten wie {@skill Arcana}, {@skill Investigation}, {@skill Insight} und {@skill Perception} oder durch Zauber wie {@spell detect magic}."
											]
										},
										{
											"type": "entries",
											"name": "Wenn ich mich auf einen Zauberspruch konzentriere und einen anderen Zauberspruch spreche, der Konzentration erfordert, wann endet dann meine Konzentration auf den ersten Zauberspruch?",
											"entries": [
												"Wenn du dich auf einen Zauber konzentrierst, endet deine Konzentration auf diesen Zauber sofort, wenn du einen anderen Zauber zu wirken beginnst, der Konzentration erfordert."
											],
											"id": "14d"
										}
									]
								},
								{
									"type": "entries",
									"name": "Zauberhafte Angriffe",
									"id": "0d2",
									"entries": [
										{
											"type": "entries",
											"name": "Gilt ein Zauber mit Berührungsreichweite als Nahkampfangriff, um Gegner zu überwältigen und nicht zu töten?",
											"id": "0d3",
											"entries": [
												"Eine Reichweite von Berührung bedeutet nicht, dass ein Zauber ein Nahkampfangriff ist. Ein Zauberspruch sagt dir, ob er einen solchen Angriff ausführt."
											]
										},
										{
											"type": "entries",
											"name": "Können Angriffe mit Zaubern kritische Treffer erzielen?",
											"id": "0d4",
											"entries": [
												"Ein Zauberangriff kann durchaus einen kritischen Treffer erzielen. Die Regel für kritische Treffer gilt für Angriffswürfe jeglicher Art."
											]
										},
										{
											"type": "entries",
											"name": "Wenn ich einen Zauber spreche, der mehrere Ziele betrifft, wie z. B. \"Versengender Strahl\" oder \"Eldritch Blast\", feuere ich dann einen Strahl ab, bestimme das Ergebnis und feuere erneut? Oder muss ich alle Ziele auswählen, bevor ich einen Angriffswurf mache?",
											"id": "0d5",
											"entries": [
												"Auch wenn jeder dieser Zauber sofort wirkt, wählt ihr die Ziele aus und führt die Angriffe nacheinander aus, nicht alle auf einmal. Wenn ihr wollt, könnt ihr alle Ziele angeben, bevor ihr angreift, aber ihr würfelt dann trotzdem für jeden Angriff einzeln (und gegebenenfalls für den Schaden)."
											]
										},
										{
											"type": "entries",
											"name": "Kann ein Zauber mit einem Angriffswurf als Angriff in der Aktion \"Angriff\" oder als Teil der Funktion \"Extra-Angriff\" verwendet werden?",
											"id": "0d6",
											"entries": [
												"Die kurze Antwort lautet nein.",
												"Wie in der {@book Player's Handbook|PHB} erklärt, kannst du in deinem Zug im Kampf zusätzlich zur Bewegung eine Aktion ausführen. Du wählst deine Aktion aus den Optionen, die jedem zur Verfügung stehen - Optionen wie {@action Attack}, {@action Cast a Spell} und {@action Dash} - oder du wählst aus den besonderen Aktionen, die du durch eine Klasse, eine Fähigkeit oder eine andere Quelle erhalten hast.",
												"Wenn du in deinem Zug einen Zauber wirken willst, nimmst du die {@action Cast a Spell} Aktion. Das bedeutet, dass du weder die Aktion {@action Attack} noch eine andere Aktion ausführst. Es stimmt, dass eine Reihe von Zaubern, wie {@spell fire bolt} und {@spell ray of frost}, einen Angriff beinhalten, aber du kannst einen solchen Angriff nicht ausführen, ohne vorher den Zauber zu wirken, der ihn ausführt. Mit anderen Worten: Nur weil etwas einen Angriff beinhaltet, bedeutet das nicht, dass die {@action Attack}-Aktion verwendet wird.",
												"Die Eigenschaft \"Extra-Angriff\" (die mehrere Klassen, darunter der Kämpfer und der Paladin, besitzen) erlaubt es nicht, zusätzliche Angriffszauber zu wirken. Diese Eigenschaft beruht nämlich auf der {@action Attack}-Aktion, nicht auf der {@action Cast a Spell}-Aktion oder einer anderen Aktion.",
												"Zusammenfassend lässt sich sagen, dass man für einen Angriff mit einem Zauber zuerst einen Zauber wirken oder eine Eigenschaft verwenden muss, die den Effekt des Zaubers erzeugt. Eine Spieleigenschaft, wie z. B. \"Extra-Angriff\", mit der man einen Angriff ausführen kann, erlaubt es nicht, einen Zauber zu wirken, es sei denn, es wird gesagt, dass es so ist."
											]
										},
										{
											"type": "entries",
											"name": "Kann man einen Nahkampf-Zauberangriff benutzen, um einen Gelegenheitsangriff zu machen?",
											"id": "0d7",
											"entries": [
												"Das geht nicht, wenn der Zauberangriff durch das Wirken eines Zaubers erzeugt wird. Wenn eine Kreatur einen Gelegenheitsangriff von dir auslöst, kannst du deine {@book reaction|PHB|9|Reactions} einsetzen, um einen Nahkampfangriff gegen sie auszuführen. Der Gelegenheitsangriff gibt dir nicht plötzlich die Fähigkeit, einen Zauber zu wirken, wie z.B. {@spell shocking grasp}.",
												"Jeder Zauberspruch hat eine Wirkzeit. Eine Spieleigenschaft, wie z.B. ein Gelegenheitsangriff, erlaubt es nicht, diese Zauberzeit zu umgehen, es sei denn, die Eigenschaft sagt etwas anderes. Die Fähigkeit {@feat War Caster} ist ein Beispiel für eine Eigenschaft, die es erlaubt, die Wirkzeit von 1 Aktion zu umgehen, um einen Zauber zu wirken, anstatt einen Gelegenheitsangriff zu machen.",
												"Einige wenige Monster können Gelegenheitsangriffe mit Nahkampf-Zauberangriffen ausführen. So geht's: Bestimmte Monster - darunter der {@creature banshee}, der {@creature lich} und der {@creature specter} - verfügen über einen Nahkampf-Zauberangriff, der nicht durch einen Zauber ausgeführt wird. Die Aktion Verderbende Berührung der Banshee ist beispielsweise ein Nahkampf-Zauberangriff, für den jedoch kein Zauber gewirkt wird. Der {@creature banshee} kann daher mit Verderbende Berührung einen Gelegenheitsangriff durchführen."
											]
										},
										{
											"type": "entries",
											"name": "Einige Zauber (wie Eldritch Blast ) zielen auf eine Kreatur. Einige andere (wie Feuerblitz) zielen auch auf Objekte. Heißt das, dass ich die Tür nicht mit \"Eldritch Blast\" angreifen kann?",
											"id": "0d8",
											"entries": [
												"Die Zielangaben (Kreatur, Objekt oder etwas anderes) in Zaubersprüchen sind beabsichtigt."
											]
										},
										{
											"type": "entries",
											"name": "Zählt ein Nahkampf-Zauberangriff als Nahkampfangriff für Touch of Death?",
											"id": "0d9",
											"entries": [
												"Ein Nahkampf-Zauberangriff ist in der Tat ein Nahkampfangriff und kann für die Eigenschaft \"Berührung des Todes\" des Todesklerikers in Frage kommen."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Stufe des Zaubers",
									"id": "0da",
									"entries": [
										{
											"type": "entries",
											"name": "Wie hoch ist die Stufe eines Zaubers, wenn man ihn ohne Zauberslot wirkt?",
											"id": "0db",
											"entries": [
												"Ein solcher Zauber wird auf der niedrigsten möglichen Stufe gewirkt, d. h. auf der Stufe, die oben in der Beschreibung steht. Wenn du keine besondere Fähigkeit hast, die etwas anderes besagt, ist die einzige Möglichkeit, die Stufe eines Zaubers zu erhöhen, einen höherstufigen Zauberslot zu verwenden, wenn du ihn wirkst.",
												"Hier sind einige Beispiele:",
												{
													"type": "list",
													"items": [
														"Mit der Eigenschaft Ketten von Carceri kann der Hexenmeister {@spell hold monster} wirken, ohne einen Zauberslot zu benutzen. Das Wirken von {@spell hold monster} ist demnach Stufe 5, die niedrigste mögliche Stufe für diesen Zauberspruch.",
														"Die Eigenschaft Dieb der fünf Schicksale des Hexenmeisters ermöglicht es dem Hexenmeister, {@spell bane} unter Verwendung eines Zauberslots zu wirken, was bedeutet, dass der Zauber auf Stufe 1 oder höher ist, je nach dem Slot, den der Hexenmeister für das Wirken des Zaubers aufwendet.",
														"Mit der Eigenschaft Jünger der Elemente kann der Mönch Ki-Punkte ausgeben, um die Stufe eines Zaubers zu erhöhen, anstatt einen Zauberplatz zu belegen."
													]
												},
												"Diese Regel gilt sowohl für Spielercharaktere als auch für Monster, weshalb die angeborenen Zauberwirker im {@book Monster Manual|MM} einen angeborenen Zauber auf der niedrigsten möglichen Stufe wirken müssen."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Gießzeit",
									"id": "0dc",
									"entries": [
										{
											"type": "entries",
											"name": "Gibt es eine Begrenzung für die Anzahl der Zaubersprüche, die man in seinem Zug wirken kann?",
											"id": "0dd",
											"entries": [
												"Es gibt keine Regel, die besagt, dass man nur eine bestimmte Anzahl von Zaubern in seinem Zug wirken kann, aber es gibt einige praktische Grenzen. Der wichtigste begrenzende Faktor ist deine Aktion. Die meisten Zaubersprüche erfordern eine Aktion, um sie zu wirken, und wenn du nicht eine Eigenschaft wie die Aktionswut des Kämpfers benutzt, hast du nur eine Aktion in deinem Zug.",
												"Wenn du einen Zauber, wie z.B. {@spell healing word}, mit einer Bonusaktion wirkst, kannst du mit deiner Aktion einen anderen Zauber wirken, aber dieser andere Zauber muss ein Zaubertrick sein. Denke daran, dass diese Beschränkung nur für Zauber gilt, die eine Bonusaktion verwenden. Wenn du z.B. einen zweiten Zauber mit \"Aktionsflut\" wirkst, kannst du damit nicht nur einen Zaubertrick wirken."
											]
										},
										{
											"type": "entries",
											"name": "Gilt die Regel für das Wirken eines Zaubers mit Bonusaktion auch, wenn man eine durch einen Zauber gewährte Bonusaktion nutzt?",
											"id": "0de",
											"entries": [
												"Die Regel für {@book casting a spell as a bonus action|PHB|10|Bonus Action} gilt nur in der Runde, in der du den Zauber sprichst. Ein Beispiel: {@spell spiritual weapon} kann als Bonusaktion gewirkt werden und hält 1 Minute lang an. In dem Zug, in dem du ihn wirkst, kannst du keinen anderen Zauber davor oder danach wirken, es sei denn, dieser Zauber ist ein Zaubertrick mit einer Wirkzeit von 1 Aktion. Bis zum Ende von {@spell spiritual weapon} gibt er dir die Möglichkeit, seine Spektralwaffe als Bonusaktion zu kontrollieren. Diese Bonusaktion beinhaltet nicht das Wirken eines Zaubers, obwohl sie von einem Zauber gewährt wird. Du kannst also die Waffe kontrollieren und im selben Zug einen beliebigen Zauber wirken."
											]
										},
										{
											"type": "entries",
											"name": "Kann man in seinem Zug einen Reaktionszauber wirken?",
											"id": "0df",
											"entries": [
												"Das können Sie sicher! Hier ist eine häufige Möglichkeit, wie es passieren kann: Der Zauberer Cornelius wirkt in seinem Zug {@spell fireball}, und sein Gegner wirkt {@spell counterspell} auf ihn. Cornelius hat auch {@spell counterspell} vorbereitet, also setzt er seine {@book reaction|PHB|9|Reactions} ein, um sie zu wirken und die {@spell counterspell} seines Gegners zu unterbrechen, bevor dieser {@spell fireball} stoppen kann."
											]
										},
										{
											"type": "entries",
											"name": "Erfordert das Wirken eines Zaubers im Rahmen eines Rituals Konzentration, wenn der Zauber sie normalerweise nicht erfordert?",
											"id": "0e0",
											"entries": [
												"{@book Concentration|PHB|10|Concentration} wird beim Wirken eines beliebigen Zaubers, einschließlich einer rituellen Version, für {@book longer than 1 action|PHB|10|Longer Casting Times} benötigt. Nach Abschluss des Zaubers erfordert der Zauber nur dann Konzentration, wenn dies in seinem Dauereintrag angegeben ist."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Komponenten",
									"id": "0e1",
									"entries": [
										{
											"type": "entries",
											"name": "Verbraucht ein Zauberspruch seine materiellen Bestandteile?",
											"id": "0e2",
											"entries": [
												"Ein Zauber verbraucht seine materiellen Komponenten nicht, es sei denn, die Beschreibung sagt dies. Zum Beispiel wird die Perle, die für den Zauber {@spell identify} benötigt wird, nicht verbraucht, während der Diamant, der für den Zauber {@spell raise dead} benötigt wird, verbraucht wird, wenn du den Zauber sprichst."
											]
										},
										{
											"type": "entries",
											"name": "Wenn die materiellen Komponenten eines Zaubers verbraucht werden, kann dann trotzdem ein Zauberfokus anstelle der verbrauchten Komponente verwendet werden?",
											"id": "0e3",
											"entries": [
												"Nein. Ein Zauberfokus kann nur dann anstelle einer materiellen Komponente verwendet werden, wenn diese Komponente in der Beschreibung des Zaubers keine Kosten aufweist und nicht verbraucht wird."
											]
										},
										{
											"type": "entries",
											"name": "Wie viel Interaktion ist nötig, um einen Zauberfokus zu benutzen? Muss sie in der somatischen Komponente enthalten sein?",
											"id": "0e4",
											"entries": [
												"Wenn ein Zauber eine materielle Komponente hat, musst du diese {@book component|PHB|10|Components} beim Wirken des Zaubers berücksichtigen. Die gleiche Regel gilt, wenn du einen Zauberfokus als materielle Komponente verwendest.",
												"Wenn ein Zauber eine somatische Komponente hat, kann man die Hand, die die somatische Komponente ausführt, auch für die materielle Komponente verwenden. Ein Zauberer, der einen {@item orb|PHB} als Zauberfokus verwendet, könnte zum Beispiel einen {@item quarterstaff|PHB} in der einen und den Orb in der anderen Hand halten und {@spell lightning bolt} wirken, indem er den Orb als materielle Komponente des Zaubers verwendet und die Hand des Orbs, um die somatische Komponente des Zaubers auszuführen.",
												"Ein anderes Beispiel: Die {@item holy symbol|PHB} einer Klerikerin prangt auf ihrem {@item shield|PHB}. Sie stürzt sich gerne in den Nahkampf mit einem {@item mace|PHB} in der einen und einem Schild in der anderen Hand. Sie verwendet das heilige Symbol als Fokus für ihre Zauberei, daher muss sie den Schild in der Hand haben, wenn sie einen Klerikerzauber wirkt, der eine materielle Komponente hat. Wenn der Zauber, wie z.B. {@spell aid}, auch eine somatische Komponente hat, kann sie diese Komponente mit der Schildhand ausführen und den Streitkolben in der anderen Hand halten.",
												"Wenn dieselbe Klerikerin {@spell cure wounds} wirkt, muss sie die {@item mace|PHB} oder die {@item shield|PHB} weglegen, weil dieser Zauber keine materielle Komponente, aber eine somatische Komponente hat. Sie wird eine freie Hand brauchen, um die Gesten des Zaubers auszuführen. Wenn sie die Fähigkeit {@feat War Caster} hätte, könnte sie diese Einschränkung ignorieren."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Dauer",
									"id": "0e5",
									"entries": [
										{
											"type": "entries",
											"name": "Wenn du dich auf einen Zauberspruch konzentrierst, musst du dann die Sichtlinie zum Ziel des Zaubers oder zum Effekt des Zaubers aufrechterhalten?",
											"id": "0e6",
											"entries": [
												"Ihr müsst euch nicht in Sichtweite oder in Reichweite befinden, um {@book concentration|PHB|10|Concentration} auf einen Zauber aufrechtzuerhalten, es sei denn, die Beschreibung eines Zaubers oder ein anderes Spielmerkmal besagt etwas anderes."
											]
										},
										{
											"type": "entries",
											"name": "Wenn ich 10 temporäre Trefferpunkte habe und 30 Schaden durch einen Angriff erleide, während ich mich auf einen Zauberspruch konzentriere, wie hoch ist der DC des Konstitutionsschutzes, um meine Konzentration aufrechtzuerhalten?",
											"id": "0e7",
											"entries": [
												"In diesem Fall beträgt der DC 15. Wenn temporäre Trefferpunkte für dich Schaden absorbieren, nimmst du trotzdem Schaden, nur nicht an deinen echten Trefferpunkten.",
												"Im Gegensatz dazu kann eine Eigenschaft wie der Arkane Schutz des Zauberers Schaden für dich einstecken, wodurch die Notwendigkeit eines Rettungswurfs für die Konstitution möglicherweise entfällt oder zumindest der DC dieses Rettungswurfs gesenkt wird."
											]
										},
										{
											"type": "entries",
											"name": "Kann ein Zaubernder einen Zauber absetzen, nachdem er ihn gewirkt hat?",
											"id": "0e8",
											"entries": [
												"Normalerweise kannst du einen Zauber, den du gewirkt hast, nicht absetzen, es sei denn, (a) die Beschreibung sagt, dass du es kannst, oder (b) er erfordert {@book concentration|PHB|10|Concentration} und du beschließt, deine Konzentration darauf zu beenden. Andernfalls wird die Magie eines Zaubers auf die Umgebung losgelassen, und wenn du ihn beenden willst, musst du {@spell dispel magic} auf ihn wirken."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Besondere Zaubersprüche",
									"id": "0e9",
									"entries": [
										{
											"type": "entries",
											"name": "Kann ich den humanoiden Leichnam einer untoten Kreatur wie einem Zombie oder einem Ghast zum Leben erwecken?",
											"entries": [
												"Wenn {@spell animate dead} eine Leiche anvisiert, muss der Körper einer Kreatur des Typs Humanoide Kreatur angehört haben. Zielt der Zauber auf einen Knochenhaufen, gibt es keine Einschränkung des Kreaturentyps; die Knochen werden zu einem Skelett."
											],
											"id": "14e"
										},
										{
											"type": "entries",
											"name": "Beendet das Wirken von belebten Gegenständen während eines Zeitstopp-Zaubers den Zeitstopp?",
											"entries": [
												"Nein. Wenn du die neu erschaffenen Kreaturen mit deiner Bonusaktion befehligst, wird die Zeit jedoch angehalten."
											],
											"id": "14f"
										},
										{
											"type": "entries",
											"name": "Kann man die Dauer der Rüstung von Agathys verlängern, indem man mehr temporäre Trefferpunkte erhält?",
											"id": "0ea",
											"entries": [
												"Der Zauber soll nur so lange wirken, wie du die temporären Trefferpunkte hast, die der Zauber gewährt. Wenn diese temporären Trefferpunkte aufgebraucht sind, ist der Zauber vorbei.",
												"Denkt daran, dass temporäre Trefferpunkte nicht kumulativ sind. Wenn du temporäre Trefferpunkte hast und mehr davon erhältst, addierst du sie nicht, es sei denn, eine Spieleigenschaft erlaubt es dir. Du entscheidest, welche temporären Trefferpunkte du behältst. Nehmen wir an, du bist ein Hexenmeister mit der Eigenschaft \"Segen des Dunklen\", die dir temporäre Trefferpunkte gibt, wenn du eine Kreatur auf 0 Trefferpunkte reduzierst. Du hast derzeit noch 2 temporäre Trefferpunkte von {@spell armor of Agathys}, hast gerade ein Monster getötet und dein Segen des Dunklen kann dir nun 4 temporäre Trefferpunkte geben. Wenn du diese temporären Trefferpunkte nimmst, ersetzen sie die von {@spell armor of Agathys} und beenden den Zauber, also solltest du sie vielleicht nicht nehmen und stattdessen den Zauber weiterführen, um weiterhin von dem Kälteschaden zu profitieren, den er verursacht."
											]
										},
										{
											"type": "entries",
											"name": "Wie funktioniert Rindenhaut mit Schilden, Deckung und anderen Modifikatoren für AC?",
											"id": "0eb",
											"entries": [
												"{@spell Barkskin} legt fest, dass dein AC nicht niedriger als 16 sein kann, während du von dem Zauber betroffen bist. Das bedeutet, dass du effektiv alle Modifikatoren für deinen AC ignorierst - einschließlich deines Geschicklichkeitsmodifikators, deiner Rüstung, eines Schildes und deiner Deckung - es sei denn, dein AC ist höher als 16. Wenn dein AC zum Beispiel normalerweise 14 ist, ist er 16, während {@spell barkskin} auf dich wirkt. Wenn dein AC normalerweise 15 ist und du eine halbe Deckung hast, ist dein AC 17; {@spell barkskin} ist in diesem Fall nicht relevant."
											]
										},
										{
											"type": "entries",
											"name": "Verursacht der Zauber \"Blendende Plage\" bei jedem erfolgreichen Angriff, den ich ausführe, während ich mich auf den Zauber konzentriere, zusätzlichen Strahlenschaden, oder nur beim ersten Angriff?",
											"id": "0ec",
											"entries": [
												"Die Formulierung \"beim nächsten Mal\" in der Zauberbeschreibung bedeutet, dass der zusätzliche Schaden nur einmal, nämlich beim ersten Treffer einer Kreatur nach Beendigung des Zaubers, verursacht wird."
											]
										},
										{
											"type": "entries",
											"name": "Ist der Zauber \"Kühle Berührung\" dazu gedacht, eine Kreatur mit Regeneration zu vereiteln?",
											"id": "0ed",
											"entries": [
												"{@spell Chill touch} verhindert tatsächlich, dass das getroffene Ziel bis zum Ende des Zaubers neue Trefferpunkte erhält. Dies gilt selbst dann, wenn das Ziel keinen nekrotischen Schaden erleidet, sei es aufgrund von Immunität oder aus einem anderen Grund."
											]
										},
										{
											"type": "entries",
											"name": "Beeinflusst die Dolchwolke ein einzelnes Quadrat in einem 1,5-Meter-Quadrat?",
											"id": "0ee",
											"entries": [
												"{@spell Cloud of daggers} (1,5-m-Würfel) kann mehr als ein Feld auf einem Raster beeinflussen, es sei denn, die DM sagt, dass die Effekte an das Raster gebunden sind. Es gibt viele Möglichkeiten, diesen Würfel zu positionieren."
											]
										},
										{
											"type": "entries",
											"name": "Kann sich eine Kreatur, die unter der Wirkung von \"Gezwungenes Duell\" steht, mehr als 9 Meter vom Zaubernden weg teleportieren?",
											"entries": [
												"Nein. Du kannst dich nicht weiter als 9 Meter vom Zaubernden des erzwungenen Duells entfernen, auch nicht durch Teleportation."
											],
											"id": "150"
										},
										{
											"type": "entries",
											"name": "Gilt der Schaden, den eine Bestie aus beschworenen Tieren verursacht, als magisch?",
											"id": "0ef",
											"entries": [
												"Der Werteblock einer beschworenen Kreatur bestimmt die Art des Schadens der Kreatur, es sei denn, der Zauberspruch sagt etwas anderes."
											]
										},
										{
											"type": "entries",
											"name": "Können beschworene Tiere einen Schwarm herbeirufen?",
											"entries": [
												"Nein. Tierbeschwörer beschwören einzelne Kreaturen, und Schwärme sind Gruppen von Kreaturen."
											],
											"id": "151"
										},
										{
											"type": "entries",
											"name": "Wenn man einen Zauberspruch wie \"Waldwesen beschwören\" spricht, wählt dann der Zauberer oder der DM die Kreaturen aus, die beschworen werden?",
											"id": "0f0",
											"entries": [
												"Mit einer Reihe von Zaubern im Spiel kannst du Kreaturen beschwören. {@spell Conjure animals}, {@spell conjure celestial}, {@spell conjure minor elementals} und {@spell conjure woodland beings} sind nur einige Beispiele.",
												"Einige Zauber dieser Art legen fest, dass der Zaubernde die beschworene Kreatur auswählt. Zum Beispiel gibt {@spell find familiar} dem Zaubernden eine Liste von Tieren, aus der er wählen kann.",
												"Bei anderen Zaubern dieser Art kann der Zaubernde aus mehreren Möglichkeiten wählen. Zum Beispiel bietet {@spell conjure minor elementals} vier Möglichkeiten. Hier sind die ersten beiden:",
												{
													"type": "list",
													"items": [
														"Ein Elementar der Schwierigkeitsstufe 2 oder niedriger",
														"Zwei Elementare der Schwierigkeitsstufe 1 oder niedriger"
													]
												},
												"Die Absicht bei solchen Optionen ist, dass der Zaubernde eine davon auswählt und der DM dann entscheidet, welche Kreaturen erscheinen, die zu der gewählten Option passen. Wenn du zum Beispiel die zweite Option wählst, wählt der Spielleiter die beiden Elementare, die einen Herausforderungswert von 1 oder weniger haben.",
												"Ein Zauberer kann sicherlich eine Vorliebe dafür äußern, welche Kreaturen auftauchen, aber es ist Sache des DM, zu entscheiden, ob sie das tun. Der DM wird oft Kreaturen auswählen, die für die Kampagne geeignet sind und die in einer Szene Spaß machen werden."
											]
										},
										{
											"type": "entries",
											"name": "Zielt Gegenzauber auf den Zaubernden oder den zu bekämpfenden Zauber?",
											"entries": [
												"Gegenzauber zielt auf den anderen Zaubernden."
											],
											"id": "152"
										},
										{
											"type": "entries",
											"name": "Wenn ein Zauberer mit \"Untot geheilt\" Trefferwürfel ausgibt, um das Trefferpunktmaximum eines Homunkulus zu erhöhen, der mit dem Zauber \"Homunkulus erschaffen\" erschaffen wurde, verringert sich dann trotzdem das Trefferpunktmaximum des Zauberers?",
											"entries": [
												"Das Ausgeben der Trefferwürfel wirkt sich auf den Homunkulus wie im Zauberspruch beschrieben aus, aber die maximale Trefferpunktzahl des Zauberers wird nicht verringert."
											],
											"id": "153"
										},
										{
											"type": "entries",
											"name": "Kann man Dunkelheit mit einem höherstufigen Slot wirken, um einen Zauber der Stufe 3 oder höher zu beenden, der Licht erzeugt?",
											"id": "0f1",
											"entries": [
												"Nein. Der Zauber {@spell darkness} kann nur einen lichtschaffenden Zauber der Stufe 2 oder niedriger bannen, unabhängig davon, welcher Zauberplatz für {@spell darkness} verwendet wird. Ebenso kann der Zauber {@spell daylight} nur einen Dunkelheitszauber der Stufe 3 oder niedriger bannen, unabhängig davon, welcher Zauberplatz verwendet wird."
											]
										},
										{
											"type": "entries",
											"name": "Wenn der Schaden von \"Desintegrieren\" einen Halb-Ork auf 0 Trefferpunkte reduziert, kann \"Unerbittliche Ausdauer\" dann verhindern, dass der Ork zu Asche wird?",
											"id": "0f2",
											"entries": [
												"Ja. Der {@spell disintegrate}-Zauber verwandelt dich nur dann in Staub, wenn der Schaden des Zaubers dich mit 0 Trefferpunkten zurücklässt. Wenn du ein Halb-Ork bist, kann \"Unerbittliche Ausdauer\" die 0 in eine 1 verwandeln, bevor der Zauber dich auflösen kann."
											]
										},
										{
											"type": "entries",
											"name": "Was passiert, wenn ein Druide, der \"Wilde Form\" benutzt, durch \"Desintegrieren\" auf 0 Trefferpunkte reduziert wird? Verlässt der Druide dann einfach die Bestienform?",
											"id": "0f3",
											"entries": [
												"Der Druide verlässt die Bestienform. Wie üblich wird der verbleibende Schaden dann auf die normalen Trefferpunkte des Druiden angewandt. Wenn der übrig gebliebene Schaden den Druiden mit 0 Trefferpunkten zurücklässt, ist der Druide {@spell Disintegrate||disintegrated}."
											]
										},
										{
											"type": "entries",
											"name": "Kann man Magie bannen, um einen magischen Effekt wie die Fähigkeit \"Zauber\" eines Vampirs oder die \"Wilde Form\" eines Druiden zu bannen?",
											"id": "0f4",
											"entries": [
												"{@spell Dispel magic} hat einen bestimmten Zweck: andere Zauber zu brechen. Er hat keinen Einfluss auf die Zauberfähigkeit eines Vampirs oder einen anderen magischen Effekt, der kein Zauber ist. Auch auf die Eigenschaften eines magischen Gegenstandes hat er keinen Einfluss. Er kann jedoch einen Zauber beenden, der durch einen magischen Gegenstand oder eine andere Quelle gewirkt wurde. Zaubersprüche - um sie geht es bei {@spell dispel magic}. Wenn du zum Beispiel {@spell dispel magic} auf einen {@item staff of power} wirfst, kann der Zauber die magischen Eigenschaften des Stabs nicht unterbrechen, aber wenn der Träger des Stabs {@spell hold monster} auf den Stab wirkt, kann {@spell dispel magic} diesen Zauber beenden, wenn er auf das Ziel von {@spell hold monster} gewirkt wird.",
												"Es gibt Fähigkeiten und andere Zauber, die magische Effekte, die keine Zauber sind, beenden oder aufheben können. Zum Beispiel kann der Zauber {@spell greater restoration} einen Zaubereffekt jeglicher Art auf ein Ziel beenden (wie einen {@creature Vampire||vampire's} Zauber oder einen {@creature Dryad||dryad's} Feen-Zauber), und die Aura der Hingabe eines Paladins kann einen solchen Effekt verhindern oder aufheben.",
												"Drei der vielseitigsten Zauber zum Beenden bestimmter magischer Effekte sind {@spell lesser restoration}, {@spell greater restoration} und {@spell remove curse}."
											]
										},
										{
											"type": "entries",
											"name": "Kann man auf die Kreationen eines Zaubers wie \"Tote beleben\" Magie bannen oder diese Kreationen mit einem antimagischen Feld beeinflussen?",
											"id": "0f5",
											"entries": [
												"Wenn du dich fragst, ob die Wirkung eines Zaubers gebannt oder aufgehoben werden kann, musst du eine Frage beantworten: Ist die Dauer des Zaubers augenblicklich? Wenn die Antwort ja lautet, gibt es nichts zu bannen oder aufzuheben. Der Grund dafür ist folgender: Die Wirkung eines {@book instantaneous spell|PHB|10|Instantaneous} wird durch Magie hervorgerufen, aber die Wirkung wird nicht durch Magie aufrechterhalten. Die Magie flackert für einen Sekundenbruchteil auf und verschwindet dann. Der Sofortzauber {@spell animate dead} zum Beispiel nutzt magische Energie, um eine Leiche oder einen Knochenhaufen in eine untote Kreatur zu verwandeln. Diese nekromantische Magie ist nur einen Augenblick lang vorhanden und verschwindet dann wieder. Der entstandene Untote existiert nun ohne die Hilfe der Magie. Das Wirken von {@spell dispel magic} auf die Kreatur kann ihre Verhöhnung des Lebens nicht beenden, und der Untote kann ohne nachteilige Auswirkungen in einen {@spell antimagic field} wandern.",
												"Ein anderes Beispiel: {@spell cure wounds} stellt die Trefferpunkte einer Kreatur augenblicklich wieder her. Da die Dauer des Zaubers unmittelbar ist, kann die Wiederherstellung später nicht gebannt werden. Und du verlierst nicht plötzlich Trefferpunkte, wenn du in einen {@spell antimagic field} trittst!",
												"Im Gegensatz dazu hat ein Zauber wie {@spell conjure woodland beings} eine nicht sofortige Dauer, d.h. seine Erschaffung kann um {@spell dispel magic} beendet werden und er verschwindet vorübergehend innerhalb von {@spell antimagic field}."
											]
										},
										{
											"type": "entries",
											"name": "Kannst du Magie bannen, um die Wirkung eines anderen Zaubers zu verhindern?",
											"id": "0f6",
											"entries": [
												"Der einfachste Weg, einen Zauber zu stoppen, ist, {@spell counterspell} auf den Zaubernden zu wirken, während der Zauber gewirkt wird. Wenn er erfolgreich ist, unterbricht {@spell counterspell} das Wirken des anderen Zaubers, und der Zauber wird nicht wirksam. {@spell Counterspell} wirkt gegen jeden Zauber, unabhängig von dessen Wirkzeit oder Dauer.",
												"Mit der Aktion {@action Ready} kann Bannzauber als Reaktion auf einen anderen Zauber gewirkt werden, aber {@spell dispel magic} kann nicht {@spell counterspell} ersetzen. Der Hauptgrund dafür ist, dass {@spell dispel magic} einen Zauber entfernt, der sich bereits auf einem Ziel befindet, egal ob dieses Ziel eine Kreatur, ein Objekt oder ein anderes Phänomen ist. {@spell Dispel magic} kann nicht etwas im Voraus bannen. Wenn ein Zauber nicht bereits auf einem Ziel liegt, bewirkt {@spell dispel magic} nichts bei diesem Ziel. Das Beste, was ein bereitstehender {@spell dispel magic} tun kann, ist, einen Zauber unmittelbar nach dem Wirken des Zaubers zu bannen, um zu verhindern, dass er nach der Aktion, mit der er gewirkt wurde, noch eine Wirkung hat. Wenn du an der Reihe bist, könntest du zum Beispiel so etwas sagen: \"Ich bereite {@spell dispel magic} vor, und wenn der Hohepriester einen Zauber auf irgendjemanden wirkt, wirke ich {@spell dispel magic} auf das Ziel, falls der Zauber Wirkung zeigt.\" Wenn der Hohepriester dann {@spell hold person} auf deinen Gefährten wirkt, der den Schutz dagegen nicht schafft, könntest du deine vorbereiteten {@spell dispel magic} entfesseln und {@spell hold person} beenden."
											]
										},
										{
											"type": "entries",
											"name": "Kann Bannmagie den Globus der Unverwundbarkeit beenden?",
											"id": "0f7",
											"entries": [
												"Ja, {@spell dispel magic} kann die von {@spell globe of invulnerability} geschaffene Barriere auflösen, aber nicht alle magischen Effekte, die innerhalb der Barriere aktiv sind."
											]
										},
										{
											"type": "entries",
											"name": "Wenn \"Magie bannen\" auf den magischen Effekt von \"Segen\" zielt, der von einem Kleriker gewirkt wurde, wird dann der Effekt auf alle Ziele entfernt?",
											"id": "0f8",
											"entries": [
												"{@spell Dispel magic} beendet einen Zauber auf einem Ziel. Er beendet denselben Zauber nicht bei anderen Zielen."
											]
										},
										{
											"type": "entries",
											"name": "Kann der Vertraute, den du mit dem Zauber Vertrauter finden beschwörst, die Aktion Hilfe nutzen, um dir einen Vorteil bei deinem Angriffswurf zu gewähren?",
											"id": "0f9",
											"entries": [
												"Ein {@spell Find Familiar||familiar} kann nicht angreifen, aber er kann Nicht-Angriffs-Aktionen ausführen, einschließlich {@action Help}. Wie der Text der {@action Help}-Aktion andeutet, muss man für diese Aktion nicht in der Lage sein, anzugreifen; man muss lediglich in der Lage sein, eine Art Ablenkung zu bieten."
											]
										},
										{
											"type": "entries",
											"name": "Zählt der Vertraute des gefundenen Vertrauten als Verbündeter für die Zwecke des Schleichangriffs?",
											"id": "0fa",
											"entries": [
												"A {@spell Find Familiar||familiar} ist eine verbündete Kreatur. Seine Nähe zu einem Ziel kann es dir erlauben, die Eigenschaft Schleichangriff oder eine andere Eigenschaft zu verwenden, die die Anwesenheit eines Verbündeten erfordert."
											]
										},
										{
											"type": "entries",
											"name": "Wenn du den Vertrauten, den du mit dem Zauber Vertrauter finden beschworen hast, in seine Taschendimension entlässt, kann er dann irgendwelche Gegenstände mitnehmen, die er trägt oder bei sich hat?",
											"entries": [
												"Nein, der Zweck von \"Vertraute finden\" ist, dass alle Gegenstände zurückbleiben, wenn der Vertraute verschwindet. Diese Absicht wird in zukünftigen Ausgaben des Spielerhandbuchs berücksichtigt werden."
											],
											"id": "154"
										},
										{
											"type": "entries",
											"name": "Kann ein Zauber wie ein Feuerball über seinen 6-Meter-Radius hinausgehen, wenn der Ursprungspunkt in einem geschlossenen Raum liegt, der weniger als 12 Meter breit ist?",
											"id": "0fb",
											"entries": [
												"Das Feuer des {@spell fireball}-Zaubers kann sich um Ecken herum ausbreiten, aber es ist durch den 6-Meter-Radius des Zaubers begrenzt. Es breitet sich nicht weiter als 6 Meter vom Ursprungspunkt aus, egal wo es gewirkt wird."
											]
										},
										{
											"type": "entries",
											"name": "Wenn ich ein Kleriker/Druide mit der Eigenschaft \"Jünger des Lebens\" bin, profitiert dann der Goodberry-Zauber von dieser Eigenschaft?",
											"id": "0fc",
											"entries": [
												"Ja. Mit der Eigenschaft \"Jünger des Lebens\" würde jede Beere 4 Trefferpunkte statt 1 wiederherstellen, vorausgesetzt, ihr würdet {@spell goodberry} mit einem Zauberslot der 1."
											]
										},
										{
											"type": "entries",
											"name": "Kannst du Grünflammenklinge und Dröhnende Klinge mit Extra-Angriff, Gelegenheitsangriff, Schleichangriff und anderen Waffenangriffsoptionen verwenden?",
											"id": "0fd",
											"entries": [
												"Die im {@book Sword Coast Adventurer's Guide|SCAG} eingeführten Zauber {@spell green-flame blade|TCE} und {@spell booming blade|TCE} werfen eine Reihe von Fragen auf, da sie beide etwas Ungewöhnliches tun: Sie erfordern, dass ihr einen Nahkampfangriff mit einer Waffe als Teil des Zaubers ausführt.",
												"Erstens handelt es sich bei jedem dieser Zauber um einen normalen Angriff mit einer Nahkampfwaffe, nicht um einen Zauberangriff, so dass du den Fähigkeitsmodifikator verwendest, den du normalerweise für die Waffe verwendest. (Ein Zauber sagt dir, ob er einen Zauberangriff beinhaltet, und keiner dieser Zauber tut das.) Wenn du zum Beispiel einen {@item longsword|PHB} mit {@spell green-flame blade|TCE} benutzt, verwendest du deinen Stärkemodifikator für die Angriffs- und Schadenswürfe der Waffe.",
												"Zweitens funktionieren weder {@spell green-flame blade|TCE} noch {@spell booming blade|TCE} mit Extra-Angriff oder einer anderen Eigenschaft, die die {@action Attack}-Aktion erfordert. Wie andere Zauber erfordern auch diese Zaubertricks die {@action Cast a Spell}-Aktion, nicht die Angriffsaktion, und sie können nicht für einen Gelegenheitsangriff verwendet werden, es sei denn, eine besondere Eigenschaft erlaubt dies.",
												"Drittens funktionieren diese Waffenangriffe mit Schleichangriff, wenn sie die normalen Voraussetzungen für diese Eigenschaft erfüllen. Wenn du zum Beispiel die Eigenschaft Schleichangriff hast und {@spell green-flame blade|TCE} mit einer Finessenwaffe wirfst, kannst du dem Ziel des Waffenangriffs Schleichangriffsschaden zufügen, wenn du beim Angriffswurf im Vorteil bist und triffst."
											]
										},
										{
											"type": "entries",
											"name": "Wenn eine Kreatur erfolgreich gegen \"Wächter des Glaubens\" rettet und 10 Strahlenschaden erleidet, wie viel Schaden wird dann auf den Gesamtschaden angerechnet, den der Zauber verursachen kann?",
											"entries": [
												"Sind es 20, weil er so viel austeilt, oder 10, weil das Ziel so viel einstecken musste? Sie hat der Kreatur 10 Schaden zugefügt, also werden 10 von der Gesamtsumme abgezogen."
											],
											"id": "155"
										},
										{
											"type": "entries",
											"name": "Gilt der Zauber \"Dornenhagel\" nur für den ersten Angriff oder so lange, wie man die Konzentration aufrechterhält?",
											"id": "0fe",
											"entries": [
												"{@spell Hail of thorns} hält an, bis du eine Kreatur mit einem Angriff mit einer Fernkampfwaffe triffst oder deine {@book concentration|PHB|10|Concentration} endet, je nachdem, was zuerst eintritt."
											]
										},
										{
											"type": "entries",
											"name": "Kann die zusätzliche Aktion, die durch Eile gewährt wird, verwendet werden, um einen magischen Gegenstand zu aktivieren?",
											"id": "0ff",
											"entries": [
												"Nein. Die Aktivierung eines magischen Gegenstands ist keine Funktion der {@action Use an Object} Aktion ({@i DMG}, \"{@book Activating an Item|DMG|7|Activating an Item}\")."
											]
										},
										{
											"type": "entries",
											"name": "Gewährt der Festmahlzauber der Helden Immunität gegen Giftschaden oder nur gegen den Giftzustand?",
											"id": "100",
											"entries": [
												"Der {@spell heroes' feast}-Zauber gewährt Immunität gegen Gift in jeder Form von Schaden und der {@condition poisoned|phb|condition}."
											]
										},
										{
											"type": "entries",
											"name": "Werden die temporären Trefferpunkte aus dem Heldentum jede Runde akkumuliert?",
											"id": "101",
											"entries": [
												"Temporäre Trefferpunkte sind nicht kumulativ. Der Zauber würde dir sagen, ob du die temporären Trefferpunkte, die er liefert, addieren sollst. Zu Beginn jeder deiner Runden frischt der Zauber die Anzahl deiner temporären Trefferpunkte auf; wenn du einige oder alle temporären Trefferpunkte verloren hast, gibt der Zauber sie dir zurück."
											]
										},
										{
											"type": "entries",
											"name": "Wenn der Heroismus-Zauber auf einen Charakter gewirkt wird, der bereits verängstigt ist, wird dann der Effekt der Verängstigung aufgehoben?",
											"id": "102",
											"entries": [
												"Der {@spell heroism}-Zauber unterdrückt einen Furchteinflößungseffekt, der sich bereits auf dem Ziel befindet. Wenn der Zauber endet, erlischt die Immunität des Ziels und der Furchteinflößungseffekt setzt wieder ein, sofern er noch nicht abgelaufen ist oder entfernt wurde."
											]
										},
										{
											"type": "entries",
											"name": "Gilt der zusätzliche Schaden durch die Verhexung nur, wenn es einen Angriffswurf gibt?",
											"id": "103",
											"entries": [
												"Der zusätzliche Schaden des {@spell hex} Zaubers erfordert einen Angriff, der trifft."
											]
										},
										{
											"type": "entries",
											"name": "Da das Ruhen magische Gegenstände identifiziert und der Identifizierungszauber keine Flüche erkennt, welche Rolle spielt dann der Identifizierungszauber?",
											"id": "104",
											"entries": [
												"Die wichtigsten Faktoren sind Zeit und Bequemlichkeit. Während einer kurzen Pause, die mindestens 1 Stunde dauert, kann ein Charakter, der die Voraussetzungen erfüllt, die Eigenschaften eines magischen Gegenstandes bestimmen (siehe \"{@book Identifying a Magic Item|DMG|7|Identifying a Magic Item}\" in {@book Dungeon Master's Guide|DMG}). Im Gegensatz dazu dauert das Wirken des {@spell identify}-Zaubers nur 1 Minute (bzw. 11 Minuten, wenn er als Ritual gewirkt wird) und kann durchgeführt werden, wenn eine schnelle Bestimmung erforderlich ist."
											]
										},
										{
											"type": "entries",
											"name": "Was passiert, wenn ein Sprungzauber einer Kreatur eine größere Sprungweite als ihre Gehgeschwindigkeit verleiht?",
											"id": "105",
											"entries": [
												"Dein Sprung ist durch die Entfernung begrenzt, die du zurücklegen kannst; jeder gesprungene Fuß verbraucht einen Fuß an Bewegung. Du kannst die Aktion {@action Dash} ausführen, wenn du dich in deinem Zug weiter bewegen möchtest.",
												"Wenn du zum Beispiel einen Stärkewert von 15 hast, kannst du beim Weitsprung normalerweise 4,5 Meter weit springen, wenn du dich unmittelbar vorher mindestens 3 Meter weit bewegst. Wenn der {@spell jump}-Zauber auf dich gewirkt wird, verdreifacht sich diese potenzielle Sprungweite. Das ist ein Sprung von 13,5 Metern! Wenn deine Geschwindigkeit 9 Meter beträgt, kannst du in deinem Zug nur 9 Meter dieser Sprungweite nutzen, es sei denn, du nimmst die {@action Dash}-Aktion, die dir erlaubt, die vollen 13,5 Meter zu springen."
											]
										},
										{
											"type": "entries",
											"name": "Kann man einen Schild mit einer Magier-Rüstung benutzen?",
											"id": "106",
											"entries": [
												"{@spell Mage armor} funktioniert mit einem {@item shield|PHB}. Schilde werden in den Ausrüstungsregeln im {@book Player's Handbook|PHB} mit der Rüstung gruppiert, aber verschiedene Spielfunktionen unterscheiden zwischen der getragenen Rüstung und einem Schild. Sieh dir die Eigenschaft \"Ungepanzerte Verteidigung\" des Mönchs an und vergleiche sie mit der Version des Barbaren. In der Mönchsversion muss man sowohl auf das Tragen einer Rüstung als auch auf das Führen eines Schildes verzichten, wenn man von dieser Eigenschaft profitieren möchte, während ein Barbar nur auf das Tragen einer Rüstung verzichten muss."
											]
										},
										{
											"type": "entries",
											"name": "Funktioniert Unarmored Defense mit einem Zauber wie Magierrüstung?",
											"id": "107",
											"entries": [
												"Ungepanzerte Verteidigung funktioniert nicht mit {@spell mage armor}. Du fragst dich vielleicht: \"Warum funktionieren sie nicht zusammen? {@spell Mage armor} legt fest, dass es auf eine Kreatur wirkt, die keine Rüstung trägt.\" Es stimmt, dass das Ziel von {@spell mage armor} ungepanzert sein muss, aber {@spell mage armor} gibt dir eine neue Möglichkeit, deine AC zu berechnen (13 + dein Geschicklichkeitsmodifikator) und ist daher nicht mit Ungepanzerte Verteidigung oder einer anderen Funktion kompatibel, die eine AC-Berechnung ermöglicht."
											]
										},
										{
											"type": "entries",
											"name": "Ich finde es verwirrend, dass der Magier-Rüstungszauber so genannt wird, obwohl er nicht als Rüstung zählt.",
											"id": "108",
											"entries": [
												"Einige Zaubersprüche und Klassenmerkmale haben bildliche, nicht wörtliche Namen. Der Text des Zaubers oder der Klasseneigenschaft erklärt, was er bewirkt. In diesem Fall umgibt {@spell mage armor} das Ziel mit \"schützender magischer Kraft\"; der Zauber verleiht keine Rüstung."
											]
										},
										{
											"type": "entries",
											"name": "Kann sich ein mit einer kleinen Illusion geschaffenes Objekt bewegen? Zum Beispiel eine Wand, die einen Korridor hinunterrutscht?",
											"id": "109",
											"entries": [
												"Ein illusorisches Objekt, das von {@spell minor illusion} erzeugt wurde, bewegt sich nicht. Vergleiche mit Zaubern wie {@spell major image} und {@spell mislead}, die von Bewegung sprechen."
											]
										},
										{
											"type": "entries",
											"name": "Kann eine kleine Illusion eine Nebelwolke erzeugen? Wenn ja, würde ein Pfeil, der durch sie hindurch geschossen wird, die Illusion aufheben?",
											"id": "10a",
											"entries": [
												"Ein illusorisches Objekt, das von {@spell minor illusion} erzeugt wird, soll wie ein Hocker oder ein Stein wirken, nicht wie ein atmosphärischer Effekt."
											]
										},
										{
											"type": "entries",
											"name": "In \"Nebliger Schritt\" heißt es nicht, dass der Zaubernde getragene Ausrüstung mitnehmen kann. Sollen sie alles, einschließlich ihrer Kleidung, zurücklassen?",
											"entries": [
												"Nein, die getragene und mit sich geführte Ausrüstung des Werfers ist dazu bestimmt, ihn zu begleiten.",
												"Einige Teleportationseffekte legen fest, dass man mit seiner Ausrüstung teleportiert; eine solche Festlegung ist ein Beispiel dafür, dass eine Regel unnötig anspruchsvoll ist, da kein Teleportationseffekt im Spiel davon ausgeht, dass man ohne seine Kleidung teleportiert, genauso wie die allgemeinen Bewegungsregeln nicht davon ausgehen, dass man alles fallen lässt, wenn man geht."
											],
											"id": "156"
										},
										{
											"type": "entries",
											"name": "Verursacht der Mondstrahl Schaden, wenn Sie ihn wirken? Was ist, wenn sein Effekt auf eine Kreatur wirkt?",
											"id": "10b",
											"entries": [
												"Die Antwort auf beide Fragen ist nein. Im Folgenden wird diese Antwort etwas näher erläutert.",
												"Einige Zaubersprüche und andere Spieleigenschaften schaffen einen Wirkungsbereich, der etwas bewirkt, wenn eine Kreatur diesen Bereich zum ersten Mal in einem Zug betritt oder wenn eine Kreatur ihren Zug in diesem Bereich beginnt. In dem Zug, in dem du einen solchen Zauber sprichst, bereitest du in erster Linie Schaden für deine Feinde in späteren Zügen vor. {@spell Moonbeam} zum Beispiel erzeugt einen Lichtstrahl, der einer Kreatur, die den Strahl betritt oder ihren Zug in dem Strahl beginnt, Schaden zufügen kann.",
												"Hier sind einige Zauber mit dem gleichen Timing wie {@spell moonbeam} für ihre Wirkungsbereiche:",
												{
													"type": "list",
													"items": [
														"{@spell blade barrier}",
														"{@spell cloudkill}",
														"{@spell cloud of daggers}",
														"{@spell Evard's black tentacles}",
														"{@spell forbiddance}",
														"{@spell moonbeam}",
														"{@spell sleet storm}",
														"{@spell spirit guardians}"
													],
													"columns": 2
												},
												"Wenn man die Beschreibung eines dieser Zauber liest, könnte man sich fragen, ob eine Kreatur als in den Wirkungsbereich des Zaubers eintretend betrachtet wird, wenn der Bereich im Raum der Kreatur erzeugt wird. Und wenn der Wirkungsbereich bewegt werden kann - wie es der Strahl von {@spell moonbeam} kann - zählt dann das Bewegen in den Raum einer Kreatur als Betreten des Bereichs durch die Kreatur? Unsere Absicht bei solchen Zaubern ist folgende: Eine Kreatur betritt den Wirkungsbereich, wenn sie in ihn hineinläuft. Das Erzeugen des Wirkungsbereichs auf der Kreatur oder das Bewegen des Bereichs auf die Kreatur zählt nicht. Wenn sich die Kreatur zu Beginn ihres Zuges immer noch in dem Gebiet befindet, ist sie der Wirkung des Gebietes unterworfen.",
												"Das Betreten eines solchen Wirkungsbereiches muss nicht freiwillig sein, es sei denn, ein Zauberspruch sagt etwas anderes. Du kannst also eine Kreatur mit einem Zauberspruch wie {@spell thunderwave} in den Bereich schleudern. Wir halten das für ein cleveres Spiel und nicht für eine Unausgewogenheit, also schleudern Sie los! Bedenke jedoch, dass eine Kreatur nur dann von einem solchen Wirkungsbereich betroffen ist, wenn sie den Bereich zum ersten Mal in einer Runde betritt. Du kannst eine Kreatur nicht in den Bereich hinein- und wieder herausbewegen, um sie im selben Zug immer wieder zu schädigen.",
												"Zusammengefasst wirkt ein Zauber wie {@spell moonbeam} auf eine Kreatur, wenn die Kreatur in den Wirkungsbereich des Zaubers kommt und wenn die Kreatur dort ihren Zug beginnt. Sie schaffen im Wesentlichen eine Gefahr auf dem Schlachtfeld."
											]
										},
										{
											"type": "entries",
											"name": "Was geschieht mit den Gegenständen, die in Mordenkainens prächtiges Herrenhaus gebracht und dort zurückgelassen wurden, wenn der Zauber endet?",
											"entries": [
												"Die Gegenstände sollen nach Beendigung des Zaubers aus dem Haus geschleudert werden und in unbesetzten Räumen in der Nähe der Tür erscheinen. Diese Absicht wird in zukünftigen Ausgaben des Spielerhandbuchs berücksichtigt werden."
											],
											"id": "157"
										},
										{
											"type": "entries",
											"name": "Beschwört die planare Bindung die zu bindende Kreatur, oder geschieht das separat?",
											"id": "10c",
											"entries": [
												"{@spell Planar binding} beschwört keine Kreatur. Er versucht, eine Kreatur zu binden, die sich innerhalb der Reichweite des Zaubers befindet."
											]
										},
										{
											"type": "entries",
											"name": "Kann man sich auf einen Zauberspruch konzentrieren, während man durch Polymorph verwandelt wird?",
											"id": "10d",
											"entries": [
												"Du kannst keine Zauber wirken, während du um {@spell polymorph} verwandelt bist, aber nichts in dem Zauber hindert dich daran, dich auf einen Zauber zu konzentrieren, den du vor der Verwandlung gewirkt hast."
											]
										},
										{
											"type": "entries",
											"name": "Muss eine willige Kreatur, die unter der Wirkung von Polymorph steht, die geistigen Eigenschaften der neuen Form annehmen?",
											"id": "10e",
											"entries": [
												"Ja. Wenn ein Zauberspruch nichts anderes besagt, ist seine Wirkung auf eine willige Kreatur nicht anders als auf eine unwillige Kreatur."
											]
										},
										{
											"type": "entries",
											"name": "Wenn eine Kreatur, die unter der Wirkung von Polymorph steht, so viel Feuerschaden erleidet, dass sie sich in ihre wahre Form zurückverwandelt, und diese Form Feuerresistenz besitzt, erleidet dann die wahre Form den gesamten verbleibenden Schaden oder nur die Hälfte aufgrund der Resistenz?",
											"entries": [
												"Wenn die Kreatur in ihre wahre Form zurückkehrt, unterliegt jeglicher verbleibende Schaden den Schadensresistenzen dieser Form, falls vorhanden."
											],
											"id": "158"
										},
										{
											"type": "entries",
											"name": "Kann eine Kreatur, die unter der Wirkung von Polymorph steht, andere Zaubereffekte auf sich haben, oder werden diese Spielstatistiken auch durch die der Bestienform ersetzt?",
											"entries": [
												"Polymorph ersetzt nur das Charakterblatt oder den Werteblock des Ziels durch den Werteblock der gewählten Form. Andere Effekte, wie zum Beispiel andere Zauber, bleiben bestehen."
											],
											"id": "159"
										},
										{
											"type": "entries",
											"name": "Was passiert, wenn ich mich in eine Kreatur mit weniger als 100 Trefferpunkten polymorphisiere oder wild geformt werde und dann vom Kraftwort \"Töten\" erfasst werde?",
											"entries": [
												"Sie sterben."
											],
											"id": "15a"
										},
										{
											"type": "entries",
											"name": "Welche Dinge zählen als \"nichtmagische Schmuckstücke\" für die Prestidigitation?",
											"id": "10f",
											"entries": [
												"{@spell Prestidigitation} kann eine kleine Spielerei erschaffen, deren Beschaffenheit dem Zaubernden und dem DM überlassen bleibt. Siehe die {@book Trinkets table|PHB|5|Trinkets} in der {@book Player's Handbook|PHB} für Beispiele."
											]
										},
										{
											"type": "entries",
											"name": "Wenn du eine gegnerische Kreatur packst oder schubst, wird dann ein auf dich gewirkter Zufluchtszauber beendet?",
											"id": "110",
											"entries": [
												"Wenn du die Option {@book grapple|PHB|9|Grappling} oder {@book shove|PHB|9|Shoving a Creature} in den Kampfregeln verwendest, endet der {@spell sanctuary}-Zauber für dich, da du einen Angriff durchgeführt hast."
											]
										},
										{
											"type": "entries",
											"name": "Kann ich eine Schattenklinge an einen anderen PC weitergeben?",
											"entries": [
												"Es heißt nur, dass sich die Klinge auflöst, wenn ich sie werfe oder fallen lasse. Nein. Die Absicht ist, dass die Klinge verschwindet, wenn man sie loslässt (das ist eine der Bedeutungen des Wortes \"fallen lassen\")."
											],
											"id": "15b"
										},
										{
											"type": "entries",
											"name": "Wenn ich shillelagh auf meinen Quarterstaff werfe und das Polearm Master feat habe, verwendet der Bonusangriff dann einen d4 oder einen d8 für den Schaden?",
											"id": "111",
											"entries": [
												"Der Vorteil von {@feat Polearm Master} gilt für das gegenüberliegende Ende der Waffe und verwendet immer einen {@dice d4} für den Schaden anstelle des normalen Schadenswürfels der Waffe. Dies gilt für eine {@item quarterstaff|PHB}, die mit {@spell shillelagh} verstärkt wurde, genauso wie für eine normale Waffe."
											]
										},
										{
											"type": "entries",
											"name": "Was passiert, wenn ein Zaubernder von der Verlangsamung betroffen ist und zwei Runden braucht, um einen Zauber zu beenden, wenn sich sein Ziel außer Reichweite oder außer Sichtweite bewegt hat?",
											"entries": [
												"Du wählst die Ziele eines Zaubers aus, wenn du das Wirken eines Zaubers beendest, nicht wenn du beginnst."
											],
											"id": "15c"
										},
										{
											"type": "entries",
											"name": "Der Zauber \"Stinkende Wolke\" besagt, dass eine Kreatur bei einem misslungenen Schutzwurf ihre Aktion verschwendet. Kann sie also trotzdem eine Bewegung, eine Bonusaktion oder eine Reaktion ausführen?",
											"id": "112",
											"entries": [
												"Richtig. Das Gas macht eine Kreatur nicht bewegungsunfähig und hindert sie auch nicht am Handeln, aber die Wirkung des Zaubers schränkt ein, was sie erreichen kann, solange die Wolke anhält."
											]
										},
										{
											"type": "entries",
											"name": "Sind die Effekte von \"Sturm der Rache\" stapelbar? Oder ändern sich die Effekte in jeder Runde?",
											"id": "113",
											"entries": [
												"Bei dem Zauber {@spell storm of vengeance} ersetzt jeder neue Effekt den Effekt der vorherigen Runde."
											]
										},
										{
											"type": "entries",
											"name": "Ist der Satz der Suggestion in der Suggestionsformel die verbale Komponente, oder ist die verbale Komponente separat?",
											"id": "114",
											"entries": [
												"{@book Verbal components|PHB|10|Verbal (V)} sind mystische Wörter, keine normale Sprache. Die Suggestion des Zaubers ist eine verständliche Äußerung, die von der verbalen Komponente getrennt ist. Der {@spell command}-Zauberspruch ist das einfachste Beispiel für dieses Prinzip. Die Äußerung der verbalen Komponente ist von jeder verbalen Äußerung, die die Wirkung des Zaubers herbeiführen würde, getrennt und geht ihr voraus."
											]
										},
										{
											"type": "entries",
											"name": "Der Wortlaut von Tashas abscheulichem Lachen impliziert, dass der Effekt \"außer Gefecht gesetzt\" nur gilt, wenn das Ziel am Boden liegt. Ist das richtig?",
											"id": "115",
											"entries": [
												"Wenn du einen Schutz gegen {@spell Tasha's hideous laughter} nicht schaffst, bist du {@condition incapacitated}, auch wenn du nicht {@condition prone} fallen kannst."
											]
										},
										{
											"type": "entries",
											"name": "Wenn ihr ein Ziel mit Telekinese beeinflusst und ein Verbündeter euch in die widerstandsfähige Sphäre von Otiluke bringt, könnt ihr dann weiterhin das Ziel oder andere Ziele mit dem bestehenden Telekinese-Zauber beeinflussen?",
											"entries": [
												"Du kannst deinen telekinetischen Griff auf ein Ziel aufrechterhalten, das du bereits beeinflusst hast, aber du kannst kein neues Ziel beeinflussen. Die Sphäre bietet totale Deckung und verhindert, dass du ein Ziel außerhalb der Sphäre anvisieren kannst."
											],
											"id": "15d"
										},
										{
											"type": "entries",
											"name": "Wenn zwei Kreaturen unter der Wirkung von Fessel-Essenz stehen und beide durch einen Flächeneffekt wie z.B. den Atem des Drachen Schaden erleiden, erleidet dann jede von ihnen den Schaden doppelt?",
											"entries": [
												"Ja."
											],
											"id": "15e"
										},
										{
											"type": "entries",
											"name": "Kann ich einen unsichtbaren Diener als Verbündeten einsetzen, wenn ich eine Klassenfunktion wie Schleichangriff verwende?",
											"id": "116",
											"entries": [
												"{@spell Unseen servant} erschafft \"eine {@condition invisible}, geistlose, gestaltlose Kraft\". Im Kampf agiert sie weder als Kreatur, noch als Feind, noch als Verbündeter."
											]
										},
										{
											"type": "entries",
											"name": "Wenn du einen Wunsch aussprichst, hast du dann immer eine 33-prozentige Chance, ihn nie wieder auszusprechen?",
											"id": "117",
											"entries": [
												"Wenn du {@spell wish} wirfst, um einen Zauber der Stufen 0-8 zu duplizieren, gibt es keine nachteiligen Auswirkungen. Wenn du jedoch etwas anderes tust, als einen Zauber der Stufen 0-8 zu duplizieren, erleidest du den im letzten Absatz des Zaubers beschriebenen Stress. Sobald dieser Stress auf dich einwirkt, besteht eine Chance von {@chance 33|33 Prozent}, dass du {@spell wish} nicht mehr wirken kannst."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ungeheuer",
							"id": "118",
							"entries": [
								{
									"type": "entries",
									"id": "119",
									"entries": [
										{
											"type": "entries",
											"name": "Gilt eine natürliche Rüstung als leichte Rüstung?",
											"id": "11a",
											"entries": [
												"Nein. Natürliche Rüstungen passen nicht in die Kategorien leichte, mittlere und schwere Rüstungen, und wenn man sie trägt, werden sie nicht als Rüstung betrachtet, die man trägt."
											]
										},
										{
											"type": "entries",
											"name": "Begrenzt natürliche Rüstung den Geschicklichkeitsbonus einer Kreatur?",
											"id": "11b",
											"entries": [
												"Natürliche Rüstung schränkt den Geschicklichkeitsbonus einer Kreatur nicht ein."
											]
										},
										{
											"type": "entries",
											"name": "Ein Monster ist immun gegen Schaden durch nichtmagische Wucht-Waffen. Erleidet es trotzdem Schaden, wenn es fällt?",
											"id": "11c",
											"entries": [
												"Ja, das Monster wird immer noch den Schmerz eines Sturzes spüren, denn ein Sturz ist keine Waffe."
											]
										},
										{
											"type": "entries",
											"name": "Mit welchen Aktionen können Monster Gelegenheitsangriffe ausführen? Sind Mehrfachangriffe und Aktionen mit Atemwaffen erlaubt?",
											"id": "11d",
											"entries": [
												"Ein Monster folgt den normalen {@book opportunity attack rules|PHB|9|Opportunity Attacks}, die angeben, dass ein Angriff der Gelegenheit ein Nahkampfangriff ist. Das bedeutet, dass ein Monster einen einzigen Nahkampfangriff wählen muss, entweder einen Angriff aus seinem Werteblock oder einen allgemeinen Angriff, wie einen waffenlosen Angriff. Ein Mehrfachangriff kommt nicht in Frage, nicht nur, weil es sich um mehr als einen Angriff handelt, sondern auch, weil die Regel für Mehrfachangriffe ({@i MM}, \"{@book Multiattack|MM|0|Multiattack}\") besagt, dass diese Aktion nicht für Gelegenheitsangriffe verwendet werden kann. Eine Aktion, wie z.B. eine Atemwaffe, die keinen Angriffswurf beinhaltet, ist ebenfalls nicht zulässig."
											]
										},
										{
											"type": "entries",
											"name": "Die Biss-Attacken von Ghulen und Ghasts scheinen keinen zusätzlichen Befähigungsbonus zu haben. Absichtlich oder ein Fehler?",
											"id": "11e",
											"entries": [
												"Beabsichtigt; es ist eine {@creature ghoul}/{@creature ghast} Sache. Im Vergleich zu ihren Klauenangriffen sind sie außergewöhnlich schlecht im Beißen. Monster haben manchmal solche Eigenheiten."
											]
										},
										{
											"type": "entries",
											"name": "Im Monsterhandbuch steht, dass Gnolls Gnoll sprechen, aber im Spielerhandbuch wird diese Sprache nicht erwähnt. Was ist richtig?",
											"id": "11f",
											"entries": [
												"In den {@book Player's Handbook|PHB} Sprachtabellen sind nicht alle Sprachen des D&D-Multiversums aufgeführt. In {@book Monster Manual|MM} werden andere Sprachen erwähnt, darunter Gnoll, Modron, Sahuagin und Slaad."
											]
										},
										{
											"type": "entries",
											"name": "Bedeutet ein Monster mit der Fähigkeit \"Zaubern nach Belieben\", dass es einen Zauber als Aktion oder als Bonusaktion wirken kann?",
											"id": "120",
											"entries": [
												"Wenn ein Monster die Fähigkeit hat, einen Zauber nach Belieben zu wirken, wird dieser Zauber mit seiner normalen Wirkzeit gewirkt."
											]
										},
										{
											"type": "entries",
											"name": "Wenn ein Monster einen Nahkampfangriff mit seinem Geschicklichkeitsmodifikator ausführt, wird dann davon ausgegangen, dass es eine Finesse-Waffe benutzt hat?",
											"id": "121",
											"entries": [
												"Eine Waffe hat keine Finesse-Eigenschaft, es sei denn, ihre Beschreibung sagt dies, und der Einsatz von Geschicklichkeit für einen Angriff verleiht nicht die Eigenschaft Finesse. Wenn eine Waffe diese Eigenschaft hat, kann man mit ihr Stärke oder Geschicklichkeit einsetzen."
											]
										},
										{
											"type": "entries",
											"name": "Im Monsterhandbuch steht, dass ein Mezzoloth giftige Dämpfe ausstößt, die ganze Gruppen von Kreaturen ersticken und töten können. Sein Cloudkill ist jedoch unter Angeborene Zauberei aufgeführt. Würde deshalb die Aura des Schutzes eines Paladins ihm widerstehen?",
											"id": "122",
											"entries": [
												"Ja, da {@spell cloudkill} ein Zauber ist, würde die Aura des Schutzes dir und befreundeten Kreaturen im Umkreis von 3 Metern Resistenz gegen den Zauber verleihen."
											]
										},
										{
											"type": "entries",
											"name": "Ist die Atemwaffe eines Drachens magisch?",
											"id": "123",
											"entries": [
												"Wenn du {@spell antimagic field} wirfst, {@item armor of invulnerability} anziehst oder eine andere Funktion des Spiels verwendest, die vor magischen oder nichtmagischen Effekten schützt, fragst du dich vielleicht: \"Schützt mich das vor dem Atem eines Drachen?\" Die Atemwaffe eines typischen Drachens gilt nicht als magisch, also wird {@spell antimagic field} dir nicht helfen, aber {@item armor of invulnerability} schon.",
												"Du denkst vielleicht: \"Drachen scheinen mir ziemlich magisch zu sein.\" Und ja, sie sind außergewöhnlich! In ihrer Beschreibung steht sogar, dass sie magisch sind. Aber in unserem Spiel wird zwischen zwei Arten von Magie unterschieden:",
												{
													"type": "list",
													"items": [
														"die Hintergrundmagie, die Teil der Physik des D&D-Multiversums ist, und die Physiologie vieler D&D-Kreaturen",
														"die konzentrierte magische Energie, die in einem magischen Gegenstand enthalten ist oder kanalisiert wird, um einen Zauberspruch oder eine andere gezielte magische Wirkung zu erzeugen"
													]
												},
												"In D&D ist die erste Art von Magie Teil der Natur. Sie ist genauso wenig zerstörbar wie der Wind. Ein Monster wie ein Drache existiert aufgrund dieser durch Magie verstärkten Natur. Die zweite Art von Magie ist das, worum es in den Regeln geht. Wenn sich eine Regel darauf bezieht, dass etwas magisch ist, dann bezieht sie sich auf diese zweite Art. Die Feststellung, ob eine Spieleigenschaft magisch ist, ist ganz einfach. Stellen Sie sich die folgenden Fragen über die Funktion:",
												{
													"type": "list",
													"items": [
														"Ist es ein magischer Gegenstand?",
														"Ist es ein Zauberspruch? Oder kann man damit die Effekte eines Zaubers erzeugen, der in seiner Beschreibung erwähnt wird?",
														"Handelt es sich um einen Angriff mit einem Zauber?",
														"Wird sie durch die Verwendung von Zauberslots angeheizt?",
														"Steht in der Beschreibung, dass er magisch ist?"
													]
												},
												"Wenn Sie eine dieser Fragen mit \"Ja\" beantworten können, ist die Funktion magisch.",
												"Schauen wir uns einen {@creature Adult White Dragon||white dragon's} Cold Breath an und stellen wir uns diese Fragen. Erstens ist der Kalte Atem kein magischer Gegenstand. Zweitens wird in seiner Beschreibung kein Zauberspruch erwähnt. Drittens handelt es sich nicht um einen Zauberangriff. Viertens taucht das Wort \"magisch\" nirgendwo in seiner Beschreibung auf. Unsere Schlussfolgerung: Der Kalte Atem gilt nicht als magischer Spieleffekt, auch wenn wir wissen, dass Drachen erstaunliche, übernatürliche Wesen sind."
											]
										},
										{
											"type": "entries",
											"name": "Führt die Bewegung der legendären Aktion \"Flügelangriff\" eines Drachens zu Gelegenheitsangriffen, wenn er sich außerhalb seiner Reichweite bewegt?",
											"id": "124",
											"entries": [
												"Ja. Der Flügelangriff schützt den Drachen nicht vor Gelegenheitsangriffen."
											]
										},
										{
											"type": "entries",
											"name": "Hat eine Kreatur mit Magieresistenz einen Vorteil bei Rettungswürfen gegen Channel Divinity-Fähigkeiten, wie z.B. Turn the Faithless?",
											"id": "125",
											"entries": [
												"Channel Divinity erzeugt magische Effekte (wie sowohl beim Kleriker als auch beim Paladin angegeben). Es gilt Magieresistenz."
											]
										},
										{
											"type": "entries",
											"name": "Erleiden Luft-, Feuer- und Wasserelementare irgendwelche Strafpunkte für den Kampf oder den Einsatz von Fertigkeiten, wenn sie sich in einen Raum zwängen, der 1,5 Meter oder weniger breit ist?",
											"id": "126",
											"entries": [
												"Ein {@creature Air Elemental||air}/{@creature Fire Elemental||fire}/{@creature water elemental} ignoriert den Bewegungsteil des {@book squeezing rule|PHB|9|Squeezing into a Smaller Space} in einem Raum von 1+ Zoll, als Ergebnis seiner besonderen Eigenschaft, Luftform, Feuerform oder Wasserform."
											]
										},
										{
											"type": "entries",
											"name": "Kann ein Erdelementar eine Kreatur packen und sie dann in die Erde ziehen und dort sterben lassen?",
											"id": "127",
											"entries": [
												"Nein. Ein {@creature Earth Elemental||earth elemental's} Erdgleiten soll nur für ihn selbst gelten. Der Elementar nimmt keine anderen Kreaturen mit, wenn er sich auf diese Weise bewegt."
											]
										},
										{
											"type": "entries",
											"name": "Wirkt sich die Fähigkeit des Lichs, das Leben zu unterbrechen, auf belebte Objekte und andere Konstrukte aus?",
											"id": "128",
											"entries": [
												"Die Fähigkeit zielt auf Kreaturen ab, die nicht untot sind, d.h. ja, sie wirkt sich auf Konstrukte aus (wie auch auf alle anderen Arten von Kreaturen)."
											]
										},
										{
											"type": "entries",
											"name": "Wenn ein Schatten einen kritischen Treffer landet, reduziert er dann die Stärke des Ziels um 2d4 und verursacht zusätzlich nekrotischen Schaden?",
											"id": "129",
											"entries": [
												"Nein. Bei einem kritischen Treffer würfelt man zweimal mit Schadenswürfeln. Ein Effekt, der Schaden verursacht, ist ein Effekt, der die Trefferpunkte des Ziels verringert. Die {@creature Shadow||shadow's} Stärkereduzierung ist kein Schaden, da sie keine Auswirkungen auf die Trefferpunkte des Ziels hat."
											]
										},
										{
											"type": "entries",
											"name": "Da sich gleichnamige Spieleigenschaften nicht stapeln lassen, bedeutet das, dass ein Ziel nicht mehr als einmal zwischen zwei Pausen von der Kraftentziehung eines Schattens betroffen sein kann?",
											"entries": [
												"Die beabsichtigte Funktion von Kraftentzug ist, dass er mit sich selbst stapelt, was dadurch angezeigt wird, dass du stirbst, wenn deine Stärke durch ihn auf 0 reduziert wird."
											],
											"id": "15f"
										},
										{
											"type": "entries",
											"name": "Wird ein Vampir von einer gehaltenen Person oder ruhigen Emotionen beeinflusst?",
											"id": "12a",
											"entries": [
												"Viele Zauber wirken nicht auf alle Kreaturen, sondern nur auf bestimmte Arten, wie im Zauberspruch angegeben. {@spell Hold person} und {@spell calm emotions} wirken nur auf Humanoide, und ein {@creature vampire} ist kein Humanoid."
											]
										},
										{
											"type": "entries",
											"name": "Gibt es eine Grenze für die Anzahl der Kreaturen, die ein Vampir auf einmal verzaubern kann?",
											"id": "12b",
											"entries": [
												"Nein, es gibt keine Begrenzung für die Anzahl der Kreaturen, die ein {@creature vampire} auf einmal verzaubern kann. Ein Vampir kann jedes Mal, wenn er seine Zauberaktion einsetzt, einen anderen Humanoiden anvisieren und so möglicherweise eine ganze Gruppe von Feinden verzaubern, wenn deren Rettungswürfe nicht erfolgreich sind."
											]
										},
										{
											"type": "entries",
											"name": "Wie funktioniert die Fähigkeit \"Anführer\" eines Monsters?",
											"id": "12c",
											"entries": [
												"Eine Kreatur schaltet Anführerschaft als Aktion ein. Bis der Vorteil endet, kann die Kreatur einen Würfel gewähren, wenn ein sichtbarer Verbündeter in Reichweite einen Angriffswurf oder einen Rettungswurf macht."
											]
										},
										{
											"type": "entries",
											"name": "Beendet der Augenstrahl \"Magie verschlingen\" eines Gauths die Einstimmung einer Kreatur auf einen abgestimmten magischen Gegenstand, auf den der Strahl wirkt?",
											"entries": [
												"Nein."
											],
											"id": "160"
										},
										{
											"type": "entries",
											"name": "Kann eine Kreatur, die sich eingräbt, ein Ziel packen und es in den Boden ziehen, indem sie sich eingräbt?",
											"entries": [
												"Nein. Eine grabende Kreatur kann eine andere Kreatur nur dann mit sich ziehen, wenn sie die Fähigkeit hat, einen Tunnel zu verlassen. Ein Purpurwurm hat zum Beispiel die Eigenschaft Tunnelbauer, also kann er eine {@condition grappled} Kreatur in einen Tunnel ziehen, den er beim Graben erzeugt. Umgekehrt kann ein Erdelementar keine Kreatur mit in den Boden ziehen."
											],
											"id": "161"
										},
										{
											"type": "entries",
											"name": "Kann eine Hydra \"Reaktive Köpfe\" verwenden, um mehrere Gelegenheitsangriffe gegen eine Kreatur gleichzeitig auszuführen, wenn sie provoziert?",
											"entries": [
												"Ja. Aus diesem Grund empfehlen wir die Aktion {@action Disengage}, wenn du dich von einer Hydra entfernen willst."
											],
											"id": "162"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Magische Gegenstände",
							"id": "12d",
							"entries": [
								{
									"type": "entries",
									"id": "12e",
									"entries": [
										{
											"type": "entries",
											"name": "Können Tränke an bewusstlose Charaktere als Aktion verabreicht werden?",
											"id": "12f",
											"entries": [
												"Ja, du kannst einem anderen einen Trank als Aktion verabreichen ({@i DMG}, \"{@book Potions|DMG|7|Potions}\")."
											]
										},
										{
											"type": "entries",
											"name": "Wenn ein Zaubertrank einen Zauber nicht dupliziert, ist dann Konzentration erforderlich?",
											"id": "130",
											"entries": [
												"Die Wirkung eines Trankes erfordert nur dann {@book concentration|PHB|10|Concentration}, wenn dies in der Beschreibung angegeben ist oder wenn er einen Zauber verdoppelt, der Konzentration erfordert."
											]
										},
										{
											"type": "entries",
											"name": "Wie lege ich für den Hut der Verkleidung den Zauberschutz-DC für Selbstverkleidung fest? Muss der Träger ein Zaubernder sein?",
											"id": "131",
											"entries": [
												"Verwende deinen Zauberfähigkeitsmodifikator, um den DC festzulegen. Wenn du keine Zauberei-Fähigkeit hast, verwende deinen Befähigungsbonus, um ihn festzulegen (siehe die Regel in {@i DMG}, unter \"{@book Spells|DMG|7|Spells}\")."
											]
										},
										{
											"type": "entries",
											"name": "Was ist im Dungeon Master's Guide richtig, die Regel für Schriftrollen oder die Regel für eine Zauberschriftrolle?",
											"id": "132",
											"entries": [
												"Sie haben beide recht. Die Regel für Schriftrollen ({@i DMG} \"{@book Scrolls|DMG|7|Scrolls}\") gilt für Schriftrollen im Allgemeinen, einschließlich {@item scroll of protection}, und erlaubt es dir, einen Zauber zu aktivieren, wenn du lesen und schreiben kannst. Die Regel für eine {@item spell scroll} ist spezifisch für diese Art von Schriftrolle und führt eine zusätzliche Bedingung ein: Der Zauberspruch auf der Schriftrolle muss auf der Zauberliste deiner Klasse stehen, damit du die Schriftrolle lesen kannst.",
												"Eine {@item spell scroll} kann auf verschiedene Weise benannt werden: Zauberschriftrolle, Schriftrolle von X (wobei X der Name eines Zaubers ist) oder Zauberschriftrolle von X (wobei X wiederum der Name eines Zaubers ist). Unabhängig davon, wie ihr Name lautet, folgt eine {@item spell scroll} der gleichen Regel.",
												"Um die {@item Spell Scroll||spell scroll's}-Anforderung zu erfüllen, muss der Zauber auf der Schriftrolle auf der Liste der Zaubersprüche stehen, die eure Klasse benutzt. Hier sind zwei Beispiele. Wenn du ein Kleriker bist, muss der Zauber auf der Zauberliste des Klerikers stehen, und wenn du ein Kämpfer mit dem Archetyp \"Eldritch Knight\" bist, muss der Zauber auf der Zauberliste des Magiers stehen, da dies die Zauberliste ist, die von deiner Klasse verwendet wird."
											]
										},
										{
											"type": "entries",
											"name": "Stapeln sich die AC-Boni von Schutzring und Verteidigungsarmschienen?",
											"id": "133",
											"entries": [
												"Ja. Im Allgemeinen stapeln sich die Boni, es sei denn, sie stammen von demselben Zauber (siehe \"{@book Combining Magical Effects|PHB|10|Combining Magical Effects}\" in {@book Player's Handbook|PHB}). Du kannst auch nicht von mehr als einem {@item ring of protection} profitieren, da du dich nicht auf mehr als eine Kopie eines Gegenstandes gleichzeitig einstimmen kannst."
											]
										},
										{
											"type": "entries",
											"name": "Geben magische Waffen einen Bonus auf Angriffs- und Schadenswürfe?",
											"id": "134",
											"entries": [
												"Eine magische Waffe gibt dir nur dann einen Bonus auf Angriffswürfe und Schadenswürfe, wenn dies in ihrer Beschreibung angegeben ist. Jede magische Waffe kann Resistenzen und Immunitäten gegen Schaden durch nichtmagische Angriffe umgehen, aber nur bestimmte magische Waffen sind präziser und schadensträchtiger als ihre nichtmagischen Gegenstücke. Eine {@item +1 longsword} und eine {@item giant slayer} geben dir zum Beispiel beide einen Bonus von +1 auf Angriffs- und Schadenswürfe, während weder eine {@item flame tongue} noch eine {@item frost brand} einen solchen Bonus bietet. Alle vier Waffen können jedoch eine {@creature Earth Elemental||earth elemental's}-Resistenz gegen Wucht-, Stich- und Hiebschaden durch nichtmagische Angriffe umgehen.",
												"Kurz gesagt, ein Bonus auf Angriffswürfe und Schadenswürfe ist eine besondere Eigenschaft einer magischen Waffe und nicht etwas, das alle magischen Waffen automatisch bieten."
											]
										},
										{
											"type": "entries",
											"name": "Mein Kämpfer greift eine Kreatur mit einem magischen Langbogen und nichtmagischen Pfeilen an. Ist der Angriff magisch?",
											"id": "135",
											"entries": [
												"Die Angriffe mit einer magischen Fernkampfwaffe sind magisch, auch wenn die Munition nicht magisch ist. (Dieser Punkt wurde in den Errata für die {@book Dungeon Master's Guide|DMG} klargestellt)."
											]
										},
										{
											"type": "entries",
											"name": "Wird davon ausgegangen, dass magische Waffen mit der Eigenschaft des Werfens (Speere und dergleichen) nach dem Werfen zu ihrem Besitzer zurückkehren?",
											"id": "136",
											"entries": [
												"Wenn eine magische Waffe zu dir zurückkehrt, nachdem du sie geworfen hast, steht das in der Beschreibung, z. B. in {@item dwarven thrower}."
											]
										},
										{
											"type": "entries",
											"name": "Wenn ein Schurke mit der Eigenschaft \"Meucheln\" ein Sturmschwert benutzt, ist der Überraschungsangriff dann nicht ein sofortiger Kill?",
											"id": "137",
											"entries": [
												"Nein. Ein {@item vorpal sword} erfordert einen Angriffswurf von 20, um jemanden zu enthaupten. Ein Schurke mit dem Archetyp Assassine, der ein {@quickref Surprise|PHB|3|0|überrascht}-Ziel mit einem {@item vorpal sword}-Wurf angreift, erzielt automatisch einen kritischen Treffer, wenn der Angriffswurf erfolgreich ist, aber wenn der Angriffswurf keine 20 war, darf das Ziel seinen Kopf behalten."
											]
										},
										{
											"type": "entries",
											"name": "Würde eine Elfe einen Rettungswurf gegen einen Liebeszauber haben, da es sich um einen Zauber handelt? Die Beschreibung impliziert, dass es keinen Schutzwurf gibt.",
											"id": "138",
											"entries": [
												"Es gibt keinen Schutz gegen die {@item philter of love}. Die Liebe ist einfach so stark."
											]
										},
										{
											"type": "entries",
											"name": "Verwendet der Ring des Widders Angriffe mit Zaubern oder mit Waffen?",
											"entries": [
												"Der Text enthält keine näheren Angaben. Der Angriff des Rings des Widders ist ein Fernkampf-Zauberangriff. Zukünftige Drucke des Dungeon Master's Guide werden diese Absicht widerspiegeln."
											],
											"id": "163"
										},
										{
											"type": "entries",
											"name": "Wenn ich ein Seil verwende, halte ich dann nur ein Ende in der Hand, oder wickelt sich das gesamte Seil um das Ziel?",
											"entries": [
												"Sie halten das Seil immer noch in der Hand, während das andere Ende die Zielperson umschlingt."
											],
											"id": "164"
										},
										{
											"type": "entries",
											"name": "Kann eine Kugel der Vernichtung in die winzige Hütte von Leomund eindringen?",
											"entries": [
												"Ja, die Kugel zerstört die Kuppel."
											],
											"id": "165"
										},
										{
											"type": "entries",
											"name": "Kann man den magischen Bonus eines +2-Schildes erhalten, wenn man den Schild in der Hand hält, ohne eine Aktion zu machen, um ihn anzulegen?",
											"entries": [
												"Ja, aber nur die magische +2, die man erhält, wenn man den Schild hält. Du erhältst den Basis-AC-Bonus des Schildes nur, wenn du deine Aktion nutzt, um den Schild wie üblich anzulegen (siehe \"An- und Ausziehen der Rüstung\" in Kapitel 5 des Spielerhandbuchs)."
											],
											"id": "166"
										},
										{
											"type": "entries",
											"name": "Wenn ein Charakter einen Mönch mit einem Zwergenwerfer trifft und der Mönch \"Geschosse ablenken\" benutzt, kehrt der Hammer dann zuerst zum Angreifer zurück, oder kann der Mönch ihn auffangen?",
											"entries": [
												"Der Mönch kann ihn fangen."
											],
											"id": "167"
										}
									]
								}
							]
						}
					]
				}
			]
		}
	]
}