{
	"data": [
		{
			"type": "section",
			"name": "Einführung",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/001.webp"
					},
					"title": "Tolarian Scholar",
					"credit": "Sara Winters",
					"width": 768,
					"height": 990
				},
				{
					"type": "quote",
					"skipItalics": true,
					"skipMarks": true,
					"entries": [
						"Wenn ihr dies lest, werdet ihr bereits von der bevorstehenden Veröffentlichung von {@book Guildmaster's Guide to Ravnica|GGR} gehört haben, die ich privat als \"Dimensionsverschiebung\" bezeichne: Ravnica\" bezeichne. Dieses Buch ist der Hauptgrund dafür, dass dieser Teil der Dimensionsverschiebungsserie relativ spät erscheint, weil der D&D-Teil meines Gehirns mit der Arbeit daran beschäftigt war. Aber dieses Buch ist auch der Höhepunkt all der Arbeit, die ich in den letzten Jahren an dieser Reihe geleistet habe. Dimension Shift - und eure überwältigend positive Reaktion darauf - ebnete den Weg für das Ravnica-Hardcover, indem es bewies, dass ein D&D/Magie-Crossover etwas ist, das die Leute sehen wollen. Eure Freude und euer Enthusiasmus für dieses Lieblingsprojekt sind also direkt dafür verantwortlich, dass das {@book Guildmaster's Guide to Ravnica|GGR} später in diesem Jahr erscheint. Ich danke euch!",
						"Als ich im Jahr 2000 im D&D-Team von Wizards of the Coast zu arbeiten begann, gab es bereits Überlegungen, ein Crossover-Produkt zwischen D&D und Magic: The Gathering zu entwickeln. Zu dieser Zeit war Magic mehr oder weniger ein Synonym für die Welt von Dominaria. In gewisser Weise ist dieser Teil der Dimension Shift-Serie also schon seit über achtzehn Jahren in der Mache.",
						"Dieses Werk ist natürlich nicht umfassend. Wie immer ist {@i Die Kunst von Magic: The Gathering-Dominaria} die maßgebliche Quelle, aber selbst dieses Buch konnte nur an der Oberfläche von Dominaria kratzen. Das Artbook wurde auf dem World Guide aufgebaut, und der World Guide wählte speziell zehn Regionen der Welt - zwei pro Manafarbe - als Schwerpunkt für das Kartenset. Von diesen zehn Regionen befinden sich sieben entweder auf oder um den Kontinent Aerona oder haben einen bedeutenden Einfluss auf ihn. Aus diesem Grund habe ich beschlossen, mich in diesem Artikel auf die Domänen zu konzentrieren und die Regionen Urborg, Shiv und Yavimaya auszulassen. Ich dachte mir, dass das Weglassen dieser Regionen die Versuchung für die Charaktere verringern würde, einen Globus zu umrunden, der so viele Regionen enthält, die bereits im Artbook ausgelassen wurden. Abgesehen davon enthält das Artbook eine vollständige Karte, und im Internet gibt es eine Fülle von Informationen über Dominaria (insbesondere auf {@link die magische Website|https://magic.wizards.com/en}). Wenn ihr also eure Kampagne über Aerona hinaus ausweiten wollt, solltet ihr keine Probleme haben, dies zu tun.",
						"Es gibt nicht viel Regelinhalt in diesem Artikel, vor allem weil Dominaria der klassischen Fantasy, aus der D&D schöpft, so nahe kommt wie Magic. Du kannst gerne ausgiebig Gebrauch von Klassenoptionen, Monstern und anderen Teilen der D&D-Regeln der fünften Edition machen (was du auch kannst {@link hier finden|https://dnd.wizards.com/articles/features/basicrules}).",
						"Nochmals vielen Dank für die Unterstützung der Dimension-Shift-Reihe und die Ermöglichung weiterer aufregender Projekte, die noch kommen werden!"
					],
					"by": "James Wyatt"
				},
				"{@note Die Spielmechanik in dieser Ergänzung kann in Ihrer D&D-Kampagne verwendet werden, ist aber nicht vollständig durch Spieltests und Design-Iterationen abgemildert. Aus diesen Gründen ist das Material in dieser Beilage nicht für D&D-Organized-Play-Veranstaltungen zugelassen.}",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/002.webp"
					},
					"title": "Clifftop Retreat",
					"credit": "Christine Choi",
					"width": 378,
					"height": 992
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Die Domains",
			"page": 4,
			"entries": [
				"Dominaria ist eine riesige Dimension mit zahlreichen Landmassen, die durch große Ozeane voneinander getrennt sind. Dieser Artikel konzentriert sich jedoch auf den Kontinent Aerona und seine umliegenden Länder, die als Domänen bekannt sind.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Aerona",
									"page": 4,
									"entries": [
										"Der Kontinent Aerona ist in einen nördlichen und einen südlichen Teil geteilt, wobei die Trennlinie durch eine weite Bucht und eine furchterregende Bergkette markiert wird.",
										"Der südliche Teil Aeronas wird von {@b Benalia} beherrscht, der führenden Handels- und Militärmacht Dominarias. Er erstreckt sich entlang der westlichen Küste und bis zu den nahegelegenen Inseln, einschließlich der Insel Avenant im Norden und einem Großteil der Gewürzinseln im Westen. Obwohl die Ländereien Benalias vor allem für ihre fruchtbaren Felder bekannt sind, umfassen sie auch alte Wälder, sanfte Berge und eine lange Küstenlinie.",
										"Der Himmel über Benalia ist übersät mit den geschwungenen, schwebenden Türmen der {@b Kirche von Serra}, mit einer starken Konzentration von ihnen über der Stadt Benalia. Im krassen Gegensatz zur Wohltätigkeit der Kirche haben Agenten der {@b Belzenloks Kabale} Benalia von ihrer Hochburg im Osten, in Urborg, aus infiltriert.",
										"Südlich und östlich von Benalia liegt das unwegsame Gewirr des {@b Llanowar} Waldes. Llanowar ist von verschiedenen elfischen Gesellschaften bevölkert, die von den Goblins und Orks der Ironclaw Mountains bedroht werden.",
										"Die Landpassage durch Benalia zur Ostküste Aeronas ist dank der Gipfel der Ironclaws praktisch unmöglich, aber die Benalish sind die überragende Seemacht in der Region. Durch eine informelle, aber häufig wiederholte Vereinbarung halten sich benalische Schiffe aus dem Voda-Meer heraus, und das Merfolk von {@b Wodalia} erlaubt der Schifffahrt, die Küstenlinien Aeronas weitgehend ungehindert zu passieren. Die Beherrschung der südlichen Küsten Aeronas ermöglicht es den Benalischen, eine ständige Präsenz in Sursi an der Ostküste des Kontinents aufrechtzuerhalten.",
										"Nordöstlich von Benalia befinden sich die Roteisenberge, die die dünn besiedelte nördliche Hälfte Aeronas von den Ländern im Süden trennen. Die in den Bergen beheimateten Crookshank-Kobolde hatten während der chaotischen Jahre des Grabenbruchs einen schweren Stand, und die Berge sind heute mit benalischen Bergbausiedlungen übersät.",
										"Im Osten teilt sich das Rote Eisengebirge wie der Kontinent, während die Eisenkronen nach Süden abbiegen. Der nördliche Zweig wird zu den gewaltigen Gipfeln des Hurloon-Gebirges, der Heimat eines friedlichen, aber zurückgezogen lebenden Volkes von Minotauren. Gelegentlich wagen sich benalische Handelsmissionen nach Hurloon, aber dauerhafte Siedlungen und serranische Missionare werden mit offener Feindseligkeit empfangen."
									],
									"id": "004"
								},
								{
									"type": "entries",
									"name": "Eishafen",
									"page": 4,
									"entries": [
										"Der unwirtliche Subkontinent nördlich von Aerona ist Icehaven, die Heimat der Kriegernation {@b Keld}. Keldonische Plünderer und benalische Kolonisten stoßen nun regelmäßig an der Westküste des nördlichen Aerona aufeinander. Beide versuchen, den relativ schmalen Landstreifen zwischen dem Meer von Avenant und den Flüsterwäldern im Osten zu kontrollieren."
									],
									"id": "005"
								},
								{
									"type": "entries",
									"name": "Gewürzinseln",
									"page": 4,
									"entries": [
										"Westlich von Benalia erstreckt sich ein riesiger Ozean, der mit Inseln übersät ist. Die bekannteste von ihnen {@b Tolarianische Akademien}, Tolaria West, liegt auf den nordwestlichen Gewürzinseln. (Eine zweite Tolarianische Akademie befindet sich auf Walassa, östlich von Aerona, das zum Handelsimperium von Orvada gehört.)"
									],
									"id": "006"
								}
							],
							"id": "003"
						}
					],
					"id": "002"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/003.webp"
					},
					"credit": "{@link Jared Blando|https://jaredblando.com/}",
					"width": 609,
					"height": 609
				}
			],
			"id": "001"
		},
		{
			"type": "section",
			"name": "Sieben Säulen von Benalia",
			"page": 5,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/004.webp"
					},
					"title": "Danitha Capashen, Paragon",
					"credit": "Chris Rallis",
					"width": 626,
					"height": 315
				},
				"Benalia ist ein Land von natürlicher und architektonischer Schönheit: ausgedehnte Felder mit sonnenverwöhntem Getreide, durchzogen von sich schlängelnden Flüssen und übersät mit Städten mit weißen Kalksteintürmen und bunten Glasfenstern. Man würde kaum vermuten, dass dieses große Reich noch vor weniger als einem Jahrhundert zerbrochen, sein Volk verstreut und seine glänzende Hauptstadt eine salzgeschwängerte Ruine war. Heute regieren die sieben Adelshäuser von Benalia wieder eine der wohlhabendsten und mächtigsten Nationen Dominarias. Die Benalier sind sich bewusst, dass ihr neues Benalia noch in den Kinderschuhen steckt und tausend Jahre heldenhafter Vorfahren und Geschichten von Tapferkeit hinter sich hat, denen sie gerecht werden müssen. Aber sie sind ein fleißiges Volk - und stolz genug, um sich dieser Aufgabe gewachsen zu fühlen.",
				{
					"type": "entries",
					"name": "Helden von Benalia",
					"page": 5,
					"entries": [
						"Benalia ist ein Reich, das auf Expansion ausgerichtet ist, und viele seiner größten Helden sind Teil seiner starken und wachsenden Streitkräfte.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Ausrichtung:",
									"entry": "Gewöhnlich rechtschaffen, oft gut"
								},
								{
									"type": "item",
									"name": "Rassen:",
									"entry": "{@race Human}, {@race Aven|PSD}"
								},
								{
									"type": "item",
									"name": "Vorgeschlagene Hintergründe:",
									"entry": "{@background Acolyte}, {@background Noble}, {@background Sage} (Haus Tarmula), {@background Sailor} (Haus Deniz), {@background Soldier}"
								}
							]
						},
						{
							"type": "entries",
							"name": "Vorgeschlagene Klassen",
							"page": 5,
							"entries": [
								"Ziehe eine der folgenden Klassenoptionen für einen benalischen Charakter in Betracht.",
								{
									"type": "entries",
									"name": "{@class Cleric}",
									"page": 5,
									"entries": [
										"Die Priester, die mit den Armeen von Benalia marschieren, werden von der serranischen Kirche geweiht und sind technisch gesehen Teil ihrer kirchlichen Hierarchie. In der Praxis dienen sie jedoch eher als Militäroffiziere denn als Geistliche. Benalische Kleriker inspirieren ihre Schützlinge zu großen Heldentaten und unterstützen sie mit dem Segen von Serra."
									],
									"id": "00a"
								},
								{
									"type": "entries",
									"name": "{@class Fighter}",
									"page": 5,
									"entries": [
										"Benalische Kämpfer, die aus den Adelshäusern stammen, sind oft Elite-Ritter. Sie sind für die Sicherheit der benalischen Herren und ihrer Ländereien verantwortlich und bilden den Kern der Streitkräfte im Feld. Adlige Kämpfer dienen auch als Offiziere für die Soldaten, aber auch viele Menschen aus dem einfachen Volk steigen in die Offiziersränge auf. Jedes der Adelshäuser unterhält sein eigenes stehendes Heer, aber mehrere Legionen von Berufssoldaten, die von den verschiedenen Häusern abgestellt werden, bilden das Rückgrat der benalischen Streitkräfte."
									],
									"id": "00b"
								},
								{
									"type": "entries",
									"name": "{@class Paladin}",
									"page": 5,
									"entries": [
										"Krieger, die Loyalität zu Benalia mit Hingabe an Serra verbinden, können in die Reihen von Benalias Rittern aufgenommen werden, wenn sie von adligem Blut abstammen. Dies gilt insbesondere für die Mitglieder des Hauses Capashen, die eine lange Tradition in der Verehrung Serras haben."
									],
									"id": "00c"
								},
								{
									"type": "entries",
									"name": "{@class Ranger}",
									"page": 5,
									"entries": [
										"Die ledergekleideten benalischen Krieger, die umgangssprachlich als \"Helden\" bezeichnet werden, bilden eine besondere, angesehene Klasse von Verteidigern. Sie werden von klein auf darauf trainiert, in jeder Umgebung zu überleben und unabhängig zu agieren, und sie schulden ihre Loyalität direkt der Stadt Benalia und dem Rat der Sieben."
									],
									"id": "00d"
								}
							],
							"id": "009"
						},
						{
							"type": "table",
							"caption": "Suggested Ideals",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"{@b Nation.} I am devoted to the restoration of Benalia's empire."
								],
								[
									"2",
									"{@b Peace.} Life can truly thrive only when war and strife are stilled."
								],
								[
									"3",
									"{@b Protection.} I will also protect the less fortunate from the depredations of the rich and strong."
								],
								[
									"4",
									"{@b Hope.} The world is emerging from a long despair, and needs every shred of inspiration we can offer."
								],
								[
									"5",
									"{@b Honor.} If I dishonor myself, I bring dishonor on my deity, my nation, and my family."
								],
								[
									"6",
									"{@b Solidarity.} Together, we are stronger than any of us alone."
								]
							]
						},
						{
							"type": "table",
							"caption": "Suggested Bonds",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"I am connected to one of the Seven Great Houses, and I place its interests above all others."
								],
								[
									"2",
									"I have closer ties among my Star-Clan than in my blood family."
								],
								[
									"3",
									"I own a weapon or a piece of armor used by a renowned ancestor."
								],
								[
									"4",
									"I am in love with a member of a different great house."
								],
								[
									"5",
									"I believe I am the last heir of a great house that was lost."
								],
								[
									"6",
									"My family's estate lies in ruins, and I want to rebuild it."
								]
							]
						}
					],
					"id": "008"
				},
				{
					"type": "entries",
					"name": "Aven",
					"page": 6,
					"entries": [
						"{@note Siehe das {@race Aven|PSD} Rennen.}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSD/005.webp"
							},
							"width": 767,
							"height": 543,
							"title": "Aven Sentry",
							"credit": "Dan Scott"
						}
					],
					"id": "00e"
				},
				{
					"type": "entries",
					"name": "Benalische Abenteuer",
					"page": 7,
					"entries": [
						"Was könnte Abenteurer nach Benalia bringen? Welche Abenteuer können benalische Helden erleben? Und welche ruchlosen Pläne könnte ein benalischer Schurke verfolgen? Du kannst die folgenden Tabellen zur Inspiration verwenden, wenn du Abenteuer rund um die Menschen und Orte von Benalia aufbaust.",
						{
							"type": "entries",
							"name": "Benalische Quests",
							"page": 7,
							"entries": [
								"Benalische Charaktere haben oft Verbindungen zu den Sieben Großen Häusern oder den Streitkräften von Benalia. Sie können von ihren einzelnen Häusern oder vom Rat der Sieben auf Missionen geschickt werden, wenn sie nicht gerade von ihren eigenen hohen Idealen getrieben werden.",
								{
									"type": "table",
									"caption": "Benalish Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Defend a mining settlement in the Red Iron Mountains from the raids of Crookshank kobolds."
										],
										[
											"2",
											"Establish trade or negotiate a treaty with minotaurs in the Hurloon Mountains."
										],
										[
											"3",
											"Help settle a dispute between two of the Great Houses."
										],
										[
											"4",
											"Convince the Council of Seven to send military aid to one of the seven houses."
										],
										[
											"5",
											"Establish a trading colony in an inhospitable land."
										],
										[
											"6",
											"Uncover a traitor or Cabal cultist among the Seven Great Houses."
										]
									]
								}
							],
							"id": "010"
						},
						{
							"type": "entries",
							"name": "Benalische Standorte",
							"page": 7,
							"entries": [
								"Wie ein Großteil Dominarias ist auch Benalia mit den Ruinen alter Reiche übersät und von längst vergangenen Kriegen gezeichnet. Zunächst auf der Asche des alten Sheoltun-Reiches erbaut, wurde es durch die phyrexianische Invasion verwüstet und dann auf den Trümmern seiner eigenen Beinahe-Zerstörung wieder aufgebaut.",
								{
									"type": "table",
									"caption": "Benalish Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A lost Sheoltun temple of the state-sponsored Church of Angelfire"
										],
										[
											"2",
											"A hidden mountain cave holding an ancient Thran relic"
										],
										[
											"3",
											"A secret subbasement deep under New Benalia, which once served as a meeting place for the outlawed Church of Serra during the Sheoltun Empire's reign"
										],
										[
											"4",
											"A wrecked Phyrexian portal-ship, long overgrown by nature"
										],
										[
											"5",
											"The remains of a castle that sank in a mire during the Years of Salt"
										],
										[
											"6",
											"The top of a tower in Benalia City"
										],
										[
											"7",
											"An open field dotted with ruins left behind by long-ago war"
										],
										[
											"8",
											"A shipwreck just off the coast"
										],
										[
											"9",
											"An abandoned mansion in the Caligo Morass"
										],
										[
											"10",
											"A Serran cathedral fallen to the ground from its place in the sky"
										]
									]
								}
							],
							"id": "011"
						},
						{
							"type": "entries",
							"name": "Benalische Schurken",
							"page": 7,
							"entries": [
								"Wenn das Böse im Reich von Benalia auftaucht, nimmt es oft die Form der gefährlichsten aller Schurken an: derjenigen, die sich selbst für rechtschaffen und gut halten. Sie können schurkische Methoden anwenden, um grundsätzlich gute Ziele zu erreichen, oder sie sind in ihrem Kampf gegen das Böse so eifrig, dass sie beginnen, es überall zu sehen.",
								{
									"type": "table",
									"caption": "Benalish Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A zealous warrior wants to lead an army to war against Keld."
										],
										[
											"2",
											"A house leader wants their house to be the Highest House several years ahead of schedule."
										],
										[
											"3",
											"A suspicious noble joins forces with a fiery Serran priest to try to root out corruption and the taint of the Cabal from the populace, with many innocents getting hurt in the process."
										],
										[
											"4",
											"A hotheaded aven demands that their people gain immediate representation on the Council of Seven."
										],
										[
											"5",
											"A pious noble seeks to bring the entire Church of Serra under Benalish control, combining church and state into a theocratic empire."
										],
										[
											"6",
											"One member of the Council of Seven has a long-standing grudge against another."
										],
										[
											"7",
											"A skin-witch of the Caligo Morass brings a nearby area under a curse."
										],
										[
											"8",
											"An important noble has fallen under the influence of an advisor with ties to the Cabal, and is advancing the Cabal's plans without knowing it."
										]
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/006.webp"
									},
									"title": "Caligo Skin-Witch",
									"credit": "Daarken",
									"width": 386,
									"height": 546
								}
							],
							"id": "012"
						}
					],
					"id": "00f"
				}
			],
			"id": "007"
		},
		{
			"type": "section",
			"name": "Kirche von Serra",
			"page": 8,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/007.webp"
					},
					"title": "Invoke the Divine",
					"credit": "Magali Villeneuve",
					"width": 391,
					"height": 261
				},
				"Anmutig geschwungene Türme schweben in einem goldenen Himmel, so gelassen, dass nicht einmal die Schwerkraft sie berühren kann. Andächtige Priester singen wunderschöne Lieder der Verehrung. Geflügelte Engel fliegen durch die Luft, um den Bedürftigen sanften Trost und den Grausamen rasche Gerechtigkeit zu bringen. Dies ist die Kirche von Serra, eine wohlwollende Religion, die gegründet wurde, um das Andenken und das Beispiel ihrer Göttin zu ehren.",
				{
					"type": "entries",
					"name": "Die Helden von Serra",
					"page": 8,
					"entries": [
						"Trotz des Anscheins eines monolithischen Ordens im Zentrum der Kirche gibt es in der Kirche Dutzende von offiziell anerkannten klerikalen und ritterlichen Orden, die besondere, Jahrhunderte alte Traditionen pflegen. Jeder Orden zählt eine Reihe von Engeln, Klerikern und Rittern zu seinen Anhängern.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Ausrichtung:",
									"entry": "Gewöhnlich rechtschaffenes Gut"
								},
								{
									"type": "item",
									"name": "Rassen:",
									"entry": "{@race Human}, {@race Aven|PSD}"
								},
								{
									"type": "item",
									"name": "Vorgeschlagene Hintergründe:",
									"entry": "{@background Acolyte}, {@background Hermit}, {@background Sage}, {@background Soldier}"
								}
							]
						},
						{
							"type": "entries",
							"name": "Vorgeschlagene Klassen",
							"page": 8,
							"entries": [
								"Wenn du einen Serraner spielst, solltest du die folgenden Klassenoptionen in Betracht ziehen.",
								{
									"type": "entries",
									"name": "{@class Cleric}",
									"page": 8,
									"entries": [
										"In der kirchlichen Hierarchie gibt es viele verschiedene Ränge von Priestern, die jedoch alle dieselben wesentlichen Aufgaben erfüllen: den Dienst an der Bevölkerung und die Auslegung der Lehren von Serra. Priester, die in die Welt hinausgehen und das Wort Serras verbreiten, werden als Missionare bezeichnet. Als Kleriker von Serra können Sie zwischen den Domänen {@class Cleric||Knowledge|Knowledge}, {@class Cleric||Life|Life}, {@class Cleric||Light|Light} und {@class Cleric||War|War} wählen."
									],
									"id": "016"
								},
								{
									"type": "entries",
									"name": "{@class Monk}",
									"page": 8,
									"entries": [
										"Die Mönche sind wahre Gläubige, die ihr Leben dem Verständnis des Wortes Serras widmen, anstatt es zu predigen. Einige konzentrieren sich auf Kontemplation, Studium und Heilkünste, aber andere finden ihre tiefe Weisheit durch Kampfkunst."
									],
									"id": "017"
								},
								{
									"type": "entries",
									"name": "{@class Paladin}",
									"page": 8,
									"entries": [
										"Selbst innerhalb der friedlichen Kirche von Serra werden einige zum Kampf aufgerufen. Soldaten (Akolythen und Wächter genannt) haben vor allem eine zeremonielle Funktion und beschützen die Kathedralen von Serra. Paladine hingegen sind weltlicher und ziehen auf der Suche nach dem Bösen, das es zu besiegen gilt, durch das Land. Serranische Paladine schwören in der Regel den {@class Paladin||Oath of Devotion|Devotion}. Diejenigen, die sich den vier Tugenden der Kunst, des Diskurses, der Freiheit und des Friedens verschrieben haben, schwören eher das {@class Paladin||Oath of the Ancients|Ancients}."
									],
									"id": "018"
								}
							],
							"id": "015"
						},
						{
							"type": "table",
							"caption": "Suggested Ideals",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"{@b Law.} \"Law must be upheld. If the knots of order are loosened, chaos will spill through.\" ({@i Song of All}, Canto 167)"
								],
								[
									"2",
									"{@b Grace.} \"Grace must be preserved. If the strands of Grace are unraveled, its design will be lost, and the people with it.\" ({@i Song of All}, Canto 167)"
								],
								[
									"3",
									"{@b Duty.} \"Duty must be obeyed. If the frame of Duty is broken, none shall weave life's fabric.\" ({@i Song of All}, Canto 167)"
								],
								[
									"4",
									"{@b Reason.} \"Reason must be retained. If the web of Reason comes unwoven, madness will escape.\" ({@i Song of All}, Canto 167)"
								],
								[
									"5",
									"{@b Truth.} \"Truth must be set free. If the wings of Truth are clipped, the voices will fall silent.\" ({@i Song of All}, Canto 167)"
								],
								[
									"6",
									"{@b The Four Virtues.} Art, discourse, freedom, and peace are the life of the spirit, as the spirit is the life of the body."
								]
							]
						},
						{
							"type": "table",
							"caption": "Suggested Bonds",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"I would do anything to protect the Cathedral of Serra at Sursi."
								],
								[
									"2",
									"I have sworn to aid Lyra Dawnbringer in protecting Benalia."
								],
								[
									"3",
									"I make regular pilgrimages to the Temple of Serra at Epityr in New Argive, the oldest active Serran worship site in the world."
								],
								[
									"4",
									"I preserve many of the old traditions of the Daru nomads or the aven, revering Serra as the Ancestor."
								],
								[
									"5",
									"A lesser angel has become a close friend and confidante to me."
								],
								[
									"6",
									"I think the stained glass in my holy symbol came from Serra's Realm before that artificial plane's collapse. Invoke the Divine Magali Villeneuve"
								]
							]
						},
						{
							"type": "inset",
							"name": "Serra Engel",
							"page": 9,
							"entries": [
								"Die sichtbarsten und bekanntesten Symbole der Kirche von Serra sind ihre Engel - sowohl jene, die von Serra persönlich geschaffen wurden, als auch jene, die spontan in der Kathedrale von Sursi erschienen. Einige Engel leben ein kontemplatives Leben in den Kathedralen, aber die meisten sind aktive Verteidiger des Glaubens und beschützen Serras Volk in der ganzen Welt. Mächtige Engel übernehmen oft die Verantwortung für große Regionen der Welt. Lyra zum Beispiel ist die Beschützerin von Benalia, und Shalai spielt eine ähnliche Rolle in Llanowar. Man glaubt, dass Serras Engel die an ihn gerichteten Gebete erhören, und sie haben die unheimliche Tendenz, genau dann zu erscheinen, wenn sie gebraucht werden.",
								"Jeder der Engel in den {@book Monster Manual|MM} kann als {@creature serra angel|PSD|Serra angels} dienen. Die {@creature deva|MM} stehen für die häufigsten Engel, während die {@creature planetar|MM} und {@creature solar|MM} für mächtige Engel wie {@creature Lyra|PSD} und {@creature Shalai|PSD} geeignet sind.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/008.webp"
									},
									"title": "Angel",
									"credit": "Winona Nelson",
									"width": 348,
									"height": 495
								}
							],
							"id": "019"
						}
					],
					"id": "014"
				},
				{
					"type": "entries",
					"name": "Serran-Abenteuer",
					"page": 9,
					"entries": [
						"Als wichtige Kraft für das Gute in der Welt wird die Kirche von Serra eher als Schirmherrin für heldenhafte Abenteurer denn als Gegnerin auftreten. Dennoch kann auch der wohlmeinendste Paladin einen schurkischen Charakter annehmen, entweder aus fehlgeleitetem Eifer oder wenn er von einer finsteren Macht manipuliert wird. Die folgenden Tabellen können als Anregung für Abenteuerideen dienen, die sich mit der Kirche von Serra befassen.",
						{
							"type": "entries",
							"name": "Serranische Quests",
							"page": 9,
							"entries": [
								"Charaktere, die mit der Kirche von Serra in Verbindung stehen, können von Priestern oder sogar Engeln auf heilige Missionen geschickt werden. Oder sie nutzen ihre eigene fromme Hingabe, um eine Pilgerreise - oder einen Kreuzzug - zu unternehmen.",
								{
									"type": "table",
									"caption": "Serran Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Act as an impartial mediator between Benalia and Keld (or two other powers of the region)."
										],
										[
											"2",
											"Tame a mesa pegasus from the lands of Sursi on the east coast of southern Aerona, near the great Cathedral of Serra."
										],
										[
											"3",
											"Protect a peaceful community of Serran monks who have come under attack (from without or within)."
										],
										[
											"4",
											"Answer the call of a barbarian chieftain who wants to hear the message of Serra and consider conversion."
										],
										[
											"5",
											"Find an angel who has disappeared in a dangerous land."
										],
										[
											"6",
											"Retrieve as much artwork as possible from a ruined Serran church—whether an ancient site or one that was only recently destroyed."
										]
									]
								}
							],
							"id": "01b"
						},
						{
							"type": "entries",
							"name": "Serranische Standorte",
							"page": 9,
							"entries": [
								"Die mit der Kirche von Serra in Verbindung gebrachten Stätten sind nicht auf ein bestimmtes geografisches Gebiet beschränkt. Abenteuer, die mit der Kirche in Verbindung stehen, können Personen auf der ganzen Welt antreffen.",
								{
									"type": "table",
									"caption": "Serran Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A majestic Serran cathedral floating in the air (perhaps above Benalia City)"
										],
										[
											"2",
											"A small monastery surrounded by pastoral farmland or quiet woods"
										],
										[
											"3",
											"A remote temple maintained and inhabited by an order of knights"
										],
										[
											"4",
											"An ancient ruin preserving some foreign aspect of Serra worship (such as Otarian devotion to the Ancestor)"
										],
										[
											"5",
											"A sacred cave where a new angel was (or is about to be) birthed"
										],
										[
											"6",
											"An abandoned missionary post destroyed by hostile natives of the area"
										],
										[
											"7",
											"A chapel within a castle or palace beset by intrigue"
										],
										[
											"8",
											"A roadside shrine where miracles have occurred lately"
										],
										[
											"9",
											"A community devoted to the spiritual path of the artistic life"
										],
										[
											"10",
											"The scorched site of an angel's death"
										]
									]
								}
							],
							"id": "01c"
						},
						{
							"type": "entries",
							"name": "Serranische Schurken",
							"page": 9,
							"entries": [
								"In der Kirche von Serra gibt es keine Heuchelei. Vielleicht sind die Stätten und Reliquien der Kirche von so viel heiliger Kraft durchdrungen, dass die Menschen wirklich in bessere Versionen ihrer selbst verwandelt werden, wenn sie mit ihnen in Berührung kommen. Vielleicht ist die Kirche aber auch besonders effektiv darin, Korruption und falsche Tugenden auszurotten, bevor diese Dinge im Namen von Serra ihr Unwesen in der Welt treiben können. Wenn Abenteurer einen Serraner ablehnen, kann dies aus Gründen geschehen, wie sie in der Tabelle Serranische Schurken aufgeführt sind.",
								{
									"type": "table",
									"caption": "Serran Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A Serran priest believes that no one is beyond redemption, and is shielding a murderous villain from the law in the hope that they will repent."
										],
										[
											"2",
											"A naive angel keeps sending Serran knights on deadly quests against impossible odds."
										],
										[
											"3",
											"An aven priest wants to lead other aven away from the Serran church and revive the worship of the Ancestor, but without the accretion of Serran tradition."
										],
										[
											"4",
											"A warrior chieftain claims to have converted to Serra worship and launches a crusade in the church's name—but this is a thinly veiled excuse to conquer a neighboring territory."
										],
										[
											"5",
											"A Serra angel has been corrupted by the demonic power of the Cabal."
										],
										[
											"6",
											"A community of Serran monks has been somehow led astray into the contemplation of an ancient, nameless evil."
										],
										[
											"7",
											"An old priest grows bitter with grief and frustration, convinced that their life's work has been a waste—and turns to the pursuit of revenge."
										],
										[
											"8",
											"A priest twists the teachings of Serra to paint a certain group of innocent people as evil, and to call for their extermination."
										]
									]
								}
							],
							"id": "01d"
						}
					],
					"id": "01a"
				}
			],
			"id": "013"
		},
		{
			"type": "section",
			"name": "Tolarianische Akademie",
			"page": 10,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/009.webp"
					},
					"title": "Academy Journeymage",
					"credit": "Magali Villeneuve",
					"width": 630,
					"height": 204
				},
				"Für die Magier und Gelehrten der Tolarianischen Akademien ist die Magie eine Wissenschaft unter vielen. Ihre Lehrbücher enthalten sowohl uralte Runen als auch komplizierte Gleichungen, und sie verwenden komplexe Konstruktionen und verzauberte Golems. Was passiert mit Bronze, wenn man das darin enthaltene Zinn nach dem Schmelzen in Eisen umwandelt? Erhöht das Einbringen einer elektrischen Ladung die Fähigkeit eines {@item crystal ball} zum Hellsehen? Für die Tolarianer haben diese Fragen nichts Seltsames oder gar Interdisziplinäres an sich - auch wenn die Antwort in beiden Fällen leicht lauten könnte: \"Er explodiert.\"",
				{
					"type": "entries",
					"name": "Helden von Tolaria",
					"page": 10,
					"entries": [
						"Magiestudenten kommen aus ganz Dominaria an die Tolarianischen Akademien, und das spiegelt sich sowohl in der Studentenschaft als auch im Lehrkörper wider. Menschen von praktisch jeder intelligenten Spezies der Dimension sind irgendwo unter den Tolarianern zu finden, und Studenten und Dozenten können aus jeder der menschlichen Kulturen der Dimension stammen.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Ausrichtung:",
									"entry": "In der Regel neutral, oft rechtschaffen"
								},
								{
									"type": "item",
									"name": "Rassen:",
									"entry": "Jede"
								},
								{
									"type": "item",
									"name": "Vorgeschlagene Hintergründe:",
									"entry": "{@background Hermit}, {@background Noble}, {@background Sage}"
								}
							]
						},
						{
							"type": "entries",
							"name": "Vorgeschlagene Klassen",
							"page": 10,
							"entries": [
								"Tolaria ist eine {@class wizard} Schule, und praktisch jeder an der Akademie - Schüler, Lehrer, Gelehrte und Verwalter gleichermaßen - ist ein Zauberer, der in der Ausübung der Magie ausgebildet ist oder diese erlernt. Die Professoren der einzelnen Akademien können ihre Ausbildungsgeschichte auf verschiedene Mitglieder der ursprünglichen Tolarianischen Akademie zurückführen, darunter Urza, Barrin und Rayne. Die Mitglieder der verschiedenen Linien konzentrieren sich in der Regel auf unterschiedliche Themen, verwenden unterschiedliche Unterrichtsstile, halten sich an unterschiedliche ethische Standards, benutzen einen anderen Jargon und haben sogar einen anderen Akzent, wenn sie sich an die Studenten wenden. Zumindest theoretisch können auch Angehörige anderer Klassen an den Tolarianischen Akademien studieren, allerdings ist ein gewisses Maß an magischem Talent Voraussetzung für die Aufnahme. Ein eldritischer Ritter oder ein arkaner Trickster könnte dort Magie erlernen und gleichzeitig andere Fähigkeiten verfeinern, oder ein Zauberer könnte versuchen, die Beherrschung seiner angeborenen Fähigkeiten durch rigorose arkane Studien zu verbessern."
							],
							"id": "020"
						},
						{
							"type": "table",
							"caption": "Suggested Ideals",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"{@b Teaching.} Tolaria is a school where the world's most promising wizards can learn from masters of their craft."
								],
								[
									"2",
									"{@b Restoration.} Every day, lost knowledge is regained and devastated lands are renewed. It's our duty to use our magic to help this effort continue."
								],
								[
									"3",
									"{@b Responsibility.} Following the philosophy of the Academy's original headmaster, Barrin, I am dedicated to keeping powerful magic out of the hands of those who would abuse it."
								],
								[
									"4",
									"{@b Innovation.} Like the ancient artificer Urza, I believe progress comes through bold and radical new design."
								],
								[
									"5",
									"{@b Progress.} Like the kind Tolarian chancellor Rayne, I believe progress comes through careful iteration and measured experimentation."
								],
								[
									"6",
									"{@b Self-Improvement.} Like Urza's brother Mishra, I believe that the improvement of the body through genetic and artificial modification leads to the general improvement of humanity."
								]
							]
						},
						{
							"type": "table",
							"caption": "Suggested Bonds",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"I have a former student I'm convinced will do great things—for good or for evil."
								],
								[
									"2",
									"I bought a cheap curio from a secondhand store, and I was expelled when it caused a magical accident."
								],
								[
									"3",
									"I've gotten tangled up with illegal research by way of the Shadow Academy, which uses interdimensional spaces to facilitate communication."
								],
								[
									"4",
									"By virtue of a parent who is emeritus faculty, I have the rare privilege of citizenship in one of the Academies."
								],
								[
									"5",
									"One of my old teachers has a knack for contacting me at the strangest times."
								],
								[
									"6",
									"I believe that my genetic makeup was manipulated for some unknown purpose."
								]
							]
						}
					],
					"id": "01f"
				},
				{
					"type": "entries",
					"name": "Tolarianische Abenteuer",
					"page": 11,
					"entries": [
						"Die Studenten und Wissenschaftler an den Tolarian Academies sind mit einer enormen Bandbreite an Forschungsarbeiten beschäftigt und bieten ein fruchtbares Feld für Abenteuer. Magische Missgeschicke, wunderbare Entdeckungen, Magier, die von der Macht in den Wahnsinn getrieben werden, und verbotene Forschungen können Ausgangspunkte für Abenteuer sein, die sich mit den Akademien beschäftigen.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSD/010.webp"
							},
							"title": "Arcane Flight",
							"credit": "Steve Prescott",
							"width": 765,
							"height": 473
						},
						{
							"type": "entries",
							"name": "Tolarianische Quests",
							"page": 11,
							"entries": [
								"Charaktere, die mit den Tolarianischen Akademien in Verbindung stehen, können Schüler sein, die oft auf gefährliche Missionen geschickt werden, um eine Klasse zu bestehen oder im Rang durch das dreistufige System der Schulen aufzusteigen. Sie können aber auch Lehrer, Gelehrte oder Forscher sein, deren Arbeit sie in unerwartete Gefahren bringt.",
								{
									"type": "table",
									"caption": "Tolarian Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Retrieve a unique magical device from the ruins of a catastrophe—but be careful, because the device might well have been what caused the catastrophe."
										],
										[
											"2",
											"Copy a spell from the spellbook of a mysterious or hostile wizard."
										],
										[
											"3",
											"Find a way to reverse the effect of a disastrous magical experiment."
										],
										[
											"4",
											"Decide what to do with a notebook you found, which is full of forbidden research into Phyrexian transformation."
										],
										[
											"5",
											"Steal a magical object that's on display in a museum on campus in order to uncover its secrets or harness the energy it holds."
										],
										[
											"6",
											"Try to reproduce the research of a wizard who has gone missing, without ending up missing yourself."
										]
									]
								}
							],
							"id": "022"
						},
						{
							"type": "entries",
							"name": "Tolarianische Seiten",
							"page": 11,
							"entries": [
								"Die beiden Tolarianischen Akademien in den Domänen sind Tolaria West, im Nordwesten der Gewürzinseln, und die Akademie in Orvada auf der Insel Walassa im Osten - Teil des Handelsimperiums Orvadan. Jede Akademie ist eine kleine Stadt für sich, und beide bieten reichlich Möglichkeiten für Abenteuer. Andere Orte, die in tolarischen Abenteuern eine Rolle spielen, sind wahrscheinlich Orte erhöhter magischer Aktivität (in der Vergangenheit oder Gegenwart), die oft die Aufmerksamkeit der Studenten oder des Lehrkörpers auf sich ziehen. Die Tabelle Tolarian Sites enthält einige Beispiele.",
								{
									"type": "table",
									"caption": "Tolarian Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"An underwater ruin left behind by a terrible catastrophe"
										],
										[
											"2",
											"The trap-filled tower of an eccentric, suspicious, and powerful wizard"
										],
										[
											"3",
											"An arcane workshop or laboratory filled with inexplicable and undoubtedly dangerous devices"
										],
										[
											"4",
											"A laboratory where research was once conducted—or still is conducted—on living monsters"
										],
										[
											"5",
											"A small stronghold drifting through the air or across the ocean"
										],
										[
											"6",
											"A library hidden in an extradimensional space"
										],
										[
											"7",
											"An ancient Phyrexian or Thran artifact, now overgrown by nature"
										],
										[
											"8",
											"A crater where a meteorite or a flying vessel crashed to the ground centuries ago"
										],
										[
											"9",
											"A newly discovered ruin from an ancient era of advanced magical technology"
										],
										[
											"10",
											"An area that has just returned after being phased out of the flow of time"
										]
									]
								}
							],
							"id": "023"
						},
						{
							"type": "entries",
							"name": "Tolarianische Schurken",
							"page": 12,
							"entries": [
								"Die meisten tolarischen Zauberer fühlen sich zum Wissen um seiner selbst willen hingezogen oder versuchen aktiv, die Magie zu nutzen, um die Welt zu verbessern. Einige widmen sich der Aufgabe, gefährliche Magie von denjenigen fernzuhalten, die sie für selbstsüchtige oder böse Zwecke einsetzen würden. Aber einige wenige Mitglieder der Akademien werden unweigerlich dazu verleitet, Magie zu benutzen, um zu dominieren, zu plündern und zu zerstören - und diese Zauberer sind extrem gefährliche Schurken. Die Tabelle Tolarian Villains bietet einige Beispiele.",
								{
									"type": "table",
									"caption": "Tolarian Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A member of the Society of Mishra seeks to be transformed into a biomechanical demon of fused metal and flesh."
										],
										[
											"2",
											"A Gathist involved in illegal genetic experimentation seeks to create a race of supersoldiers to forge a nation through conquest."
										],
										[
											"3",
											"A collector steals magical items and treats them like valuable works of art."
										],
										[
											"4",
											"A professor of temporal studies seeks to hasten the process of rebirth and renewal—by shifting the entire world backward in time to its \"glory days.\""
										],
										[
											"5",
											"An archaeologist has discovered an ancient magical weapon that caused untold devastation, and is trying to find a use for it."
										],
										[
											"6",
											"A professor has imprisoned students in a tower and compelled them to participate in genetic, biomechanical, psychological, or other research."
										],
										[
											"7",
											"An artificer built a golem that has achieved its own evil consciousness, and which seeks to better understand living creatures through vivisection."
										],
										[
											"8",
											"A misguided master wizard is trying to trace a single \"true Tolarian ancestry,\" so as to prevent those who don't belong to that human bloodline from entering the Academies and studying magic."
										]
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/011.webp"
									},
									"title": "Rona, Disciple of Gix",
									"credit": "Tommy Arnold",
									"width": 768,
									"height": 992
								}
							],
							"id": "024"
						}
					],
					"id": "021"
				}
			],
			"id": "01e"
		},
		{
			"type": "section",
			"name": "Das Wasservolk von Wodalia",
			"page": 13,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/012.webp"
					},
					"title": "Salvager of Secrets",
					"credit": "Lars Grant-West",
					"width": 643,
					"height": 423
				},
				"Dominaria ist die Heimat vieler Kontinente und vieler verschiedener Arten und Nationen. Doch der größte Teil der Welt ist von Wasser bedeckt, und die riesigen Weiten unter den weiß gekappten Wellen gehören dem Meervolk. Geheimnisvoll und stolz regiert das Meervolk das einzige wahre globale Reich der Welt - eine Föderation von Stämmen und Staaten, die durch Handel und gemeinsames Erbe miteinander verbunden sind. Das Zentrum dieser Gesellschaft liegt im Voda-Meer vor der Ostküste Aeronas, in dem Reich, das als Vodalia bekannt ist.",
				"Im Gegensatz zu den Meervölkern vieler anderer Dimensionen haben die dominikanischen Meervölker keine Beine. Als solche können sie das Meer nicht ohne magische Hilfe verlassen, daher werden sie hier nicht als potentielle Spielercharakter-Rasse vorgestellt. Dieser Abschnitt konzentriert sich stattdessen auf Abenteuer, die mit Vodalia und den Meeren zu tun haben.",
				{
					"type": "entries",
					"name": "Vodalische Abenteuer",
					"page": 13,
					"entries": [
						"Wie schon während des größten Teils der Geschichte Dominarias spielen sich die Kämpfe zwischen dem Meervolk und seinen Rivalen und Verbündeten unter Wasser fast ausschließlich unter den Wellen ab, außerhalb der Sicht und des Bewusstseins der Oberflächenkulturen der Welt. Obwohl es für eine Oberflächenmacht möglich ist, dem Meervolk zu schaden, ist es schwierig, dies zu tun - und die Vodalianer können leicht Vergeltung üben, indem sie den ozeanischen Verkehr abriegeln, falls nötig. Gegenwärtig verlangen die Vodalianer eine Gebühr für die sichere Durchfahrt durch ihre Meere, aber sie ergreifen keine Partei in den politischen Kämpfen an der Oberfläche. Sollte jedoch irgendetwas dieses empfindliche Gleichgewicht stören, könnte sich für abenteuerlustige Charaktere eine Gelegenheit ergeben, die Situation zu bereinigen.",
						{
							"type": "entries",
							"name": "Vodalische Quests",
							"page": 13,
							"entries": [
								"Da es für das vodalianische Wasservolk schwierig ist, in der Oberflächenwelt Geschäfte zu machen, setzen sie oft Agenten anderer Rassen ein, um Quests und Missionen bei den Luftvölkern zu erledigen. Charaktere können angeheuert werden, um diese Aufgaben auszuführen oder sie im Austausch für einen Gefallen des Wasservolkes zu erledigen. Oder sie werden zum Dienst verpflichtet und mit einem schrecklichen Schicksal bedroht, wenn sie sich weigern.",
								{
									"type": "table",
									"caption": "Vodalian Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Retrieve an artifact from ancient Vodalia that is kept in a Tolarian museum."
										],
										[
											"2",
											"Sabotage a Cabal port on Walassa, where ships set sail for Aerona carrying Cabal cultists."
										],
										[
											"3",
											"Protect a peripatetic member of the Society of the Conch on a journey to learn about your native culture."
										],
										[
											"4",
											"Defend a surface port loyal to Vodalia from a land-based attack."
										],
										[
											"5",
											"Find a pirate captain who slaughtered a group of merfolk, but who has not been seen in the Voda Sea since."
										],
										[
											"6",
											"Retrieve an item of historical significance from a Keldon fortress."
										]
									]
								}
							],
							"id": "027"
						},
						{
							"type": "entries",
							"name": "Vodalische Standorte",
							"page": 14,
							"entries": [
								"Im Gegensatz zu Quests, die von vodalianischen Meervölkern gegeben werden, geht es bei Abenteuern an vodalianischen Stätten fast immer darum, sich unter Wasser zu begeben.",
								{
									"type": "table",
									"caption": "Vodalian Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A shipwreck on the ocean floor"
										],
										[
											"2",
											"A surface-built city that sank in a magical catastrophe"
										],
										[
											"3",
											"A temple to Svyelune"
										],
										[
											"4",
											"A city built on the back of an enormous leviathan"
										],
										[
											"5",
											"A palace in a coral reef"
										],
										[
											"6",
											"A ship crossing the Voda Sea"
										],
										[
											"7",
											"A well-preserved Thran or Phyrexian artifact deep underwater"
										],
										[
											"8",
											"A deep ocean trench"
										],
										[
											"9",
											"A sea cave on an island shore"
										],
										[
											"10",
											"A beach where merfolk trade with surface-dwellers"
										]
									]
								}
							],
							"id": "028"
						},
						{
							"type": "entries",
							"name": "Vodalische Schurken",
							"page": 14,
							"entries": [
								"Obwohl es ihnen schwer fällt, das Wasser zu verlassen, können entschlossene Schurken des Meervolks einen tiefgreifenden Einfluss auf die Welt an der Oberfläche haben - nicht zuletzt, weil die Meere das wichtigste Kommunikations- und Handelsmedium zwischen den Nationen sind.",
								{
									"type": "table",
									"caption": "Vodalian Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A hotheaded young military officer, part of the Akula Current, plans to escalate conflict with a surface port in hopes of eventually annexing the port."
										],
										[
											"2",
											"A notable aristocrat decides that no ships may cross their territory—and sinks a merchant vessel to emphasize the point."
										],
										[
											"3",
											"A mage manipulates coastal waters, causing saltwater to back up rivers, beachfront land to flood, and docks to be swept away by the waves."
										],
										[
											"4",
											"A group of merfolk turn to piracy, angering both surface-dwellers and other merfolk."
										],
										[
											"5",
											"A trickster lures sailors into shipwrecks, then either takes them captive or watches them drown."
										],
										[
											"6",
											"A spellcaster calls up horrific monsters from the ocean depths to attack a coastal town."
										],
										[
											"7",
											"A general's crusade against homarids is driving those creatures into human-occupied coastal lands."
										],
										[
											"8",
											"A wizard seeks the Golgothian Sylex—the artifact that destroyed the island of Argoth and launched the ice age—in hopes of destroying all land on Dominaria."
										]
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/013.webp"
									},
									"title": "Merfolk Trickster",
									"credit": "Jesper Ejsing",
									"width": 768,
									"height": 991
								}
							],
							"id": "029"
						}
					],
					"id": "026"
				},
				{
					"type": "entries",
					"name": "Homarid",
					"page": 15,
					"entries": [
						"Das Wasservolk von Vodalia führt seit Generationen einen erbitterten Krieg gegen die kryptische, kälteliebende Krustentierrasse von {@creature Homarid|PSD|homarids}. Die Oberflächengewässer der Ozeane sind in jüngster Zeit zu warm für die Homariden geworden, aber in den Jahren nach dem Bruderkrieg, als sich eine globale Eiszeit über Dominaria ausbreitete, schwärmten die Homariden an die Oberfläche und zerstörten beinahe das Gefüge des ersten vodalischen Reiches. Selbst jetzt wimmelt es in den tiefen, eisigen Gräben westlich des Voda-Meeres von diesen Kreaturen.",
						"{@note Siehe die {@creature Homarid|PSD} Kreatur.}"
					],
					"id": "02a"
				}
			],
			"id": "025"
		},
		{
			"type": "section",
			"name": "Belezenloks Kabale",
			"page": 16,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/014.webp"
					},
					"title": "Demonlord Belzenlok",
					"credit": "Tyler Jacobson",
					"width": 644,
					"height": 428
				},
				"Die Cabal hat seit ihrer Gründung die Dunkelheit angebetet. Heute ist der Dämonenfürst Belzenlok der neueste und furchterregendste Gott des Ordens. Von seinem Platz im schwarzen Herzen der meilenhohen Festung aus schickt Belzenlok seine glühenden Anbeter in jeden Winkel der Welt. In seinem Namen säen sie Terror, beschlagnahmen mächtige Reliquien und bereiten Dominaria auf die Ankunft seines wahren Herrn und Meisters vor.",
				"Die Cabal, die als Verbrechersyndikat in Form einer Großfamilie begann, hat sich unter Belzenlok zu einem regelrechten dämonischen Kult entwickelt. Auf dem Schlachtfeld sind die Ritter Belzenloks dunkle Paladine, die seinem grausamen Ruhm ergeben sind, während sich in seinen Tempeln kahlgeschorene Eingeweihte verbeugen, während dunkel gekleidete Priester seinen Namen singen.",
				"Da die Cabal eine weltweite Macht des Bösen im modernen Dominaria ist, wird in diesem Abschnitt davon ausgegangen, dass die Organisation in der Kampagne die Rolle eines Bösewichts spielt und keine Helden hervorbringt oder sie auf Quests schickt.",
				{
					"type": "entries",
					"name": "Cabal-Abenteuer",
					"page": 16,
					"entries": [
						"Obwohl die Cabal ihren Hauptsitz in der Festung in Urborg hat, verfügt sie über Agenten auf der ganzen Welt - und sie sind besonders aktiv in Aerona. Einige führen offene Überfälle durch, um Terror und Verwirrung zu stiften, während andere als Geheimagenten und Attentäter die Gesellschaft infiltrieren. Ihr Ziel ist es, die mächtigen Nationen der Welt zu destabilisieren, um Belzenloks Armeen den Weg zu ebnen, damit sie ausschwärmen und einfordern können, was ihnen rechtmäßig gehört.",
						{
							"type": "entries",
							"name": "Cabal-Seiten",
							"page": 16,
							"entries": [
								"Die Schauplätze von Cabal-Abenteuern sind in der Regel Orte, die von böser Magie durchdrungen sind, von kleinen Außenposten-Tempeln bis hin zu abgelegenen Bergfestungen. In der Tabelle Cabal Sites sind einige Beispiele aufgeführt.",
								{
									"type": "table",
									"caption": "Cabal Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A small shrine to Belzenlok located near a major city"
										],
										[
											"2",
											"A basement room in a busy town where Cabal cultists meet"
										],
										[
											"3",
											"A ruined library that cultists are excavating, hoping to find magic items to decorate Belzenlok's throne"
										],
										[
											"4",
											"A half-collapsed temple in a dark swamp"
										],
										[
											"5",
											"An ancient war machine whose power the Cabal is trying to harness"
										],
										[
											"6",
											"A small outpost of Grimnant knights"
										],
										[
											"7",
											"A deep sinkhole with whispering echoes emerging from the darkness"
										],
										[
											"8",
											"A secret fortress in the mountains"
										],
										[
											"9",
											"An abandoned mine shaft"
										],
										[
											"10",
											"The house of an aristocrat who has joined the Cabal"
										]
									]
								}
							],
							"id": "02d"
						},
						{
							"type": "entries",
							"name": "Kabale Schurken",
							"page": 17,
							"entries": [
								"Belzenloks Kabale ist einzig und allein darauf aus, Macht und Kontrolle über ganz Dominaria zu erlangen, um ihren Anführer zu verherrlichen. Die Tabelle der Kabalenschurken enthält einige Beispiele für ihre böse Natur und ihre schrecklichen Pläne.",
								{
									"type": "table",
									"caption": "Cabal Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A Grimnant commander leads raids along a nation's borders to sow chaos and confusion."
										],
										[
											"2",
											"A Cabal assassin starts killing the firstborn children of prominent families."
										],
										[
											"3",
											"A dementist unleashes formless horrors of nightmare upon a defenseless town."
										],
										[
											"4",
											"A cult leader sends a miasma out from a hidden temple to pollute and corrupt the surrounding forest."
										],
										[
											"5",
											"A Cabal cultist has infiltrated a ruling council or prominent church body and begins destroying it from within."
										],
										[
											"6",
											"A dementist is controlling the mind of a monster, sending it to rampage through an area of farms and villages."
										],
										[
											"7",
											"A Cabal infiltrator sows discord among various factions within a larger organization (different Serran orders, different Benalish houses, and so forth)."
										],
										[
											"8",
											"Cabal infiltrators detonate nightmare devices designed to cause as much terror as possible, striking in highly populated areas at unpredictable times."
										]
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/015.webp"
									},
									"title": "Whisper, Blood Liturgist",
									"credit": "Kieran Yanner",
									"width": 386,
									"height": 341
								}
							],
							"id": "02e"
						},
						{
							"type": "entries",
							"name": "Belzenloks Kultisten",
							"page": 17,
							"entries": [
								"{@note Siehe {@cult Cult of Belzenlok|PSD}.}",
								"Kabalisten sind einheitlich fanatisch, gequält durch Schmerz, Gier und die besondere Macht ihrer Dämonenmagie. Seit den Anfängen der Cabal haben Zauberer, die als Demente bekannt sind, den Stoff, aus dem die Albträume sind, manipuliert, die Realität umgestaltet und Gegenstände und Kreaturen aus dem Parallelreich des \"Dementenraums\" erschaffen. Obwohl sie durch jahrhundertelange Entbehrungen stark verändert wurde, ist die Demenzmagie nach wie vor ein mächtiger Trumpf der Cabal, und die Cabalisten schätzen ihre Fähigkeiten im Umgang mit dieser Magie mehr als alles andere, außer der Gunst von Belzenlok."
							],
							"id": "02f"
						},
						{
							"type": "entries",
							"name": "Kultisten, Eingeweihte und Priester",
							"page": 17,
							"entries": [
								"Die meisten Mitglieder der Cabal dienen ihr in einer religiösen Funktion. Überall auf der Welt gibt es Zellen von Cabal-Kultisten, die Belzenlok im Geheimen verehren. Nach der formellen Aufnahme in die Cabal rasieren sich die Kultisten den Kopf und werden zu Eingeweihten, die den Priestern bei ihren dunklen Riten assistieren. Je höher die Cabal-Priester aufsteigen, desto prunkvoller kleiden sie sich und tragen oft Kopfbedeckungen oder hohe Kragen, die sie von den Eingeweihten unterscheiden. Die meisten Cabal-Kleriker sind Demente und tragen Opfer- und Verehrungsutensilien bei sich. Einige wenige sind jedoch eher kriegerisch veranlagt, schwingen schwere Klingen und betrachten den Kampf als die aktivste Form der Opferung an Belzenlok.",
								"Diese Zahlen können durch {@creature acolyte|MM|acolytes}, {@creature cultist|MM|cultists}, {@creature cult fanatic|MM|cult fanatics}, {@creature mage|MM|mages} oder {@creature priest|MM|priests} dargestellt werden, beginnend mit den Statistiken in {@book Monster Manual|MM}. Du kannst diese Statistiken dann anhand der Richtlinien unter \"Cabalist Characteristics\" (siehe unten) ändern."
							],
							"id": "030"
						},
						{
							"type": "entries",
							"name": "Grimnants",
							"page": 17,
							"entries": [
								"Die Cabal-Ritter sind alle Mitglieder eines Ordens namens Grimnant. Die Rüstung, die sie tragen, wurde aus gesammelten oder gestohlenen Teilen eingeschmolzen und neu geschmiedet, mit schwarzem Lack überzogen und an den Kanten geschliffen. Oft ist die Rüstung so geformt, dass sie Aspekte des Dämons Belzenlok widerspiegelt, eine Form der Götzenanbetung, von der die Grimnant-Ritter glauben, dass sie ihnen Macht und Gunst einbringt.",
								"Grimnanten sind brutale Kämpfer, die eintreffen, nachdem die Infiltration der Cabal ein Ziel geschwächt hat. Die meisten von ihnen verfügen über geringe Kenntnisse der Dämonenmagie oder tragen Schmuckstücke bei sich, die ihnen die Fähigkeit verleihen, dunkle Magie im Kampf einzusetzen, aber sie sind nicht allgemein als Zauberer bekannt. Aus der Ferne wirken sie stoisch, doch im Kampf sind die meisten Grimnant-Ritter blutrünstig und gehen gerne auf Tuchfühlung, um zu töten.",
								"Grimnant-Ritter können die Statistiken von {@creature gladiator|MM|gladiators}, {@creature guard|MM|guards}, {@creature knight|MM|knights} oder {@creature veteran|MM|veterans} verwenden, wie durch die Informationen unter \"Cabalist Characteristics\" modifiziert. Einige Grimnants sind eigentlich {@creature wight|MM|wights} und reiten {@creature zombie horse|PSD|undead horses} mit den Statistiken von {@creature zombie|MM|zombies} (außer, dass ihre Größe groß ist)."
							],
							"id": "031"
						},
						{
							"type": "entries",
							"name": "Infiltratoren und Attentäter",
							"page": 17,
							"entries": [
								"In ihren Zellen auf der ganzen Welt braucht die Cabal mehr als nur Gebete. Ob sie aus dem Schatten heraus agieren oder sich in vollem Ornat herauswagen, um offenen Terror zu verbreiten, Belzenloks Infiltratoren und Attentäter unterstreichen, was viele fürchten: dass die Cabal bereits überall ist. Du kannst die Statistiken für {@creature assassin|MM|assassins}, {@creature bandit|MM|bandits}, {@creature bandit captain|MM|bandit captains}, {@creature spy|MM|spies} oder {@creature thug|MM|thugs} für diese Charaktere verwenden und sie nach Belieben mit den unten stehenden Informationen modifizieren."
							],
							"id": "032"
						},
						{
							"type": "entries",
							"name": "Kabbalistische Merkmale",
							"page": 17,
							"entries": [
								"Wie die teuflischen Kulte und dämonischen Segen, die in {@book Mordenkainen's Tome of Foes|MTF} erscheinen, können die folgenden Segen die Fähigkeiten von Belzenloks Kabalisten verbessern. Für jedes Monster oder jeden NSC, das/der zaubern kann, kannst du jeden dieser Zauber durch einen Zauber aus der Liste der Signaturzauber ersetzen, solange der neue Zauber die gleiche Stufe hat wie der Zauber, den er ersetzt.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Signatur-Zaubersprüche:",
											"entry": "{@spell Chill touch} (Zaubertrick), {@spell hex} (1. Stufe), {@spell phantasmal force} (2. Stufe), {@spell fear} (3. Stufe)"
										}
									]
								},
								"Belzenloks Kultisten können die Eigenschaft \"Dämonische Kraft\" erhalten. Bevorzugte Kultisten oder Kultführer können auch die Eigenschaft \"Unheilige Fessel\" erhalten.",
								{
									"type": "entries",
									"name": "Dämonische Vitalität (1/Tag)",
									"page": 17,
									"entries": [
										"Als Bonusaktion oder als Reaktion, wenn diese Kreatur auf 0 Trefferpunkte fallen würde, erhält sie 1 Trefferpunkt zurück und gewinnt vorübergehend Trefferpunkte in Höhe ihres Konstitutionsmodifikators plus ihrer maximalen Anzahl von Trefferwürfeln."
									],
									"id": "034"
								},
								{
									"type": "entries",
									"name": "Unheilige Leine",
									"page": 17,
									"entries": [
										"Wenn ein Verbündeter dieser Kreatur im Umkreis von 9 Metern stirbt, erhält diese Kreatur als Reaktion Trefferpunkte in Höhe des doppelten Konstitutionsmodifikators der toten Kreatur zurück."
									],
									"id": "035"
								}
							],
							"id": "033"
						}
					],
					"id": "02c"
				}
			],
			"id": "02b"
		},
		{
			"type": "section",
			"name": "Kriegsherren von Keld",
			"page": 18,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/016.webp"
					},
					"title": "Garna, the Bloodflame",
					"credit": "Winona Nelson",
					"width": 628,
					"height": 371
				},
				"Die brutalen Keldons, die aus dem unbarmherzigen und kargen Land Keld auf dem nördlichen Kontinent Icehaven stammen, sind grobschlächtige, grauhäutige Menschen. Obwohl sie oft als eine Horde brutaler, gedankenloser Barbaren und eine Bedrohung für die Zivilisation in all ihren Formen wahrgenommen werden, haben die Keldons eine tiefe und reiche Kultur, die viele Jahrhunderte zurückreicht. Nachdem sie Verwüstungen großen Ausmaßes ertragen und ihr eigenes prophezeites apokalyptisches Gericht durchlebt haben, kämpfen die Keldons heute darum, ihren glorreichen Vorfahren, ihrer unerbittlichen Heimat und ihren stärksten Champions würdig zu sein.",
				{
					"type": "entries",
					"name": "Helden von Keld",
					"page": 18,
					"entries": [
						"Die meisten Keldons leben als Teil einer Kriegsherde, kämpfen unter dem Kommando eines Kriegsherrn und leben in einer Gemeinschaft von anderen Keldons. Gelegentlich verlässt ein Keldon jedoch seinen Kriegsherren - und manchmal verlässt er Keld ganz - entweder aus freien Stücken oder in Ungnade und Verbannung. Ihre starke und widerstandsfähige Natur macht Keldons zu hervorragenden Abenteurern.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Ausrichtung:",
									"entry": "Meist chaotisch, oft neutral"
								},
								{
									"type": "item",
									"name": "Rassen:",
									"entry": "{@race Human (Keldon)|PSD}"
								},
								{
									"type": "item",
									"name": "Vorgeschlagene Hintergründe:",
									"entry": "{@background Folk Hero}, {@background Outlander}, {@background Soldier}"
								}
							]
						},
						{
							"type": "entries",
							"name": "Vorgeschlagene Klassen",
							"page": 18,
							"entries": [
								"Betrachte diese Klassenoptionen für einen Keldon-Charakter.",
								{
									"type": "entries",
									"name": "{@class Barbarian} oder {@class Fighter}",
									"page": 18,
									"entries": [
										"Die einzelnen Mitglieder eines keldonischen Kriegsheeres, die manchmal auch als Fäuste bezeichnet werden, sind alle für sich genommen hervorragende Kämpfer. Einige verfügen über ein gewisses Maß an koordinierter Strategie, während andere sich dem Berserkerwahn hingeben."
									],
									"id": "039"
								},
								{
									"type": "entries",
									"name": "{@class Bard} oder {@class Cleric}",
									"page": 18,
									"entries": [
										"Traditionelle keldonische Schamanen nehmen einen wichtigen Platz in den Kriegsheeren ein. Diese Schamanen sind auch Historiker und halten die Verbindung zwischen den vergangenen Traditionen Kelds und der Gegenwart aufrecht. Ihre Hauptaufgabe besteht darin, das riesige Buch von Keld zu pflegen, zu kommentieren und zu interpretieren. Die meisten keldonischen Krieger haben wenig Geduld zum Lesen, daher fungieren die Hüter auch als Barden oder Skalden, die die Geschichten aus dem Buch erzählen, um die Keldonen im Kampf zu inspirieren. Keldonische Kleriker wählen typischerweise die {@class cleric||Forge|Forge|XGE} Domäne (dargestellt in {@book Xanathar's Guide to Everything|XGE}).",
										{
											"type": "table",
											"caption": "Suggested Ideals",
											"colLabels": [
												"d6",
												"ideal"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"{@b Self-Reliance.} I don't wear or use anything I haven't made myself. You can't count on anyone else in this world."
												],
												[
													"2",
													"{@b Future.} I believe a true Twilight still awaits the Keldon faithful, when our fallen heroes will rise up to fight alongside us as we conquer the world."
												],
												[
													"3",
													"{@b Pragmatism.} No ancestors are coming to save us—we are our only hope."
												],
												[
													"4",
													"{@b Coin.} I will happily fight for those too weak to defend themselves, if they pay me enough."
												],
												[
													"5",
													"{@b Freedom.} The so-called \"new Keld\" is too safe, too controlled. The fire in Keldon blood demands warfare and pillage."
												],
												[
													"6",
													"{@b Keld.} I am Keldon, and that is all that matters. I seek the glory and prosperity of my people above all else."
												]
											]
										},
										{
											"type": "table",
											"caption": "Suggested Bonds",
											"colLabels": [
												"d6",
												"Bond"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"I fight to prove myself worthy of my glorious ancestors."
												],
												[
													"2",
													"Even away from Keld, my loyalty is to my warlord and the rest of my warhost."
												],
												[
													"3",
													"I'm inexplicably drawn to the sacred peak called the Mountain."
												],
												[
													"4",
													"My favorite weapon is one I forged from the broken weapons of my enemies."
												],
												[
													"5",
													"I want to be a warlord someday, and I won't stop there."
												],
												[
													"6",
													"I had a dear mentor from another nation who taught me my skills."
												]
											]
										}
									],
									"id": "03a"
								}
							],
							"id": "038"
						}
					],
					"id": "037"
				},
				{
					"type": "entries",
					"name": "Keldons",
					"page": 19,
					"entries": [
						"Die Menschen auf Keld sind menschlich, aber sie sind wie keine anderen Menschen irgendwo. Fast alle Erwachsenen sind über sechs Fuß groß, und Größen von über sieben Fuß sind keine Seltenheit. Sie sind massiv muskulös und haben eine graue Haut, die von einem aschigen Grau-Weiß bis zu einem tieferen Blaugrau reicht. Der Haaransatz des typischen {@race Human (Keldon)|PSD} verläuft in der Mitte der Stirn und an beiden Schläfen steil nach unten, während er an anderen Stellen - manchmal dramatisch - zurücktritt. {@race Human (Keldon)|PSD|Keldons} sind bemerkenswert widerstandsfähig gegen die Kälte ihrer Heimat und entblößen ihre Haut selbst bei Temperaturen nahe dem Gefrierpunkt, ohne sich unwohl zu fühlen.",
						"Die Keldons schätzen Selbstvertrauen, Stärke und Mut über alles. Alles, was das Produkt ihrer eigenen Arbeit ist, ist eine feine Sache. Alles andere wird mit einer gesunden Portion Skepsis betrachtet. Im besten Fall sind sie ein stolzes, pragmatisches, leidenschaftliches Volk, und ihre Loyalität ist groß, wenn sie sich diese verdient haben. Im schlimmsten Fall können sie rücksichtslos, jähzornig und gewalttätig sein - und nicht wenige Keldons betrachten diese Eigenschaften immer noch eher als Tugenden denn als Laster.",
						"Aufgrund ihrer zahlreichen Heldentaten als Eroberer und Söldner tauchen die Keldons in den Legenden und Geschichten anderer Völker der Welt auf. Manchmal sind diese Erzählungen übertrieben - aber viele, die übertrieben klingen, sind es nicht."
					],
					"id": "03b"
				},
				{
					"type": "entries",
					"name": "Keld-Abenteuer",
					"page": 20,
					"entries": [
						"Die Keldons sind ein wildes, kriegerisches Volk. Als Abenteurer - oder Abenteurer-Gönner - verfolgen sie in der Regel Ziele, die mit Gewalt enden. Als Schurken sind sie eine gefährliche Kraft der Eroberung, die sich nicht so leicht von ihren Zielen abbringen lässt.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSD/017.webp"
							},
							"title": "Rampaging Cyclops",
							"credit": "Tomasz Jedruszek",
							"width": 386,
							"height": 495
						},
						{
							"type": "entries",
							"name": "Keld-Quests",
							"page": 20,
							"entries": [
								"Eine keldonische Kriegsherde ist ihrem Kriegsherrn absolut loyal, und die Mitglieder einer Kriegsherde befolgen die Anweisungen ihres Anführers ohne zu fragen. Die Kriegsherren unterstehen wiederum den Aufsehern, die vom großen Kriegsherren ernannt werden, um die militärischen Anstrengungen Kelds zu koordinieren, und den Doyens, die als Berater fungieren und zivile Streitigkeiten schlichten. Gelegentlich stellt ein Kriegsherr, ein Aufseher oder ein Doyen - oder der große Kriegsherr selbst - eine Aufgabe fest, die besser von einem kleinen, fähigen Team erledigt werden kann als von einer Schar brutaler Krieger. Diese Aufgaben werden oft Abenteurern anvertraut, die entweder Keld oder der Münze gegenüber unerschütterlich loyal sind.",
								{
									"type": "table",
									"caption": "Keld Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Persuade a Benalish house to abandon a colony newly established on Keld's soil."
										],
										[
											"2",
											"Carry an urgent message from one warlord to another across a dangerous area."
										],
										[
											"3",
											"Convince a wayward warlord to obey an overseer's orders before the situation escalates into full-on rebellion."
										],
										[
											"4",
											"Undermine the loyalty of a rebellious warlord's warhost, thus depriving the warlord of power."
										],
										[
											"5",
											"Kill a monster lurking in the mountains."
										],
										[
											"6",
											"Fend off attacks by frost giants from the north."
										]
									]
								}
							],
							"id": "03d"
						},
						{
							"type": "entries",
							"name": "Keld-Seiten",
							"page": 20,
							"entries": [
								"Die Keldons sind keine Bauherren. Daher konzentrieren sich die Schauplätze von Abenteuern in und um Keld wahrscheinlich auf Wildnisgebiete oder alte Ruinen aus der Zeit vor ihrem Aufstieg.",
								{
									"type": "table",
									"caption": "Keld Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"At the foot of the Keldons' sacred Mountain"
										],
										[
											"2",
											"At the entrance to the Keldon Necropolis, where great figures of the past are interred"
										],
										[
											"3",
											"Inside a glacier"
										],
										[
											"4",
											"A mountain cave"
										],
										[
											"5",
											"A tower formed from strange black ice"
										],
										[
											"6",
											"A forest clearing where the air is cold enough to freeze your breath in your mouth"
										],
										[
											"7",
											"A smith's forge"
										],
										[
											"8",
											"A plateau where carved megaliths are erected"
										],
										[
											"9",
											"A camp with dozens of round tents"
										],
										[
											"10",
											"At the peak of the Keldons' sacred Mountain"
										]
									]
								}
							],
							"id": "03e"
						},
						{
							"type": "entries",
							"name": "Keld Schurken",
							"page": 20,
							"entries": [
								"Bei einem Volk wie den Keldons wird praktisch jeder gute und edle Kriegsherr durch einen blutrünstigen und ehrgeizigen aufgewogen. Aber die gewalttätigen Eroberer, so furchterregend sie auch sein mögen, sind oft die einfachsten Keldon-Schurken, mit denen man umgehen kann.",
								{
									"type": "table",
									"caption": "Keld Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A warlord leads an attack on a different warhost."
										],
										[
											"2",
											"A doyen advises several different warlords to provoke conflicts with Benalia, believing that a full-scale war will trigger the true Twilight."
										],
										[
											"3",
											"A shaman has secretly made an alliance with the frost giants of the northern wastes to help overthrow the grand warlord."
										],
										[
											"4",
											"A shaman dabbles in the hated arts of necromancy, hoping to reproduce the false Twilight caused by the Phrexians."
										],
										[
											"5",
											"A frost giant shaman brings a nightmarish winter down over Keld, and it begins spreading farther south."
										],
										[
											"6",
											"A warlord leads a host in longboats to the Benalish isle of Avenant."
										],
										[
											"7",
											"A warlord directly challenges the authority of the grand warlord, hoping to take her place."
										],
										[
											"8",
											"A warlord kills the grand warlord and starts transforming Keld back into the land of bloodthirsty raiders it once was."
										]
									]
								}
							],
							"id": "03f"
						}
					],
					"id": "03c"
				}
			],
			"id": "036"
		},
		{
			"type": "section",
			"name": "Die Elfen von Llanowar",
			"page": 21,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/018.webp"
					},
					"title": "Hallar, the Firefletcher",
					"credit": "Bram Sels",
					"width": 644,
					"height": 474
				},
				"Nur wenige Außenstehende wagen sich in den riesigen, uralten Wald von Llanowar, in dem riesige, altgewachsene Bäume bis zu tausend Meter in die Höhe ragen. Unter diesen Bäumen leben die wilden Llanowar-Elfen, deren Anschein von Wildheit und ihr Ruf als fremdenfeindliche Wesen ausreichen, um die meisten anderen Völker selbst vom Schatten des Waldes fernzuhalten. In Wirklichkeit sind die Llanowar jedoch ein zurückgezogenes Volk, und vorsichtige Besucher können ihr Reich betreten und verlassen, ohne dessen Bewohner jemals zu sehen. Wenn die Llanowar-Elfen gesehen werden, dann weil sie gesehen werden wollen - und oft zum Nachteil eines Eindringlings.",
				{
					"type": "entries",
					"name": "Die Helden von Llanowar",
					"page": 21,
					"entries": [
						"Die Bewohner von Llanowar sind Elfen, die für ihre Fremdenfeindlichkeit bekannt sind und Eindringlinge mit leisem Misstrauen bis hin zum raschen Tod begrüßen. Einige Elfen kümmern sich in erster Linie um ihre eigene Selbsterhaltung und die Sicherheit ihrer Familien, Dörfer und Elfenhunde. Aber es gibt auch andere, die größere Gefahren im Auge behalten. Einige dieser Elfen schließen sich dem Orden des Stahlblatts an, bewachen die Grenzen des Waldes und wagen sich gelegentlich über diese Grenzen hinaus, um Bedrohungen zu begegnen. Andere ziehen in die weite Welt, um Feinde zu verfolgen, die mehr als nur Llanowar bedrohen - oder einfach nur, um Abenteuer zu erleben.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Ausrichtung:",
									"entry": "Normalerweise neutral"
								},
								{
									"type": "item",
									"name": "Rassen:",
									"entry": "{@race Elf (wood)} oder {@race half-elf} (insbesondere im Ruadach Elfhame)"
								},
								{
									"type": "item",
									"name": "Vorgeschlagene Hintergründe:",
									"entry": "{@background Folk Hero}, {@background Hermit}, {@background Outlander}, {@background Sage}, {@background Soldier}"
								}
							]
						},
						{
							"type": "entries",
							"name": "Vorgeschlagene Klassen",
							"page": 21,
							"entries": [
								"Betrachte die folgenden Klassenoptionen für einen Llanowar-Elfen-Charakter.",
								{
									"type": "entries",
									"name": "{@class Bard} oder {@class Druid}",
									"page": 21,
									"entries": [
										"Seit dem Tod der Elfenplaneswalkerin Freyalise haben sich die Elfen von Llanowar der Anbetung von Gaea, der Göttin des Lebens und der Natur, zugewandt. Die meisten glauben, dass Freyalise zu Lebzeiten ein Avatar oder ein Aspekt von Gaea war - und einige beten immer noch zu ihr, weil sie glauben, dass sie diese Rolle im Tod weiterführt. Aber selbst die Freyalise-Gläubigen beten wahrscheinlich an den meisten Tagen direkt zu Gaea. Abgesehen davon sind die Druiden von Llanowar nicht nur ein religiöser Orden. Sie sind eine professionelle philosophische Klasse, wobei verschiedene Orden unterschiedliche soziale und religiöse Rollen unter den Elfen einnehmen. Einige Orden bestehen aus Dichtern, Barden und Historikern, die die Überlieferungen von Llanowar und seinen Völkern sammeln und für künftige Generationen bewahren. Andere bestehen aus Astronomen, Mathematikern und Seefahrern, die ihr esoterisches Wissen nutzen, um Wetter und astronomische Ereignisse vorherzusagen. Vor allem aber dienen die Druiden der Justiz, indem sie Beschwerden untersuchen und über die Angeklagten urteilen."
									],
									"id": "043"
								},
								{
									"type": "entries",
									"name": "{@class Fighter} oder {@class Ranger}",
									"page": 21,
									"entries": [
										"Von der Kavu reitenden Kavallerie bis hin zu den auf Ästen wandelnden Bogenschützen sind die Elfen von Llanowar versierte Krieger, die sich leicht in jede dieser Klassen einfügen.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSD/019.webp"
											},
											"title": "Elfhame Druid",
											"credit": "Yongjae Choi",
											"width": 768,
											"height": 600
										},
										{
											"type": "table",
											"caption": "Suggested Ideals",
											"colLabels": [
												"d8",
												"Ideal"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"{@b Riashil Pacifism.} To live at peace with nature, we must first learn to live at peace with each other."
												],
												[
													"2",
													"{@b Staprion Defiance.} Those who cross lines must be put in their place."
												],
												[
													"3",
													"{@b Loridalh Interdependence.} I am my own master, but I am strongest when I work as part of the web of all life."
												],
												[
													"4",
													"{@b Kelfae Flexibility.} The search for stability—whether in a swaying treetop or in the turmoil of life—is fruitless."
												],
												[
													"5",
													"{@b Jubilar Remembrance.} The sacrifice of those who were exterminated in the Phyrexian Invasion must be remembered, and their stories retold."
												],
												[
													"6",
													"{@b Basiphem Pride.} Because we are strong, it is our responsibility to aid the rest of the forest where we can."
												],
												[
													"7",
													"{@b Hedressel Holiness.} We must maintain our distance—culturally and physically—from other peoples to maintain our connections to the wood."
												],
												[
													"8",
													"{@b Ruadach Openness.} We must open ourselves to new cultures, new peoples, and new ideas, or we will rot like a fallen log."
												]
											]
										},
										{
											"type": "table",
											"caption": "Suggested Bonds",
											"colLabels": [
												"d8",
												"Bond"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"I could always count on my mother to give me a good bonk on the head if I did something foolish. (Riashil)"
												],
												[
													"2",
													"I will have my revenge against the Cabal for the harm they have done to my kin. (Staprion)"
												],
												[
													"3",
													"One of the twelve tallest emergent trees in Llanowar is the dearest place to me in all the world. (Loridalh)"
												],
												[
													"4",
													"I was bonded to a kavu at birth. (Kelfae)"
												],
												[
													"5",
													"I survived the Phyrexian Invasion over three hundred years ago, and I will never forget the faces of those who died. (Jubilar)"
												],
												[
													"6",
													"My family carries the shame of failing to protect Llanowar from the Phyrexian Invasion, and I will stop at nothing to undo that shame. (Basiphem)"
												],
												[
													"7",
													"I spent a year in Hedressel, and I would give my life to defend that holy place. (Hedressel)"
												],
												[
													"8",
													"I left my family rather than endure the grief of losing them. (Ruadach)"
												]
											]
										}
									],
									"id": "044"
								}
							],
							"id": "042"
						}
					],
					"id": "041"
				},
				{
					"type": "entries",
					"name": "Llanowar-Abenteuer",
					"page": 23,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSD/020.webp"
							},
							"title": "Mammoth Spider",
							"credit": "Lars Grant-West",
							"width": 496,
							"height": 369
						},
						"Das bekannteste kulturelle Merkmal der Elfen von Llanowar ist ihre Zurückgezogenheit, die an Fremdenfeindlichkeit grenzt. Dieses Misstrauen hat im Laufe der Geschichte in seinem Ausmaß und seiner Härte variiert - und es kann zwischen den verschiedenen Gesellschaften von Llanowar noch weiter variieren. Einige Elfen betreiben vorsichtigen Handel an sorgfältig bewachten Grenzorten, während andere jede Übertretung ihrer ungeschriebenen Gesetze hart bestrafen.",
						{
							"type": "entries",
							"name": "Llanowar Quests",
							"page": 23,
							"entries": [
								"Viele Elfen von Llanowar verlassen nur ungern den schützenden Dachvorsprung des Waldes. Wenn also außerhalb der Grenzen des Waldes Gefahr droht, schicken die Anführer der Elfenschar die unruhigeren jungen Elfen ihrer Gemeinschaft los, um sich der Gefahr zu stellen - oder sie bitten (oder fordern) Abenteurer von außerhalb um einen Gefallen.",
								{
									"type": "table",
									"caption": "Llanowar Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Find the source of orc raids in the Ironcrown Mountains."
										],
										[
											"2",
											"Retrieve something caught in the web of an enormous spider."
										],
										[
											"3",
											"Carry a message to a Benalish city—about diplomacy, trade, matters of the heart, or anything else."
										],
										[
											"4",
											"Track down an interloper who managed to escape punishment for crimes against the forest (perhaps even trespassing in Hedressel)."
										],
										[
											"5",
											"Dispose of a newly uncovered piece of Phyrexian wreckage."
										],
										[
											"6",
											"Plant a seed from Llanowar in the Whispering Woods or another distant forest."
										]
									]
								}
							],
							"id": "046"
						},
						{
							"type": "entries",
							"name": "Llanowar Standorte",
							"page": 23,
							"entries": [
								"Im Wald von Llanowar wimmelt es von Leben - und von Magie. Besondere Orte im Wald sind zahlreich und bieten viele Möglichkeiten für Abenteuer.",
								{
									"type": "table",
									"caption": "Llanowar Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Inside a giant tree that has strangely begun to rot from the inside"
										],
										[
											"2",
											"At the top of an emergent tree, where magical flowers grow"
										],
										[
											"3",
											"Nestled among the roots of one of the oldest and largest trees in the forest"
										],
										[
											"4",
											"A temple hollowed out from a huge branch of a still-living tree"
										],
										[
											"5",
											"A statue of the elf hero Eladamri, situated in the middle of a placid forest clearing"
										],
										[
											"6",
											"A network of rope bridges connecting canopy trees"
										],
										[
											"7",
											"A sinister-looking tower made from a dead tree"
										],
										[
											"8",
											"An enormous patch of mushrooms that gets larger every day"
										],
										[
											"9",
											"An overgrown Phyrexian war machine"
										],
										[
											"10",
											"An anthill, termite nest, or wasp nest that's larger than a grand temple"
										]
									]
								}
							],
							"id": "047"
						},
						{
							"type": "entries",
							"name": "Llanowar Schurken",
							"page": 23,
							"entries": [
								"Der Zorn und die Gewalt der fremdenfeindlichen Elfen von Llanowar sind in der Regel reaktiv und für diejenigen reserviert, die ihren Wald unbefugt betreten. Aber von reaktiver zu aktiver Schurkerei ist es oft nur ein kleiner Schritt.",
								{
									"type": "table",
									"caption": "Llanowar Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A zealous druid wants to drive the humans and half-elves out of Ruadach."
										],
										[
											"2",
											"A pragmatist thinks the old druidic traditions are holding the elves back from greatness, and seeks to destroy Hedressel or Molimo (or both)."
										],
										[
											"3",
											"A knight of the Steel Leaf tries to stir up war with Benalia, in order to have an excuse to slaughter the humans."
										],
										[
											"4",
											"A druid uses ancient necromancy to poison a stream supplying water to a Benalish town."
										],
										[
											"5",
											"A Staprion warrior believes the pacifist Riashil are traitors to the elves, and tries to goad them into fighting."
										],
										[
											"6",
											"An elf has bred a giant kavu intended to topple trees and destroy elfhames."
										],
										[
											"7",
											"A necromancer wants to use the spirits of the elven dead that are said to guard Hedressel to destroy the elves entirely."
										],
										[
											"8",
											"A leader of the Order of the Steel Leaf is in league with the Cabal, and tries to undermine the Staprion offensive against that order."
										]
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/021.webp"
									},
									"title": "Forest",
									"credit": "Jonas De Ro",
									"width": 375,
									"height": 216
								}
							],
							"id": "048"
						},
						{
							"type": "entries",
							"name": "Kavu",
							"page": 23,
							"entries": [
								"Kavu sind reptilienartige Kreaturen, die entweder sehr alt oder eine relativ neue Erfindung auf Dominaria sind. Entweder erwachten sie aus einem jahrtausendelangen Winterschlaf oder erwuchsen in voller Form aus dem Boden, um sich gegen die phyrexianische Invasion zu verteidigen. Die Elfen von Llanowar züchten die Kavu nun, um eine Vielzahl von Aufgaben zu erfüllen, da sie glauben, dass diese Kreaturen das Mittel der Göttin Gaea sind, um in die Verteidigung Dominarias einzugreifen. Die enge Beziehung zwischen Elfen und Kavu ist eine ständige Erinnerung an Gaeas Wohlwollen. Jeder Kelfae ist mit einem baumbewohnenden Kavu-Begleiter verbunden, und einige Kelfae- und Basiphem-Krieger reiten auf ihnen in die Schlacht.",
								{
									"type": "list",
									"columns": 2,
									"items": [
										"{@creature Kavu Predator|PSD}",
										"{@creature Steel Leaf Kavu|PSD}"
									]
								}
							],
							"id": "049"
						}
					],
					"id": "045"
				}
			],
			"id": "040"
		}
	]
}