{
	"data": [
		{
			"type": "section",
			"name": "Über Eldraine",
			"id": "001",
			"entries": [
				"Eldraine ist eine Märchenwelt voller Quests und Burgen, Ritter und Zauberer, böser Hexenmeister und fantastischer Kreaturen. Einst zogen tapfere Ritter von fünf königlichen Höfen aus los, um edle Aufgaben zu erfüllen - doch die Invasion der schrecklichen Phyrexianer aus einer anderen Welt änderte all das und ließ das Königreich in Trümmern liegen.",
				"Das Reich und die Wildnis von Eldraine wurden den Spielern von Magic: The Gathering mit dem {@i Thron von Eldraine} Set für 2019 vorgestellt. Das neue {@i Wildnis von Eldraine} Set präsentiert die Welt nach der phyrexianischen Invasion, lässt die Ritter und Burgen hinter sich und taucht tief in die seltsame und geheimnisvolle Wildnis ein. Hier stapfen Riesen durch die Wolken, Feen treiben ihr Unwesen und Hexen gackern über brodelnden Kesseln.",
				"Wenn der Name einer Kreatur in der Schriftart {@b fett} erscheint, ist dies ein visueller Hinweis auf den Statutenblock, der in der Schriftart {@book Monster Manual|MM} erscheint, sofern nicht anders angegeben.",
				{
					"type": "entries",
					"name": "Die Wildnis",
					"id": "002",
					"entries": [
						"Vorbei an den Höfen, über den Fluss, in die Wälder - dort liegt die Wildnis, das magischste, seltsamste und gefährlichste Land in ganz Eldraine. Im Gegensatz zur Ordnung und Struktur des Reiches ist die Wildnis unberechenbar und nicht durch ein Regierungssystem geeint.",
						"Das Land der Wildnis ist ebenso ungezähmt und vielfältig wie die Kreaturen, die dort leben. Die Magie ist weit verbreitet und manifestiert sich auf seltsame und oft wunderschöne Weise. Sie kann verlockend, stärkend und erholsam sein. Sie kann aber auch abstoßend, entnervend und zerstörerisch sein.",
						"In der Wildnis leben zahllose Arten von intelligenten Lebewesen, darunter auch Menschen. Zusätzlich zu den in dieser Sammlung beschriebenen leben viele Kreaturen aus der {@book Monster Manual|MM} und anderen Quellen in der Wildnis von Eldraine:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Menschen",
									"entry": "Ob aus Verzweiflung oder aus dem Wunsch heraus, außerhalb der Gerichte zu leben, haben die Menschen schon immer in der Wildnis gelebt. Zu diesen Menschen gehören widerstandsfähige und einfallsreiche Jäger, Förster und Handwerker, und sie übernehmen oft einige der Exzentrizitäten ihrer fantastischeren Nachbarn. Zusätzlich zu den Statutenblöcken für Nicht-Spieler-Charaktere, die in {@book Monster Manual|MM} und anderen Quellen zu finden sind, siehe die {@creature Knight of Eldraine|MCV4EC} in dieser Sammlung."
								},
								{
									"type": "item",
									"name": "Elfen",
									"entry": "Als Nachkommen eines einst mächtigen Reiches haben die Elfen von Eldraine in ihrer Rolle als Wächter der Natur eine neue Bestimmung gefunden. Die meisten Elfen ziehen in kleinen Gruppen von Jägern, Sammlern und Druiden durch die Wälder, obwohl einige noch immer in verfallenen Festungen und überwucherten Burgen leben, die die Wildnis durchziehen. Zusätzlich zu den Statutenblöcken für Nicht-Spieler-Charaktere, die in der {@book Monster Manual|MM} und anderen Quellen zu finden sind, siehe die {@creature Redtooth werefox|MCV4EC} in dieser Sammlung."
								},
								{
									"type": "item",
									"name": "Zwerge",
									"entry": "Zu den Zwergen von Eldraine gehören Bergleute, Schmiede und andere Handwerker, die harte Arbeit und Unabhängigkeit schätzen. Diese Handwerker sind stolz darauf, aus den Mineralien, die sie abbauen, filigrane Schmuckstücke und robuste Waffen herzustellen, und sie schätzen die Würde der Arbeit."
								},
								{
									"type": "item",
									"name": "Meervolk",
									"entry": "In der Wildnis sind {@creature merfolk} als begehrliche Hüter von arkaner Magie, Wissen und Artefakten bekannt. Es heißt, sie horten wertvolle magische Gegenstände, Wälzer und andere Geheimnisse in Seen, Teichen und Wunschbrunnen in ganz Eldraine."
								},
								{
									"type": "item",
									"name": "Faune",
									"entry": "Vor der phyrexianischen Invasion waren Faune (benutze den {@creature satyr} Statuenblock) zurückgezogene Kreaturen, die in engen Familienverbänden tief im Wald lebten. Als sie sahen, dass ihre Heimat angegriffen wurde, verließen sie die Wälder und schlossen sich dem Rest von Eldraine an, um sie zu verteidigen. Seit dem Ende der Invasion haben die Faune die Kontrolle über den Tanglespan übernommen, eine große Kluft zwischen dem Reich und der Wildnis. Sie kartographieren die sich kreuzenden Pfade, die den Abgrund überspannen, bekämpfen die {@creature Troll||trolls}, die unter den Brücken lauern, um sich an den Reisenden zu laben, und führen die Reisenden gegen eine bescheidene Gebühr über den Abgrund."
								},
								{
									"type": "item",
									"name": "Giganten",
									"entry": "Riesen sind die seltenen Kreaturen, die sowohl im Reich als auch in der Wildnis zu Hause sind. In Garenbrig und Embereth dienten {@creature Fire Giant||fire giants} und {@creature Stone Giant||stone giants} als mächtige Ritter und starke Arbeiter. In der Wildnis waren {@creature Hill Giant||hill giants} den Herrschern des Reiches immer feindlich gesinnt, selbst als Elfen das Land regierten. {@creature Cloud Giant||Cloud} und {@creature Storm Giant||storm giants} leben weit oberhalb der Wildnis auf Inseln aus magischen Wolken. (Siehe den Eintrag {@creature tempest hart|MCV4EC} in dieser Sammlung für mehr über Stormkeld und seine riesigen Bewohner). {@book Bigby Presents: Glory of the Giants|BGG} enthält viele zusätzliche Statutenblöcke für Riesen sowie Beschreibungen anderer Kreaturen, die in Stormkeld vorkommen können, wie {@creature Giant Goose|BGG|giant geese} und {@creature Giant Ox|BGG|giant oxen}."
								},
								{
									"type": "item",
									"name": "Rotkappen",
									"entry": "Redcaps (benutze den {@creature redcap|MPMM} Stat-Block in {@book Mordenkainen Presents: Monsters of the Multiverse|MPMM} oder den {@creature goblin} Stat-Block) sind schelmische Agenten des Chaos. Sie kämpfen ohne jeglichen Sinn für Ehre oder Fairness. Sie sind auf Schleichangriffe und Hinterhalte spezialisiert und überfallen oft Dörfer in den Grenzlanden, bevor sie sich tiefer in die Wildnis zurückziehen."
								},
								{
									"type": "item",
									"name": "Unholde",
									"entry": "Oger sind kleiner und bösartiger als andere Riesen, haben ein bösartiges Temperament und einen Hang zur Gewalt. Zusätzlich zu den Oger-Statistikblöcken in den {@book Monster Manual|MM} und {@book Monsters of the Multiverse|MPMM}, siehe die {@creature ogre chitterlord|MCV4EC} in dieser Sammlung."
								}
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "In dieser Kollektion",
					"id": "003",
					"entries": [
						"{@i Monströses Kompendium: Eldraine-Kreaturen} enthält Einzelheiten zu fünfundzwanzig Bewohnern von Eldraine. Die folgende Tabelle zeigt alle diese Kreaturen und ermöglicht es dir, sie nach Kreaturentyp und Herausforderungsgrad zu sortieren.",
						{
							"type": "table",
							"caption": "Eldraine Creatures",
							"colLabels": [
								"CR",
								"Creature",
								"Creature Type"
							],
							"colStyles": [
								"col-2 text-center",
								"col-6",
								"col-4"
							],
							"rows": [
								[
									"1/2",
									"{@creature Faerie Borrower|MCV4EC}",
									"Fey"
								],
								[
									"1/2",
									"{@creature Gingerbrute|MCV4EC}",
									"Construct"
								],
								[
									"1",
									"{@creature Faerie Pest|MCV4EC}",
									"Fey"
								],
								[
									"2",
									"{@creature Faerie Pathlighter|MCV4EC}",
									"Fey"
								],
								[
									"2",
									"{@creature Sewer King|MCV4EC}",
									"Fiend"
								],
								[
									"3",
									"{@creature Knight of Eldraine|MCV4EC}",
									"Humanoid"
								],
								[
									"3",
									"{@creature Ogre Chitterlord|MCV4EC}",
									"Giant"
								],
								[
									"3",
									"{@creature Redtooth Werefox|MCV4EC}",
									"Monstrosity"
								],
								[
									"4",
									"{@creature Sweettooth Horror|MCV4EC}",
									"Fiend"
								],
								[
									"5",
									"{@creature Deathless Rider|MCV4EC}",
									"Undead"
								],
								[
									"5",
									"{@creature Dunbarrow Witch|MCV4EC}",
									"Humanoid"
								],
								[
									"5",
									"{@creature Nightmare Haunt|MCV4EC}",
									"Aberration"
								],
								[
									"6",
									"{@creature Witchstalker|MCV4EC}",
									"Monstrosity"
								],
								[
									"7",
									"{@creature Goose Mother|MCV4EC}",
									"Fey"
								],
								[
									"11",
									"{@creature High Fae Impostor|MCV4EC}",
									"Fey"
								],
								[
									"11",
									"{@creature Snapping Hydra|MCV4EC}",
									"Monstrosity"
								],
								[
									"11",
									"{@creature Tempest Hart|MCV4EC}",
									"Elemental"
								],
								[
									"11",
									"{@creature Treefolk|MCV4EC}",
									"Plant"
								],
								[
									"12",
									"{@creature High Fae Kindguard|MCV4EC}",
									"Fey"
								],
								[
									"12",
									"{@creature High Fae Mage|MCV4EC}",
									"Fey"
								],
								[
									"12",
									"{@creature Specter of Night|MCV4EC}",
									"Undead"
								],
								[
									"13",
									"{@creature High Fae Noble|MCV4EC}",
									"Fey"
								],
								[
									"15",
									"{@creature Archon of Boundaries|MCV4EC}",
									"Celestial"
								],
								[
									"15",
									"{@creature Witchkite|MCV4EC}",
									"Dragon"
								],
								[
									"18",
									"{@creature Beanstalk Wurm|MCV4EC}",
									"Monstrosity"
								]
							]
						}
					]
				}
			]
		}
	]
}