{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"page": "xii",
			"entries": [
				"Was ist Dungeons & Dragons? Für die einen ist es ein dynamisches Erzählspiel mit unendlichen Möglichkeiten, für die anderen ein aufregender taktischer Wettbewerb mit Strategie und Witz. Aber für viele ist es weit mehr als ein Spiel; es ist eine Lebenseinstellung.",
				"Wenn du dieses Buch in der Hand hältst, dann liebst du wahrscheinlich zwei Dinge: D&D und ein gutes Essen. Und warum sollten Sie das nicht tun? Nur wenige Dinge passen so gut zusammen: Es sind Tabletop-Aktivitäten und sehr gesellige Anlässe, und beide bieten unendlich viele Möglichkeiten. Aber die Gemeinsamkeiten gehen noch viel weiter. Egal, wo auf der Welt man sich befindet, Essen steht im Mittelpunkt von Gemeinschaft und Verbindung. Für Millionen von Fans spielt D&D genau die gleiche Rolle. Man könnte sagen, dass D&D die Nahrung der Fantasie ist.",
				"Dungeons & Dragons ist kein gewöhnliches Spiel, und dies ist kein gewöhnliches Kochbuch; es ist ein einzigartiges D&D-Kochbuch. Darin findest du bekannte Rezepte und Gerichte, die bisher nur deinen D&D-Spielercharakteren zur Verfügung standen - ein Abenteuer des Essens! Wir begannen diese Suche mit einer einfachen Frage: Wie kann Essen die D&D-Erfahrung aufwerten und verbessern? Wenn die Magie von D&D aus seiner Fähigkeit entspringt, die menschliche Vorstellungskraft zu aktivieren, wie können wir dann dieselbe Verzauberung über eine inspirierende Sammlung von Rezepten wiedergeben? Kurz gesagt, wir wollen, dass dieses Buch ein wesentlicher Bestandteil eurer Spielabende wird. Warum eine Tüte Chips, wenn Sie eine Ladung {@recipe Halfling Oatmeal Sweet Nibbles} zubereiten können? Oder vielleicht sehnst du dich nach den gleichen {@recipe Iron Rations} wie dein kerkerfahrener Charakter, um dich durch das Spiel zu bringen. Welches Protein gibt deinem {@recipe Sword Coast Seafood Bouillabaisse} den richtigen Geschmack? Vielleicht solltest du dafür würfeln. Wenn Sie neu in der Küche sind, versuchen Sie es zunächst mit einem weniger anspruchsvollen Rezept! Unser Ziel ist es, den Abenteuergeist an Ihrem Spieltisch und darüber hinaus zu wecken, indem wir Sie in eine neue kulinarische Dimension einladen...",
				"Hier finden Sie eine Auswahl von D&D-Rezepten aus dem gesamten Multiversum. Sie sind alle köstlich, einfach zuzubereiten und bestehen aus Zutaten, die in diesem Reich leicht zu finden sind. Und was noch besser ist: Diese Rezepte bieten eine einmalige Gelegenheit, das soziale Erlebnis D&D zu verbessern, egal ob es sich um einen Spieleabend handelt oder ob du dir einfach wünschst, es wäre so. Da D&D nur durch die Grenzen der Vorstellungskraft begrenzt ist und es keine festgelegte Handlung oder einen bestimmten Schauplatz gibt, haben wir dieses Kochbuch nach einem der wenigen allgegenwärtigen Elemente des Spiels geordnet: der Vielzahl spielbarer Fantasy-Gruppen, die in der 5. Diese Struktur lädt D&D- und Fantasy-Liebhaber gleichermaßen dazu ein, wie ihre bevorzugten fiktiven Kulturen zu essen - von Elfen und Zwergen bis hin zu Orks und Drow -, während wir ihre Geschichten anhand ihrer einzigartigen Küchen und Lebensstile neu beleuchten.",
				"Bei Dungeons & Dragons geht es um weit mehr als Monster oder Schätze; es ist auf dem Fundament von Gemeinschaft, Freundschaft und Fantasie aufgebaut. Dieses kulinarische Kompendium inspiriert und fördert dieselben Prinzipien durch die Kunst und das Handwerk des Kochens und fügt gleichzeitig eine aufregende und sinnliche neue Ebene zu deinen Spielabenden hinzu: Anblicke, Gerüche, Berührungen und natürlich {@i schmeckt}.",
				"Was also ist Dungeons & Dragons? Begleiten Sie uns auf unserer Suche nach einer Antwort durch die Gerichte und die Küche, die dieses Multiversum so köstlich machen.",
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/027_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1760,
							"height": 1986
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/028_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					]
				},
				{
					"type": "entries",
					"name": "About This Book: Creating Food and Water",
					"page": "xv",
					"entries": [
						"Der kulinarische Rahmen des D&D-Multiversums ist nicht anders als das Spiel selbst: Er ist nur durch die Vorstellungskraft begrenzt. Dungeons & Dragons ist jedoch auch reich an Einflüssen aus der realen Welt, die sowohl aus unserer eigenen Vergangenheit als auch aus fiktiven Welten stammen, die von einigen der größten Träumer der Welt erschaffen wurden. Gebratenes Fleisch, herzhaftes Getreide, gekochtes Gemüse und andere vertraute Grundnahrungsmittel dominieren die Speisekarten der Welt von den Burgen von Krynn bis zu den Tavernen der Vergessenen Reiche von Toril. Und obwohl die Welten von D&D viele Ähnlichkeiten mit unserer eigenen haben, wirst du viele der Rezepte nicht in ihrer ursprünglichen Form zubereiten können, wenn du nicht über eine Küche voller magischer Gegenstände, Kenntnisse über mächtige Zaubersprüche und Zugang zu einer Reihe mystischer Zutaten verfügst. Und seien wir ehrlich, viele der in den D&D-Materialien erwähnten Speisen sind für den modernen irdischen Gaumen nicht ganz geeignet (knusprige Wurmspieße, wer möchte?).",
						"Keine Angst, tapferer Abenteurer! Wir haben Gerichte zusammengestellt, die nicht nur ihren jeweiligen Welten treu sind, sondern auch schmackhaft und in unserer Welt zubereitet werden können. Sie können beim örtlichen Metzger kein Rethé-Fleisch finden? Kein Problem - Rindfleisch aus Weidehaltung oder Büffelfleisch tut es auch. Sie suchen einen Ersatz für Cockatrice? Nun, man sagt, dass alles nach Hahnrei schmeckt, also sollte Huhn ausreichen. Unsere Methodik bei der Erstellung dieser Rezeptsammlung war einfach: jedes nennenswerte Gericht, jede Zutat und jedes Rezept im D&D-Multiversum zu finden; es auf Machbarkeit, Angemessenheit und vor allem Geschmack zu prüfen und zu modifizieren; und es hier so zu präsentieren, dass sogar ein Koch der Stufe 1 es für einen Spieleabend zubereiten kann. Dementsprechend hat unser Meisterkoch nicht nur einfach zu befolgende Rezepte, sondern auch einige hilfreiche \"Cook's Notes\" zur Verfügung gestellt, die Sie durch jeden Aspekt der Reise führen werden. \"Viel Spaß, und mögen die Würfel gut zu Ihnen sein!\"",
						{
							"type": "entries",
							"name": "Adventuring Equipment",
							"page": "xv",
							"entries": [
								"Wie die Höhle eines roten Drachens birgt der Weg des kulinarischen Abenteuers sowohl Gefahren als auch Belohnungen. Nur mit einer gehörigen Portion Liebe zum Detail, Einfallsreichtum und Glück haben Sie eine Chance zu überleben. Aber Sie brauchen auch die richtige Ausrüstung. Ob es nun das Schwert für den Kämpfer oder das Zauberbuch für den Magieanwender ist, alle Abenteurer brauchen das richtige Handwerkszeug, um ihren Erfolg zu sichern. Hier sind einige Utensilien, die dir helfen werden, dieses Abenteuer zu bestehen und dabei hoffentlich einige Erfahrungen zu sammeln:",
								{
									"type": "list",
									"columns": 3,
									"page": "xv",
									"items": [
										"Käsereibe",
										"Cocktailshaker und Muddler",
										"Dutch Oven oder Pfanne mit schwerem Boden",
										"Küchenmaschine",
										"Messbecher und Messlöffel",
										"Backpinsel",
										"Tortenplatte",
										"Schmutzfänger",
										"Standmixer oder elektrisches Handrührgerät",
										"Zange",
										"Drahtgestell"
									]
								}
							],
							"id": "002"
						},
						{
							"type": "entries",
							"name": "A Digestible Cookbook",
							"page": "xv",
							"entries": [
								"Fünfundvierzig Jahre kulinarischer Traditionen, Gerichte, Zutaten und Geschmacksrichtungen von D&D zu destillieren, ist eine gewaltige Aufgabe und erfordert einen entsprechend umfassenden Ansatz. Aus diesem Grund haben wir uns bemüht, so viele Blickwinkel und Perspektiven wie möglich zu bieten, um Sie durch diese köstliche Reise zu führen. Hier sind ein paar thematische Hilfsmittel, die wir verwendet haben, um dieses Multiversum des Geschmacks zu erschließen:",
								{
									"type": "entries",
									"name": "Heroes' Feasts",
									"page": "xvi",
									"entries": [
										"Schlechte Nachrichten. Du wurdest in Acereraks Kammer der Hoffnungslosigkeit teleportiert. An der Wand ist eine magische Inschrift zu lesen: \"Ihr, die ihr es gewagt habt, mein Grab zu schänden, zahlt nun den Preis. Bleibt hier und verhungert langsam, oder öffnet und betretet die Tür im Süden, wo euch der sichere, aber schnelle Tod erwartet.\" Gute Nachrichten! Ihr seid mit einem Druiden der 11. Stufe eingesperrt, der einmal am Tag den Zauber \"Heldenmahl\" wirken kann, so dass ihr sicher nicht verhungern werdet, wie es die Inschrift vorausgesagt hatte. Aber... wieder eine schlechte Nachricht: Euer Druide hat eine besondere Vorliebe für Leber und Sardellen, und ihr könnt euch sicher sein, dass ihr den Rest eurer Tage nichts anderes als gammelige und salzige Leckerbissen zu euch nehmen werdet. Die Südtür sieht immer besser aus, oder vielleicht verhungerst du ja doch noch.",
										"Nicht alle Heldenmahle sind gleich. Sie sind oft dem Geschmack, den Vorlieben und den Fähigkeiten der Werfer selbst überlassen, was zu erheblichen Abweichungen führen kann. Hinzu kommen die eklektischen Essensvorlieben der einzelnen Fantasy-Kulturen. Würde ein elfischer Kleriker das gleiche Heldenmahl zubereiten wie ein Halb-Ork-Druide? Wahrscheinlich nicht. Wir können zwar nicht alle möglichen Variationen dieses Zaubers berücksichtigen, aber wir wissen, dass es sich um ein mehrgängiges Mahl mit \"herrlichen Speisen und Getränken\" handelt, das erhebliche stärkende Eigenschaften hat. Zu diesem Zweck haben wir definiert, wie das Heldenmahl in den verschiedenen Fantasy-Völkern aussehen könnte, und wenn ihr die unten stehenden Symbole seht, bedeutet das, dass das Rezept in einem richtigen Heldenmahl für diese Kultur enthalten sein sollte."
									],
									"id": "004"
								},
								{
									"type": "entries",
									"name": "Magnificent Menus",
									"page": "xvi",
									"entries": [
										"Alle Etablissements im D&D-Multiversum, ob bescheidene Tavernen am Straßenrand oder erhabene Bankettsäle, haben eine Zeit, einen Ort und einen Zweck, aber einige haben sich unbestreitbar von den anderen abgehoben. In diesem wiederkehrenden Feature wollen wir einen Blick auf die Speisen einiger der berühmtesten Etablissements werfen, die sich an einigen der geschichtsträchtigsten Orte von D&D befinden. Achten Sie auf die Sternchen auf jeder Speisekarte, die anzeigen, welche Rezepte im Buch enthalten sind."
									],
									"id": "005"
								},
								{
									"type": "entries",
									"name": "Heroes' Feast Recipes",
									"page": "xvi",
									"style": "text-center",
									"entries": [
										{
											"type": "list",
											"style": "list-no-bullets",
											"columns": 2,
											"page": "xvi",
											"items": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/HF/human_logo_hf.webp"
													},
													"maxHeight": 200,
													"width": 1363,
													"height": 1489
												},
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														"{@b HUMAN}",
														"{@recipe Amphail Braised Beef}",
														"{@recipe Vedbread}",
														"{@recipe Castle Amber Onion Soup}",
														"{@recipe Gingerbread Man}"
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/HF/elven_logo_hf.webp"
													},
													"maxHeight": 200,
													"width": 1486,
													"height": 1474
												},
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														"{@b ELVEN}",
														"{@recipe High Harvest Puree}",
														"{@recipe Wood Elf Forest Salad}",
														"{@recipe Dragon Salmon}",
														"{@recipe Meal's End}"
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/HF/dwarven_logo_hf.webp"
													},
													"maxHeight": 200,
													"width": 1342,
													"height": 1342
												},
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														"{@b DWARVEN}",
														"{@recipe Potato Leek Soup}",
														"{@recipe Smoked Sausages and Kraut with Dwarven Mustard}",
														"{@recipe Dwarven Flatbread}",
														"{@recipe Black Pudding}"
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/HF/halfling_logo_hf.webp"
													},
													"maxHeight": 200,
													"width": 1489,
													"height": 1500
												},
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														"{@b HALFLING}",
														"{@recipe Melted Cheeses with Chunky Tomato Broth}",
														"{@recipe Lluirwood Salad}",
														"{@recipe Honeyed Ham with Pineapple Gravy}",
														"{@recipe Heartlands Rose Apple and Blackberry Pie}"
													]
												}
											]
										}
									],
									"id": "006"
								}
							],
							"id": "003"
						}
					],
					"id": "001"
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/029_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/030_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 2488,
							"height": 1406
						}
					]
				},
				{
					"type": "entries",
					"name": "Worlds of Flavor",
					"page": "xx",
					"entries": [
						"Zwar gibt es in Dungeons & Dragons keine einheitliche Welt oder Handlung, aber aus kulinarischer Sicht gibt es einige Orte, die sich von den anderen abheben. Zu den wichtigsten Kampagnenwelten, die die Rezepte in diesem Buch inspiriert haben, gehören:",
						{
							"type": "entries",
							"name": "Forgotten Realms",
							"page": "xx",
							"entries": [
								"Die {@i Vergessene Reiche} wurde von Ed Greenwood erschaffen und ist ein reichhaltiges High-Fantasy-Setting voller farbenfroher Charaktere und vielfältiger Schauplätze. Auf einem erdähnlichen Planeten namens Abeir-Toril (kurz: {@i Toril}) gelegen, beherbergt diese ausgedehnte Kampagnenwelt eine große Vielfalt an Merkmalen, von dichten mittelalterlichen Metropolen und Häfen, undurchdringlichen Burgen und Festungen und einspännigen Weilern bis hin zu dichten Wäldern, hügeligen Wiesen, zerklüfteten Bergen und weiten Wüsten, die sich alle über mehrere Kontinente erstrecken, darunter Kara-Tur, Zakhara, Maztica und, am berühmtesten, Faerûn (und das Underdark, das unter seiner Oberfläche existiert). Faerûn beherbergt einige der sagenumwobensten Orte des Spiels, darunter die Gebiete und Regionen der Schwertküste, der Wilden Grenze, der Dalelands, Calimshan, Chult, Cormyr, Thay, Amn und Icewind Dale sowie die legendären Städte Niewinter, Waterdeep, Baldur's Gate, Calimport und die berüchtigte Underdark-Stadt Menzoberranzan. Die Küche von Toril ist so vielfältig wie die Umgebung selbst, von Gerichten, die vom traditionellen mittelalterlichen Europa inspiriert sind, bis hin zu Geschmacksrichtungen aus dem Nahen Osten, Asien und Amerika."
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "Greyhawk",
							"page": "xx",
							"entries": [
								"{@i Greyhawk}, die Idee von D&D-Mitschöpfer Gary Gygax, ist eine düstere Welt voller tödlicher Verliese und verbotener, arkaner Magie im Stil von Schwert und Schwertesel. Diese Kampagne spielt auf einem anderen erdähnlichen Planeten mit mittelalterlichen Zügen - einem geozentrischen Globus namens Oerth. Ähnlich wie auf der Erde gibt es auf Oerth mehrere Kontinente, darunter Hepmonaland, Hyperboria und vor allem Oerik, in dessen östlichem Teil sich ein Gebiet befindet, das gemeinhin als Flanaess bezeichnet wird. Die Flanaess ist die Heimat von Greyhawks berühmtesten Regionen und Königreichen, darunter Perrenland, die Schildlande, Urnst, Luz, Veluna, Keoland, Sunndi und Furyondy. Sagenumwobene Städte und Verliese durchziehen diese Gebiete von der Freien Stadt Grauhawk, dem Dorf Hommlet und dem Berg der Weißen Feder bis hin zu Saltmarsh, Blackmoor und darüber hinaus. Die Küche von Greyhawk ist in erster Linie von Gerichten aus dem feudalen Europa inspiriert, insbesondere von den Tavernengerichten und Spielen des mittelalterlichen Britanniens und anderer Gebiete auf dem europäischen Festland, manchmal mit einer fantastischen oder sogar jenseitigen Note."
							],
							"id": "009"
						},
						{
							"type": "entries",
							"name": "Eberron",
							"page": "xx",
							"entries": [
								"Eberron ist eine Schöpfung von Keith Baker {@i Eberron}, eine Welt voller verwegener, pulpiger Abenteuer, in der ausgeklügelte Mechanismen und mächtige Magie Seite an Seite existieren. Der Planet Eberron besteht aus mehreren Kontinenten, von denen der berühmteste Khorvaire ist. Dort streben die fünf eklektischen Nationen Aundair, Breland, Mournland (Cyre), Karrnath und Thrane nach der Vorherrschaft über das zerstörte Königreich Galifar. Von den Türmen und Himmelsschiffen von Sharn bis zur ruinenübersäten Hafenstadt Stormreach hat diese skurrile Nachkriegskampagne für jeden etwas zu bieten, einschließlich der Küche, die in den fünf Nationen eine außergewöhnliche Vielfalt aufweist. Die Geschmäcker in Eberron reichen von einfachen mittelalterlichen Gerichten bis hin zu höchst raffinierten und komplexen gastronomischen Kreationen, die mit viktorianischem Feingefühl und einer Kombination aus Magie und Maschinen hergestellt werden."
							],
							"id": "00a"
						},
						{
							"type": "entries",
							"name": "Dragonlance",
							"page": "xx",
							"entries": [
								"Das von Tracy Hickman und Margaret Weis entwickelte {@i Drachenlanze} ist eine verträumte High-Fantasy-Welt mit violetten Bergen, immergrünen Pfaden, kristallklaren Seen und Drachen in allen Farben. Die Drachenlanze-Kampagnenwelt Krynn ist eine Welt gegensätzlicher Polaritäten, in der Magie selten ist und natürliche Feinde zusammenarbeiten müssen, um das kosmische Gleichgewicht zu erhalten und die totale Zerstörung zu vermeiden. Ansalon ist der bekannteste der fünf Kontinente des Planeten und umfasst viele der berühmten Schauplätze aus den Bestseller-Romanen der Kampagne, darunter Solace, Qué-Shu, Pax Tharkas, Tarsis, Xak Tsaroth, Istar, Qualinost, Silvanost, Solamnia und darüber hinaus. Die Küche dieser üppigen Welt reicht von traditioneller mittelalterlicher Tavernen- und Bauernkost bis hin zu unverwechselbaren Geschmacksrichtungen aus dem Nahen Osten und Asien."
							],
							"id": "00b"
						},
						{
							"type": "entries",
							"name": "Other Worlds",
							"page": "xxv",
							"entries": [
								"Neben den bereits erwähnten Welten gibt es noch unzählige andere Welten im Dungeons & Dragons-Pantheon, die fast so zahlreich sind wie die Spieler selbst. Von den versengten Ebenen von Athas in Dark Sun bis zu den grausamen Nebeln von Barovia im gotischen Ravenloft sind alle durch die mystischen Tore von Planescape miteinander verbunden. D&D und den Welten, in denen es lebt, sind wirklich keine Grenzen gesetzt."
							],
							"id": "00c"
						},
						{
							"type": "entries",
							"name": "Legendary Establishments",
							"page": "xxv",
							"entries": [
								"In einer D&D-Kampagne kommt man nicht weit, ohne einige Zeit in einer Taverne, einer Bar, einem Gasthaus oder einer Gaststätte zu verbringen. In diesen zwielichtigen Lokalen werden häufig wichtige Informationen gesammelt und oft beginnt das Abenteuer dort (oder endet, wenn man in ein tödliches Handgemenge gerät). Einige Etablissements haben mehr als ihren gerechten Anteil an Abenteuern erlebt, und die folgenden gehören zu den kultigsten von D&D.",
								{
									"type": "entries",
									"name": "The Yawning Portal",
									"page": "xxv",
									"entries": [
										"Diese kultige Taverne und Gaststätte in der Stadt Waterdeep ist eine der berühmtesten in den Vergessenen Reichen. Im Besitz und betrieben von einem ruppigen ehemaligen Abenteurer namens Durnan dem Wanderer, bietet dieses mehrstöckige Etablissement nicht nur gutes Essen und Trinken, sondern auch potenziellen Ruhm und Reichtum. Die Taverne wurde auf einem der größten und berüchtigtsten Verliese von D&D, dem sagenumwobenen Unterberg, erbaut und bietet zahlenden Kunden über einen Brunnen, der in seine Tiefen führt, Zugang zu dem weitläufigen Versteck. Leider kehren die meisten Gäste nie wieder zurück. Für die Speisekarte, siehe {@book this page|HF|1|The Yawning Portal Menu}."
									],
									"id": "00e"
								},
								{
									"type": "entries",
									"name": "The Inn of the Last Home",
									"page": "xxv",
									"entries": [
										"Diese rustikale, ländliche Taverne in der Stadt Solace, die in den Ästen eines mächtigen Vallenwood-Baumes sitzt, ist zweifellos das berühmteste Etablissement in der Welt von Dragonlance. Hier versammeln sich die Helden der Lanze und beginnen ihre unerwartete Reise inmitten des Duftes von {@recipe Otik's Skillet-Fried Spiced Potatoes|HF|fried spiced potatoes} - einer Spezialität des Besitzers Otik Sandath, die oft von der hübschen Bardame Tika Waylan zubereitet wird, die selbst zu einem der unwahrscheinlichen Abenteurer wird. Das Gasthaus der Letzten Heimat ist bekannt für sein starkes Bier, sein schmackhaftes Essen und seine gemütliche Atmosphäre und ist ein Muss für alle, die die Welt von Krynn bereisen. Für die Speisekarte, siehe {@book this page|HF|2|The Inn of the Last Home Menu}."
									],
									"id": "00f"
								},
								{
									"type": "entries",
									"name": "Celestial Vista Restaurant",
									"page": "xxv",
									"entries": [
										"Hoch über Eberrons Stadt Sharn im Azure-Distrikt von Skyway schwebt das berühmte Celestial Vista Restaurant der Stadt. Hierher strömen wohlhabende Touristen und Einheimische gleichermaßen wegen der Aussicht und der kosmopolitischen Küche, in der gastronomische Innovation auf die traditionellen Gerichte der fünf Nationen trifft. Das Restaurant gehört dem einflussreichen Stadtratsmitglied Evix ir'Marasha. Die Atmosphäre ist elegant, die Speisen sind gereinigt (vom Haus Ghallanda) und die Preise sind so hoch wie das Lokal selbst. Für die Speisekarte siehe {@book this page|HF|3|Celestial Vista Restaurant Menu}."
									],
									"id": "010"
								},
								{
									"type": "entries",
									"name": "The Green Dragon Inn",
									"page": "xxv",
									"entries": [
										"Im Flussviertel der Freien Stadt Greyhawk gelegen, ist diese kultige Kneipe alles, was man von einer D&D-Taverne erwartet: dunkel, gemütlich und gefährlich. An den mit Karten gedeckten Tischen werden leise Gespräche geführt, während der Geruch von gebratenem Wild schwer über dem Gestank von abgestandenem Bier liegt. Egal, ob Sie auf der Suche nach schmackhafter regionaler Küche der Flanaess oder nach Ärger sind, im Grünen Drachen werden Sie fündig. Für die Speisekarte siehe {@book this page|HF|4|Green Dragon Inn Menu}."
									],
									"id": "011"
								}
							],
							"id": "00d"
						}
					],
					"id": "007"
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/031_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/032_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1760,
							"height": 1988
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/033_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1761,
							"height": 1986
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/034_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1754,
							"height": 1994
						}
					]
				},
				{
					"type": "entries",
					"name": "Tips for Magical Cooking",
					"page": "xxvii",
					"entries": [
						"Auszug aus dem {@i Kodex der altrömischen Küche}",
						"Die Große Bibliothek von Candlekeep, erbaut auf den felsigen Klippen der Schwertküste, beherbergt die berühmteste und umfassendste Sammlung arkaner Texte in ganz Toril. Doch nur wenige wissen, dass sich hinter den festungsartigen Mauern der Bibliothek auch der größte Fundus an kulinarischem Wissen verbirgt. Das umfassende Archiv enthält Tausende von gastronomischen Büchern aus dem großen Multiversum, viele davon vor langer Zeit von längst vergessenen Köchen verfasst, deren Kreationen auf ihre Wiederentdeckung warten. Die folgenden Tipps wurden in der {@i Kodex der altrömischen Küche} entdeckt.",
						{
							"type": "entries",
							"name": "Use Magic",
							"page": "xxvii",
							"entries": [
								"Für die Bewohner des Multiversums ist es besser (und viel sicherer), {@spell mage hand} zu zaubern und dein spektrales Anhängsel das Gemüse für dich schneiden zu lassen. Wenn ihr einen Druiden oder Kleriker in eurer Mitte habt, können diese natürlich auch einfach {@spell heroes' feast} wirken und sich die ganze Aufregung sparen! Wenn ihr nicht so arkan veranlagt seid, nehmt euch bitte Zeit. Schnelligkeit wird euch in der Küche keine Preise einbringen, und abgetrennte Finger werden kaum eines der Rezepte verbessern. Das Echsenvolk-Rezept für {@recipe Fried Fingers} ist jedoch eine Ausnahme von dieser Regel."
							],
							"id": "013"
						},
						{
							"type": "entries",
							"name": "Keep Thy Blades Sharp",
							"page": "xxvii",
							"entries": [
								"Das Schneiden von Karotten ist wie das Abtrennen von Köpfen, und mit einer stumpfen Klinge lässt sich die Arbeit nicht erledigen. Fragt einen respektablen Halb-Ork-Koch, und er wird euch einschärfen, mit einem guten Fleischermesser genauso sorgfältig umzugehen wie mit einer guten Axt."
							],
							"id": "014"
						},
						{
							"type": "entries",
							"name": "Clean as You Cook",
							"page": "xxvii",
							"entries": [
								"Der Anblick einer Spüle voller verschmutzter Töpfe, Pfannen und Geschirr kann genauso entmutigend sein wie der Kampf gegen einen uralten schwarzen Drachen. Es ist ratsam, den Abwasch in deiner Freizeit zu erledigen, damit du das Essen unbeschwert genießen kannst, wenn es fertig ist. Es sei denn, du kannst {@spell prestidigitation} zaubern, um das Geschirr zu reinigen, dann kannst du tun, was immer du willst."
							],
							"id": "015"
						},
						{
							"type": "entries",
							"name": "Plan Ahead",
							"page": "xxviii",
							"entries": [
								"Managen Sie Ihre Zeit und Ihren Speiseplan, um sicherzustellen, dass die Mahlzeit zum gewünschten Zeitpunkt fertig ist. Es ist ratsam, jedes Rezept durchzulesen, bevor Sie es zubereiten, um Überraschungen oder fehlende Zutaten zu vermeiden."
							],
							"id": "016"
						},
						{
							"type": "entries",
							"name": "Cook with Friends",
							"page": "xxviii",
							"entries": [
								"Wenn Sie nicht in der Lage sind, Ihren {@spell unseen servant} für die Aufgaben des Sous-Chefs zu gewinnen, dann gründen Sie eine Abenteurergruppe für Ihre kulinarischen Eroberungen. Es macht Spaß, mit ein oder zwei Freunden zu kochen, und es ist in Ordnung, dabei zu probieren."
							],
							"id": "017"
						},
						{
							"type": "entries",
							"name": "Procure the Right Equipment",
							"page": "xxviii",
							"entries": [
								"Die Werkzeuge des Handwerks müssen beachtet werden. Sie werden viel Zeit, Mühe und Ärger sparen, wenn Sie eines dieser Werkzeuge in Ihrer Küche finden:",
								"Pfanne des Kochens; Pfanne des Würzens; Löffel des Essens; Löffel des Mischens; Löffel des Zuckers; Tischtuch des Festmahls; Kelch der flüssigen Nahrung; Buch des Abendessens; Schürze des Komforts; Planargabel; Gabel des Reisens; Becher des Wärmens; Mystischer Kasten des braunen Überzugs; Teller der Reinheit; der ewige Salzstreuer; Utensil des kultivierten Gaumens; Utensil der Etikette."
							],
							"id": "018"
						}
					],
					"id": "012"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/035_Newm_9781984858900_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 2488,
					"height": 1406
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Chapter 1: Human Cuisine",
			"page": 1,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/10.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"Es ist gut, dass Caramon nicht hier ist. Kannst du dir vorstellen, was für ein Gejammer wir hören würden, wenn wir ein paar Mahlzeiten verpassen würden?"
					],
					"by": "Margaret Weis and Tracy Hickman",
					"from": "Dragons of Winter Night"
				},
				"Kein Volk im Multiversum ist so entschlossen und anpassungsfähig wie die menschliche Rasse. Ihr Wissensdurst, ihre Vorliebe für Abenteuer und ihr unbeugsamer Geist haben sie zu einer Kraft gemacht, mit der man rechnen muss. Mit dieser selbstbewussten Kultur geht ein Hunger nach Abenteuern, technologischem Fortschritt und kreativen Experimenten einher. Es wird oft gesagt, dass die Menschheit ein Schmelztiegel der Ideen ist, und das gilt sicherlich auch für ihre Gastronomie. Bei so unterschiedlichen Menschen ist es schwierig, die Gemeinsamkeiten zwischen den einzelnen Kulturen zu definieren, außer vielleicht so: Die einzige Konstante ist der Wandel, das einzige Merkmal ist die Vielfalt.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "A Broad Spectrum",
							"page": 3,
							"entries": [
								"Allein auf dem Planeten Toril gibt es neun große ethnische Gruppen, wobei grundlegende körperliche Merkmale wie Körpergröße und Hautfarbe je nach Region stark variieren. Kurz gesagt, es gibt keinen typischen Menschen. Scheinbar unbeeindruckt von Klima und Topographie haben menschliche Zivilisationen in allen möglichen Umgebungen gedeihen können, und mit dieser Vielfalt kommt auch ein eklektisches Spektrum an kulinarischen Essgewohnheiten. Da die Menschen das bei weitem häufigste Volk im gesamten Multiversum sind, setzen sie mit ihren Vorlieben den Standard in Tavernen und anderen öffentlichen Esslokalen, wenn es um die Größe der Portionen, den Geschmack und sogar das Design der Tische, der Sitzgelegenheiten und des Bestecks geht - die meisten davon sind auf die menschliche Größe, die menschlichen Hände und das menschliche Empfinden zugeschnitten (Entschuldigung, Halblinge!). Während die Essensetikette, die Präsentation und die verwendeten Zutaten in den verschiedenen menschlichen Kulturen stark variieren können, scheint eine allgemeine Konstante die Geschwindigkeit zu sein, mit der Menschen essen: schnell. Die Menschen, die zu den kurzlebigsten Völkern des Multiversums gehören, scheinen es beim Essen in der Regel sehr eilig zu haben, da sie sich zweifelsohne wieder ehrgeizigen Plänen wie Abenteuern oder dem Anbau widmen wollen. Diese Eile überträgt sich auch auf alle Aspekte ihrer Nahrungszubereitung. Elfen und Zwerge mit ihrer längeren Lebensspanne können ihre Speisen wochenlang marinieren und ihr Fleisch tagelang schmoren, aber \"langsam kochen\" bedeutet für Menschen nur ein paar Stunden, wobei die meisten Vorbereitungen in weniger als einer Stunde abgeschlossen sind. Die meisten kulinarischen Innovationen, seien sie nun physischer oder magischer Natur, entstehen unter der Leitung eines Menschen, der oft auf der Suche nach neuen effizienten Zubereitungsmethoden oder neuen Gerichten ist, die er aus den vor Ort verfügbaren Zutaten zusammenstellt.",
								"Unter den jüngsten Kulturen des Multiversums sind die Menschen im Allgemeinen weit weniger prinzipienfest oder traditionell, was ihre Mahlzeiten angeht. Daher gibt es auf ihren Speisekarten eine große Vielfalt an Zutaten, Zubereitungen und Darbietungen. So essen die Menschen an den Küsten gerne Forellen, Garnelen, Tintenfische, Jakobsmuscheln und Miesmuscheln in einer Vielzahl von Suppen, Eintöpfen und Nudelgerichten, aber es ist nicht ungewöhnlich, dass man die gleichen Meeresproteine auch gegrillt, in Bierlaune, gebacken, am Spieß gebraten, in der Pfanne gebraten, geräuchert, sautiert, flambiert oder sogar roh serviert bekommt. Ebenso können diese Gerichte auf den feinsten Porzellan- und Silbertellern von Schlössern und Palästen ebenso auftauchen wie auf dem Zinn- und Holzgeschirr von Tavernen in den verschiedenen Welten."
							],
							"id": "01b"
						},
						{
							"type": "entries",
							"name": "Variety is the Spice of Life",
							"page": 4,
							"entries": [
								"Die meisten der heutigen menschlichen Zivilisationen haben sich aus den Nomadenkulturen ihrer Vorfahren entwickelt, und auch heute noch gehören die Menschen zu den am weitesten gereisten Völkern, die in der Lage sind, sich in allen möglichen Umgebungen zurechtzufinden. Dementsprechend sind Menschen genauso häufig Jäger oder Abenteurer wie Bauern oder Sammler, und sie neigen nicht dazu, wankelmütige Esser zu sein. Tierisches Eiweiß steht traditionell im Mittelpunkt der Hauptgerichte, wobei Rind, Schwein, Lamm, Fisch oder Huhn zu den Grundnahrungsmitteln gehören. Die Beschaffung und Aufzucht von Fleisch ist jedoch kostspielig, so dass Getreide, Gemüse und Obst den Großteil der menschlichen Mahlzeiten ausmachen. Der menschliche Gaumen hängt eher von der örtlichen Verfügbarkeit ab als von einer angeborenen Veranlagung für bestimmte Geschmacksrichtungen. Die Menschen bringen ihren Mut beim Essen ein, wobei das Abenteuer häufig Vorrang vor Tradition und Funktion hat. In Metropolen wie Waterdeep oder Greyhawk probieren wohlhabende Stadtbewohner vielleicht sogar Monsterfleisch wie gebackene Stirges, gebratene Mantikore oder Steaks von Wyvern, nur um damit zu prahlen. Alle Geschmacksrichtungen finden beim menschlichen Gaumen Anklang. Bevorzugen die Menschen also würzig oder süß, sauer oder salzig, bitter oder salzig? Die Antwort lautet: Ja."
							],
							"id": "01c"
						},
						{
							"type": "entries",
							"name": "Ingredients of Ambition",
							"page": 5,
							"entries": [
								"Wenn man von magischen Mitteln absieht, ist die Konservierung von Lebensmitteln rudimentär und eine Herausforderung für die meisten dieser flüchtigen Menschen. Angehörige der höheren Klassen haben bessere Mittel, um Zutaten frisch zu halten, und damit mehr Möglichkeiten der Nahrungszubereitung. Gesalzenes und getrocknetes Fleisch, Suppen, Eintöpfe, Brühen und Rationen sind die Grundnahrungsmittel für den Großteil der menschlichen Gesellschaft. Die meisten Mahlzeiten drehen sich um ein Eiweiß, das mit einer Art von Stärke ergänzt wird, in der Regel Brot (Weizen oder Roggen) oder Reis, zu dem dann ein lokales Gemüse gereicht wird. Das gemeine Volk trinkt in der Regel Bier, Ale oder Portwein, während der Adel im Allgemeinen Whiskey oder Wein bevorzugt. Sauberes Wasser ist oft ein Luxus, daher dient Alkohol als sichereres Getränk, das sich auch gut transportieren lässt.",
								"Größere, von Menschen errichtete Städte sind in der Regel Schmelztiegel der Kulturen. Duftende Gewürze und ferne Zutaten bevölkern die belebten Marktplätze und werden zu Höchstpreisen angeboten. Dadurch wird der menschliche Vorratsschrank zu dem des Multiversums selbst. Aufgrund ihrer starken agrarischen Wurzeln wird die Ernte in den menschlichen Gemeinschaften ausgiebig gefeiert, wobei die saisonalen Komponenten eine willkommene Abwechslung für diese Allesfresser darstellen. Folglich sind Feiertage wie die Trollzeit oder die Nacht der Lügner an der berühmten Schwertküste oder die Weihnachtsbegrüßung auf Krynn weniger religiöser Natur, sondern dienen dazu, die wechselnden Jahreszeiten zu verankern und ihre jeweiligen Speisepläne zu gestalten.",
								"Ob an der Küste oder im Landesinneren, auf dem Wanderweg oder in der Taverne - die folgenden Rezepte sind nur ein kleiner Ausschnitt aus der Vielfalt der Gerichte, Zutaten und Geschmacksrichtungen, die üblicherweise auf den Tisch der Menschen kommen."
							],
							"id": "01d"
						}
					],
					"id": "01a"
				},
				{
					"type": "entries",
					"name": "Traveler's Stew",
					"page": 6,
					"entries": [
						"Nichts ist für einen erschöpften Abenteurer einladender als der unverwechselbare Duft von Rindfleisch und Bier, der aus einem blubbernden, von Flammen angezündeten Kessel strömt. Suchen Sie sich einen Platz am geschwärzten Herd des Gasthauses und lassen Sie die Seele baumeln - endlich sind Wärme und Sicherheit in Reichweite. Dieses erdige, langsam gekochte Gebräu aus Rindfleisch (oder {@creature rothé|VGM}), Karotten, Kartoffeln und Zwiebeln in einer dunklen, biergetränkten Brühe wird in allen Gasthäusern serviert, vom Gasthaus zum Grünen Drachen über das Gähnende Portal bis hin zu Ellfate's Eatery und dem Gasthaus zur letzten Heimat. Seid gewarnt, Reisende, ohne Holzschüssel und Löffel schmeckt es nicht richtig.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/038_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Traveler's Stew",
							"page": 7
						}
					],
					"id": "01e"
				},
				{
					"type": "entries",
					"name": "Iron Rations",
					"page": 8,
					"entries": [
						"Ohne ein paar grundlegende Dinge wirst du nirgendwo im Multiversum lange überleben: ein treues Schwert, einen gefüllten Wasserschlauch und einige eiserne Rationen. Dieses Grundnahrungsmittel, das manchmal auch als \"Reiseproviant\" bezeichnet wird, bietet Abenteurern aller Art, von den pfaderprobten Reisenden von Ansalon bis zu den in Kerkern herumstöbernden Erforschern der Flanaess, die notwendige Nahrung. Obwohl die Zutaten je nach Region variieren, sind diese Rationen in der Regel leicht, eiweißhaltig und so konserviert, dass sie für Tage oder sogar Wochen unterwegs ausreichen. Viel Glück und gutes Essen, fairer Abenteurer.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/039_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Iron Rations",
							"page": 8
						}
					],
					"id": "01f"
				},
				{
					"type": "entries",
					"name": "Sword Coast Seafood Bouillabaisse",
					"page": 10,
					"entries": [
						"Ihr müsst nicht in färöischen Häfen wie Niewinter, Waterdeep oder Baldur's Gate unterwegs sein, um diese gedünstete Meeresfleischmischung zu genießen. In Tavernen, auf Gehöften und auf Seefahrern in zahllosen Reichen serviert, besteht dieses ewig beliebte nautische Gericht aus Kabeljau oder Schellfisch, Venusmuscheln und Miesmuscheln, die in einem leichten Fisch- und Tomatensud mit einem nach Lakritz schmeckenden Aperitif und einer Prise Fenchel gekocht werden. Manche Tavernen servieren dazu sogar eine beeindruckende Portion Aldani- wenn es ihnen gelingt, einen zu besiegen! Ein {@i rouille} - eine spritzige Mischung aus rotem Pfeffer, Knoblauch und Olivenöl - rundet das aromatische Gericht ab, das das ganze Jahr über serviert wird. Die würzige Brühe eignet sich auch hervorragend zum Einweichen von geröstetem Kräuterbrot. Säbelrassler und Seebären lassen sich einen Schöpflöffel davon nicht entgehen.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/040_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Sword Coast Seafood Bouillabaisse",
							"page": 11
						}
					],
					"id": "020"
				},
				{
					"type": "entries",
					"name": "Pan-Fried Knucklehead Trout",
					"page": 12,
					"entries": [
						"In der gefrorenen Tundra von Icewind Dale gibt es nicht viel zu sehen und noch weniger zu essen... es sei denn, man weiß, wo man suchen muss. Nördlich des Weltendorns und versteckt im windgepeitschten Schatten von Kelvins Steinhaufen liegen drei Süßwasserseen, die die zehn Dörfer versorgen, die an ihren Ufern liegen - eine Region, die treffend als Zehnstädte bekannt ist. Die Seen von Ten Towns sind unscheinbar, abgesehen von einer Besonderheit: Sie sind der einzige bekannte Standort der sagenumwobenen Knucklehead-Forelle. Diese Fische, die nach ihren dicken, knöchelförmigen Schädeln benannt sind, haben sich zum lukrativsten Exportgut der Region entwickelt, und zwar nicht wegen ihres kulinarischen Wertes, sondern wegen der fein gearbeiteten Schnitzereien, die einheimische Kunsthandwerker aus den elfenbeinartigen Schädelknochen herstellen. Händler aus Luskan und darüber hinaus zahlen viel Geld für diese Kuriositäten, die in den Städten von Faerûn zum Renner geworden sind. Infolgedessen sind die Seen von Zehnstädten oft rot vom Blut der Fischer, die um den Tagesfang wetteifern. Was jedoch außerhalb der Region weniger bekannt ist, ist, dass diese seltenen Fische ebenso köstlich wie wertvoll sind, vor allem, wenn sie in der Pfanne mit Schalotten, Zitrone, Salz, Pfeffer und Paprika gebraten werden. Wenn Sie keine frischen Forellen aus den Seen von Ten Towns bekommen können, brauchen Sie nicht zu verzagen. Forellen aus dem Nyr Dyv in der Nähe der Stadt Greyhawk oder dem Crystalmir-See in der Nähe von Solace reichen als Ersatz aus.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Pan-Fried Knucklehead Trout",
							"page": 13
						}
					],
					"id": "021"
				},
				{
					"type": "entries",
					"name": "Amphail Braised Beef",
					"page": 14,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/human_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1363,
							"height": 1489
						},
						"Die Region Dessarin-Tal in Faerûn bietet weit mehr als fruchtbares Land und majestätische Sonnenuntergänge (und umherziehende Monster). Es ist auch die Heimat von einigen der besten Rinderzuchtbetriebe in ganz Toril. Dieser saftige, langsam gegarte Rinderbraten wurde von einem beliebten regionalen Rezept inspiriert, das seinen Ursprung bei der Familie Oglyntyr im Dorf Amphail hat. Er wird mit Apfelwein, Birne und Ingwer zubereitet, die dazu beitragen, den vollen Geschmack des Fleisches zu entfalten. Der Ingwer verleiht dem Gericht eine angenehme Wärme und eine unerwartete Nuance, mehr als ein offenkundiges Ingweraroma, während der fermentierte harte Birnencidre einen Hauch von Restsüße verleiht, wenn auch trocken und erdig. Keine Sorge, wenn Sie keinen harten Birnen-Apfelwein (manchmal auch \"Perry\" genannt) auftreiben können, reicht auch Apfelwein! Gebratene Süßkartoffeln oder Winterkürbisse sind eine schmackhafte Beilage und schmecken wunderbar mit einem oder zwei Löffeln süßem Au Jus.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Amphail Braised Beef",
							"page": 14
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/042_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 908,
							"height": 2925
						}
					],
					"id": "022"
				},
				{
					"type": "entries",
					"name": "Hommlet Golden Brown Roasted Turkey with Sausage Stuffing and Drippings",
					"page": 16,
					"entries": [
						"Was gibt es Schöneres als einen dicken Vogel, der auf einem Spieß über einer offenen Feuerstelle gebraten wird? Eine besondere Art dieses Gerichts wurde im Dorf Hommlet berühmt, das auf der anderen Seite von Nyr Dyv liegt, weit entfernt von der Stadt Greyhawk, wo es in den wärmeren Monaten viele Gänse und im Winter viele Truthähne gibt. Dieser Truthahn wird mit einer kräftigen Bratensoße serviert, die aus dem Saft des Vogels hergestellt wird und mit Speck gefüllt ist. Die Wurstfüllung besteht aus in der Pfanne gebratenem, würzigem Schweinehackfleisch, gewürzten Weißbrotcroutons, fein gehackten Zwiebeln und kleinen Selleriestückchen, die alle in einer warmen Brühe schwimmen. Ein ganzer Vogel ist in Hommlet für ein Goldstück zu haben, aber zu viel Truthahn kann einen wie ein gut getimter Schlafzauber treffen, daher sollte man sich lieber an die Keulen halten.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Hommlet Golden Brown Roasted Turkey with Sausage Stuffing and Drippings",
							"page": 16
						}
					],
					"id": "023"
				},
				{
					"type": "entries",
					"name": "Gurdats",
					"page": 19,
					"entries": [
						"Wenn Sie Pilze und Käse lieben, dann ist dies das richtige Gericht für Sie! Gurdats sind eine billige und sättigende Beilage, die auf vielen Speisekarten der Schwertküsten-Tavernen zu finden ist. Einige der besten Beispiele für diese Vorspeise \"in freier Wildbahn\" findet man im A Pair of Black Antlers in Elturel, das sich nicht vor dem Käse scheut, oder in der Sieben-Saiten-Harfe in Secomber, wo der Küchenchef kräftig mit Pfeffer würzt, ohne die erdigen Pilzaromen zu übertönen. Die hier vorgestellte Version ist eine klassische Interpretation dieses Grundnahrungsmittels für Reisende.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Gurdats",
							"page": 19
						}
					],
					"id": "024"
				},
				{
					"type": "entries",
					"name": "Hand Pies",
					"page": 20,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/045_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Diese handtellergroßen Teigtaschen sind so etwas wie ein Grundnahrungsmittel in Tavernen, wie man es nur bekommen kann. Von Stadt zu Stadt findet man sie mit einer erstaunlichen Vielfalt an Zutaten gefüllt, von Wild oder gehacktem Huhn bis hin zu Rindfleisch, gesalzenem Lamm oder Pfau (allerdings meist nur mit den Resten der vorherigen Mahlzeit). Handpasteten nehmen viele Formen und Geschmacksrichtungen an und lassen sich besonders gut transportieren, was sie zu einer abenteuerfreundlichen Speise macht. Die unten gezeigte Sorte, die in Cuttle's Meat Pies in Waterdeep's Trades Ward berühmt geworden ist, wird mit Speck und Lauch gewürzt und ist in den Heartlands, den Dales und sogar an der Savage Coast nördlich von Faerûn äußerst beliebt, wo hungrige Abenteurer einfach nicht genug davon bekommen können.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Hand Pies",
							"page": 21
						}
					],
					"id": "025"
				},
				{
					"type": "entries",
					"name": "Dark Molasses Nutbread",
					"page": 23,
					"entries": [
						"Von Silbermond bis Sharn gibt es zahlreiche Variationen dieses klassischen Brotes (manchmal auch als Amn-Schwarzbrot bezeichnet), aber die meisten sind sich einig, dass diese gebackene Leckerei am besten schmeckt, wenn sie aus der süßesten und stärksten Melasse in Amn hergestellt wird. Traditionell wird es scheibenweise serviert und mit aufgeschlagener, gesalzener Butter bestrichen - für die Mutigen auf beiden Seiten! Dieses dichte und köstliche Brot, das in den Gasthäusern im ganzen Land zu vielen Hauptgerichten gereicht wird, ist oft so sättigend, dass es eine Mahlzeit für sich allein ist.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Dark Molasses Nutbread",
							"page": 23
						}
					],
					"id": "026"
				},
				{
					"type": "entries",
					"name": "Trolltide Candied Apples",
					"page": 24,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/047_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Troll oder Süßes! Das Trollfest findet am ersten Tag jedes Kythorns statt und erinnert an den Sieg der Stadt Waterdeep während des Zweiten Trollkriegs. Verkleidet als die lästigen Trollinvasoren ziehen die Kinder von Tür zu Tür und fordern leckere Tribute wie Süßigkeiten, Früchte und gesalzene Fleischstangen. Geschäfte und Häuser, die zu kurz kommen, müssen bei Sonnenuntergang mit den Konsequenzen rechnen: bösartige Streiche, die von nächtlichen Trollkratzern an der Tür bis zu weitaus heimtückischeren Raketenangriffen mit rohen Eiern auf ungeschützte Eingänge, Fenster und Schilder reichen. Diese köstlichen kandierten Äpfel, die oft mit albernen oder gruseligen Trollgesichtern verziert sind, dienen als perfektes Lösegeld, um schlecht gelaunte Trolle abzuwehren, und sichern gut vorbereiteten Waterdhavianern friedliche Trollabende.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Trolltide Candied Apples",
							"page": 24
						}
					],
					"id": "027"
				},
				{
					"type": "entries",
					"name": "Vedbread",
					"page": 26,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/human_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1363,
							"height": 1489
						},
						"Dieses schmackhafte Brot, das in Khorvaires eisiger nordöstlicher Nation Karrnath populär ist, hat zahlreiche Hungersnöte abgewendet und diente manchmal als All-in-One-Ration für die lebenden Soldaten des Landes (fragen Sie nicht, was die nicht lebenden Soldaten essen). Diese knusprigen Brötchen, die traditionell mit scharfem \"ved\"-Käse zubereitet und mit Zwiebelbutter serviert werden, werden am besten warm serviert, können sich aber auch ohne magische Mittel oder Konservierungsstoffe tagelang im Regal halten. Es ist nicht verwunderlich, dass dieses schmackhafte Grundnahrungsmittel in viele verschiedene Welten gewandert ist, wobei jede ihre eigene lokale Note hinzufügt und sie als ihre eigene betrachtet. Dieses Rezept stammt aus Lorrens Bäckerei in Faerûns Dorf Rote Lärche und enthält Pilze und Käse von lokalen Bauernhöfen in der Umgebung. Dazu gibt es Bratenfett und aufgespießte Kapaune oder {@recipe Hommlet Golden Brown Roasted Turkey with Sausage Stuffing and Drippings|HF|golden brown roasted turkey} von Drouth's Fine Poultry in der Nähe, und schon habt ihr ein leckeres Essen.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/048_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Vedbread",
							"page": 27
						}
					],
					"id": "028"
				},
				{
					"type": "entries",
					"name": "Otik's Skillet-Fried Spiced Potatoes",
					"page": 29,
					"entries": [
						"Diese berühmte Beilage, bestehend aus gehackten Kartoffeln, die gewürzt und gebraten serviert werden, stammt aus dem persönlichen Rezept von Otik Sandath, dem Besitzer und Koch des Gasthauses der Letzten Heimat, das sich in einer abgelegenen Krynn-Stadt namens Solace in Ansalon befindet. Otiks persönliche Mischung aus Knoblauch, Paprika, Pfeffer, Cayennepfeffer und einer ordentlichen Portion gesalzener Butter aus der Region wird oft nachgeahmt, ist aber schwer zu übertreffen. Das folgende Rezept kommt dem Gefühl, mit einem seiner selbstgebrauten dunklen Biere in der Hand in der berühmten Vallenwood Tree Taverne zu sitzen, jedoch am nächsten. Diese Kartoffeln passen gut zu jedem Schmorbraten auf der Speisekarte oder zu Eiern als Tagesvorspeise.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Otik's Skillet-Fried Spiced Potatoes",
							"page": 29
						}
					],
					"id": "029"
				},
				{
					"type": "entries",
					"name": "Yawning Portal Buttermilk Biscuits",
					"page": 30,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/051_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Diese unscheinbaren Buttermilchkekse werden Ihnen auf der Zunge zergehen. Es wird gemunkelt, dass die geschätzte Lady Alustriel Silverhand dem berühmten ehemaligen Abenteurer und jetzigen Besitzer des Gähnenden Portals, Durnan, ihr eigenes Rezept für diese schmackhaften, flockigen Kekse gegeben hat, die jetzt rund um die Uhr im Korb serviert werden. Die unbestrittene Hauptattraktion des Gasthauses ist zwar das höhlenartige Portal, das direkt in das tödliche Verlies von Undermountain hinabführt, aber die berühmten Kekse stehen dem in nichts nach. Ob mit weicher Rosen-Apfel-Butter bestrichen oder mit Holunderkonfitüre oder Brombeermarmelade, mit diesem unwiderstehlichen, schnellen und einfachen Grundnahrungsmittel kann man nichts falsch machen. Und mit diesem begehrten Rezept können Sie sie jetzt auch in der warmen Stube Ihrer eigenen bescheidenen Behausung zubereiten. Müde Reisende (und exzessive Trinker) aufgepasst: Es wird behauptet, dass nichts so gut gegen Müdigkeit oder einen bierbedingten Kater hilft wie eines der von Durnan auf Bestellung zubereiteten Frühstücks-Biscuit-Sandwiches, die aus pochierten Eiern oder Rührei und frisch gebratenem dickem Schinken oder Schweinebrötchen Ihrer Wahl bestehen.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Yawning Portal Buttermilk Biscuits",
							"page": 31
						},
						{
							"type": "inset",
							"page": 31,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Als sie jedoch frühstückten, hoffte Regis, dass sie mehr Informationen erhalten würden, denn die Kekse, die dieser Reisende Drizzt gegeben hatte, waren wirklich köstlich und unglaublich erfrischend. Schon nach ein paar Bissen fühlte sich der Halbling, als hätte er eine Woche lang geruht."
									],
									"by": "R.A. Salvatore",
									"from": "Streams of Silver"
								}
							],
							"id": "02b"
						}
					],
					"id": "02a"
				},
				{
					"type": "entries",
					"name": "Kara-Tur Noodles",
					"page": 32,
					"entries": [
						"Nur wenige Nationen auf dem Planeten Toril sind so mächtig und einflussreich wie das menschliche Reich Shou Lung, das sich in der riesigen Region Kara-Tur befindet. In dieser Region gibt es nicht nur verschiedene Religionen und eine stolze Kultur, sondern auch eine ebenso starke kulinarische Tradition. Obwohl es kaum Interaktionen oder Konflikte zwischen den Stadtstaaten der Schwertküste und Kara-Tur gibt, werden viele ihrer Teesorten, wie z. B. Pale Jade, Fim Fim, Dragon's Eye und Long Jing, in großen Mengen von faerûnischen Händlern importiert, und bestimmte Gerichte, darunter verschiedene Nudelsorten, haben ebenfalls den langen Weg nach Westen zurückgelegt. Zwar findet man diese unter Rühren gebratene Vorspeise nicht auf der Speisekarte jeder Taverne, aber sie hat ihren Weg in die moderneren Lokale kultureller Epizentren wie Waterdeep gefunden. Eine gehäufte Schüssel mit Nudeln, die in einer tiefen, ölgetränkten Pfanne zusammen mit Hühnerstücken, Gemüse und einer salzigen Sojasauce oder Garum (einer Sauce auf Fischbasis) gebraten werden, ist eine beliebte Abwechslung zu den traditionellen Braten und Suppen der Schwertküste geworden.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Kara-Tur Noodles",
							"page": 32
						}
					],
					"id": "02c"
				},
				{
					"type": "entries",
					"name": "Sembian Honey-Glazed Rothé Ribs",
					"page": 34,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/052_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Ob Sie sich nun für Rinder-, Schweine- oder Röstrippchen entscheiden, mit diesem köstlichen Rezept können Sie nichts falsch machen. Mehrere Schichten einer sirupartigen Glasur auf Honigbasis (die bevorzugte Honigsorte ist die des färöischen Nationalstaates Sembia) werden reichlich auf große Rippenstücke aufgetragen, bevor sie über einer offenen Flamme gebraten werden, um sie vorsichtig zu verkohlen. Wenn es richtig zubereitet wird, fällt dieses langsam gekochte, süße Fleisch leichter vom Knochen als der Kopf eines unbewaffneten Kobolds!",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Sembian Honey-Glazed Rothé Ribs",
							"page": 34
						}
					],
					"id": "02d"
				},
				{
					"type": "entries",
					"name": "Reghed Venison Pot Roast",
					"page": 36,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/053_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Die gefrorene und unerbittliche Tundra des Nordens von Faerûn wird nur von wenigen Mutigen erprobt und von fast niemandem gezähmt. Die Reghed-Barbaren jedoch, eine Ansammlung von robusten und abergläubischen totembasierten Nomadenstämmen, durchwandern das Land mit vergleichbarer Leichtigkeit und nutzen das spärliche Potenzial zum Nutzen ihrer relativ kleinen Clans. Um die beschwerliche Kälte von Icewind Dale zu überstehen, müssen die Reghed und andere ähnliche Gruppen, wie die Uthgardt aus Nord-Faerûn, Zeit und Energie maximieren, um zu gedeihen. Gemeinsame Mahlzeiten in Winterlagern (die saisonal errichtet werden, um den außergewöhnlich langen Winter zu überstehen) sind für ihre würdevolle Kriegerkultur ebenso wichtig wie ihre tiefen religiösen Traditionen. Wildbret (Antilopen-, Hirsch- oder Elchfleisch) ist das am leichtesten verfügbare und daher begehrte Fleisch, das für diese einfallsreichen Nomaden vielfältige Verwendungsmöglichkeiten findet, aber auch Rindfleisch oder Rethé ist in anderen Reichen durchaus akzeptabel. Ein zeremonielles Gericht (auf das die Reghed stolzen Anspruch erheben), das den Beginn des langen Winters markiert, ist der Schmorbraten. Die zarte Flanke des Tieres, Stücke von getrockneten Aprikosen, halbierte goldene Kartoffeln und Kräuterzweige der Saison vermischen sich mit den natürlichen Säften des Wildfleisches zu einem besonders aromatischen und praktischen Ein-Gang-Menü.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Reghed Venison Pot Roast",
							"page": 37
						},
						{
							"type": "inset",
							"page": 37,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Die Rentiere hatten ihre Herbstwanderung nach Südwesten zum Meer begonnen, doch keine menschliche Spur folgte der Herde... Im normalen barbarischen Leben hing das Überleben der Stämme davon ab, dass sie der Rentierherde folgten..."
									],
									"by": "R.A. Salvatore",
									"from": "The Crystal Shard"
								}
							],
							"id": "02f"
						}
					],
					"id": "02e"
				},
				{
					"type": "entries",
					"name": "Castle Amber Onion Soup",
					"page": 39,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/human_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1363,
							"height": 1489
						},
						"Eine reichhaltige und herzhafte Suppe lässt sich nach dem alten Rezept der geheimnisvollen Familie d'Amberville zubereiten, die als schurkische Zauberer und interdimensionale Reisende für ihre aufwendigen Bankette bekannt waren. Traditionell wird als erster Gang diese Zwiebelsuppe mit gepfefferten Croutons und geschmolzenem Gruyère-Käse serviert, üblicherweise gepaart mit einem milden Bernsteinwein. Obwohl die meisten glauben, dass die d'Amberville-Blutlinie ausgestorben ist, wird gemunkelt, dass ihre Geister in bestimmten Nächten in das Herrenhaus ihrer Vorfahren zurückkehren, wo sie Abenteurer feiern, die mutig genug sind, mit den Toten zu speisen. Diejenigen, die das ursprüngliche Gericht, das mit der Magie seines Schöpfers angereichert ist, zu sich nehmen, sollen mit erhöhter Widerstandskraft daraus hervorgehen!",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Castle Amber Onion Soup",
							"page": 39
						}
					],
					"id": "030"
				},
				{
					"type": "entries",
					"name": "Tavern \"Steak\"",
					"page": 40,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/054_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Diese saftigen, schnell zubereiteten und äußerst schmackhaften Frikadellen bestehen aus gemischtem Hackfleisch (Schweine- und Rindfleisch oder Rind- und Lammfleisch sind beliebte Kombinationen), das zusammen geknetet und mit reichlich Gewürzen versehen wird. Tavernen-\"Steaks\", wie sie von vielen genannt werden, werden auf offener Flamme gegrillt, um den herzhaften Geschmack zu erhalten. Oft werden sie ohne Brötchen mit einer Vielzahl von milden Aufstrichen serviert, z. B. mit frischer Dill-Joghurt-Sahnesauce, zerdrückten Tomaten oder einer Sauce aus schwarzen Oliven und Feigen.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Tavern \"Steak\"",
							"page": 40
						}
					],
					"id": "031"
				},
				{
					"type": "entries",
					"name": "Gingerbread Man",
					"page": 43,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/054_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Diese traditionelle Leckerei, die im schwindenden Licht des Monats Sunsebb in Greyhawk serviert wird, erinnert an eine Legende über die alten Ruinen von Schloss Greyhawk. Dort, so heißt es, konnten alle möglichen Süßigkeiten zum Leben erwachen und Abenteurer bedrohen, darunter auch ein furchterregender Keks, dessen Beschreibung dieses Rezept inspirierte. Die Arme und Beine des Lebkuchenmännchens sind mit Zuckerguss umrandet, der Körper jedoch ist mit einem Schutzpanzer aus gehackten Nüssen und Rosinen bedeckt. Wenn man die dickste Rosine aufspießt, kann man den Unhold auf der Stelle töten - daher wird normalerweise eine dicke Rosine für den Mund des Kekses reserviert. Es ist üblich, dass die Kinder diese Rosine zuerst aufspießen und essen, um sicherzustellen, dass der Keks nicht lebendig wird!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/056_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Gingerbread Man",
							"page": 43
						}
					],
					"id": "032"
				},
				{
					"type": "entries",
					"name": "The Yawning Portal Menu",
					"page": 46,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/057_Newm_9781984858900_lay_art_r1.webp"
							},
							"width": 1759,
							"height": 1988
						},
						{
							"type": "insetReadaloud",
							"page": 47,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Guten Tag und willkommen, Reisender, im Gähnenden Portal von Waterdeep! Man nennt mich {@creature Durnan|WDH} und ich bin der Besitzer dieses feinen Etablissements. Wenn ihr wegen der Speisen und Getränke hier seid, könnt ihr euch an der Speisekarte bedienen. Wenn ihr ein Zimmer braucht, findet ihr es im oberen Stockwerk. Und wenn Ihr hier seid, um den Unterberg zu erkunden, nun, Reisende, dann wünsche ich Euch viel Glück - ich war selbst einmal ein Abenteurer, wisst Ihr. Die Ein- und Ausreise durch den Brunnen kostet einen goldenen Drachen, und die Bezahlung ist immer im Voraus fällig."
									]
								}
							],
							"id": "034"
						},
						{
							"type": "list",
							"style": "list-no-bullets",
							"columns": 2,
							"items": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/HF/15.webp"
									},
									"width": 1759,
									"height": 1988
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/HF/16.webp"
									},
									"width": 1759,
									"height": 1989
								}
							]
						}
					],
					"id": "033"
				}
			],
			"id": "019"
		},
		{
			"type": "section",
			"name": "Chapter 2: Elven Cuisine",
			"page": 51,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/17.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"Das Fest der Elfen fand im Innenhof südlich des großen goldenen Turms statt. Es gab keine Mauern um die Plattform aus Kristall und Marmor, die auf dem höchsten Hügel von Qualinost thronte und einen ungehinderten Blick auf die glitzernde Stadt unter ihr, den dunklen Wald dahinter und sogar den tiefvioletten Rand des Tharkadan-Gebirges weit im Süden bot....Caramon beschloss, dass er wusste, warum Elfen so schlank waren: Das Essen bestand aus Obst und Gemüse, gekocht in delikaten Soßen, serviert mit Brot und Käse und einem sehr leichten, würzigen Wein."
					],
					"by": "Margaret Weis and Tracy Hickman",
					"from": "Dragons of Autumn Twilight"
				},
				{
					"type": "entries",
					"entries": [
						"Elfen haben eine komplizierte Beziehung zu ihrer Nahrung. Als zeitlose, magische und ätherische Wesen, die mehr als 700 Jahre alt werden können, betrachten Elfen die Nahrung als eines der wenigen Elemente, die sie mit der Sterblichkeit verbinden. Dennoch lieben sie alle guten Dinge der Welt und fühlen sich unaussprechlich zu ihnen hingezogen: die Natur, die Magie, die Kunst, die Musik und natürlich auch das Essen. Aber nicht jede Nahrung ist gleich, und Elfen sind besonders wählerisch, wenn es darum geht, was sie in ihren Körper aufnehmen. Sie werden von Außenstehenden oft als \"wählerische Esser\" bezeichnet, doch ihre Überzeugungen und ihre Lebensphilosophie beeinflussen ihre Essgewohnheiten genauso stark, wenn nicht sogar stärker, als ihre Gelüste und Geschmacksnerven.",
						{
							"type": "entries",
							"name": "Wholesome And Refined",
							"page": 53,
							"entries": [
								"Du hast wahrscheinlich noch nie eine Elfe essen sehen und wirst es wahrscheinlich auch nie tun. Sicher, Elfen nehmen an einem Abendessen teil oder sind sogar Gastgeber, und das Essen vor ihnen wird mit der Zeit verschwinden, aber es ist selten, dass man einen Elfen sieht, der tatsächlich einen leckeren Bissen in den Mund steckt. Elfen sind ein sehr privates Volk, und das überträgt sich auf jeden Teil ihres Essens. Bei Elfen stehen Präsentation und Etikette an erster Stelle, und ihr Essen ist genauso elegant und anmutig wie seine Zubereiter und Konsumenten. Handgeschnitzte Tische mit Schalen aus Marmor, Gold und Silber bilden die Bühne für ein visuelles (und buchstäbliches) Festmahl aus Früchten, Gemüse, Brot, Käse und gelegentlich Fleisch - ein traumhafter Anblick, bei dem jede erdenkliche Farbe vertreten ist. Elfen achten sehr genau auf das, was sie verzehren, und werden den Geschmack nicht mit müßigem Geplänkel am Tisch dämpfen, abgesehen davon, dass sie ihrem Gastgeber und den Lebewesen, die die Mahlzeit ermöglicht haben, danken."
							],
							"id": "037"
						},
						{
							"type": "entries",
							"name": "Timeless Tastes",
							"page": 54,
							"entries": [
								"Vielleicht mehr als jede andere Kultur sind die Geschmäcker, Vorlieben und der Gaumen der Elfen mit ihrem Lebensstil verbunden und fest in ihrem Glauben verwurzelt. Sie sind ein geschmeidiges Volk und die von ihnen bevorzugten Nahrungsmittel sind entsprechend leicht, frisch und gesund. Im Allgemeinen vermeiden sie Konservierungsstoffe und bevorzugen Ballaststoffe gegenüber Fett, Zitrusfrüchte gegenüber Salz und Süßes gegenüber Scharfem. Selbst ihre Eisenrationen, die als {@recipe quith-pa} bekannt sind, bestehen ausschließlich aus Trockenfrüchten. Da sie dem Leben einen so hohen Stellenwert beimessen, hält sich ein hoher Prozentsatz der Elfen strikt an Nahrungsbeschränkungen, und viele würden in die Kategorie Vegetarier, Veganer oder Pescatarier fallen - wenig, was blutet, landet auf elfischen Tellern. Trotz dieser häufigen Einschränkungen ist die kulinarische Meisterschaft der Elfen bekannt, und viele Menschen, die Gourmetköche werden wollen, gehen bei den Elfen in die Lehre.",
								"Es heißt, dass alle elfischen Subkulturen aus den nomadischen Hochelfen hervorgegangen sind, die die Welten weit und breit durchstreiften und sich in den Ländern niederließen, die ihnen gefielen. Dennoch gehören die Elfen zu den vielfältigsten Völkern des Multiversums, wobei die kulturellen Unterschiede einen großen Teil dieser Vielfalt ausmachen. Hochelfen, wie die Eladrin, Qualinesti und Silvanesti, sind die kultiviertesten unter ihnen und legen bei ihren Festmählern Wert auf feinste Zutaten und optische Perfektion. Da diese Gemeinschaften in der Regel isoliert und wohlhabend sind, können sie es sich leisten, bei ihrer Ernährung wählerischer zu sein und sogar komplexe, aber gesunde Soßen und Beilagen zu ihren Gerichten hinzuzufügen. Hochelfen neigen dazu, ihre Ernährung am stärksten an ihren Werten auszurichten, und bevorzugen Obst, Gemüse und Getreide gegenüber Fleisch und Geflügel. Im Gegensatz dazu sind Waldelfen oft Wanderer und Abenteurer und neigen daher eher zur Jagd und Nahrungssuche. Diese Elfen sind notwendigerweise flexibler in ihrer Ernährung, die von Nüssen und Beeren bis hin zu Wild wie Reh, Truthahn und Kaninchen sowie Fisch wie Lachs und Forelle reicht. Waldelfen bevorzugen auch den Verzehr von Vollwertkost und genießen einzelne Zutaten aus dem Land, anstatt verschiedene Geschmacksrichtungen zu mischen.",
								"Während die meisten Unterschiede zwischen den Elfen eher oberflächlich sind und sich auf einfache Variationen in Kleidung, Behausung, Kultur oder Glauben beschränken, gibt es zwei bemerkenswerte Ausnahmen, die man fast schon als eigene Gruppen bezeichnen könnte: Halb-Elfen und Drow.",
								"Obwohl Halb-Elfen technisch gesehen ungewöhnlich sind, ist ihr Gaumen tatsächlich eine Mischung aus elfischen und menschlichen Empfindungen. Die Umgebung, in der Halb-Elfen aufwachsen und leben, bestimmt letztlich, wo sie auf der kulinarischen Skala stehen, aber sie bauen ihre Ernährung in der Regel auf einer elfischen Basis auf und wagen sich an menschliche Akzente und Zubereitungstechniken.",
								"Elfen, die an der Oberfläche leben, und Drow aus dem Underdark sind so unterschiedlich wie Tag und Nacht, vor allem, wenn es um ihren Gaumen geht. Eine Gemeinsamkeit ist jedoch die Vorliebe für frische (im Falle der Drow sogar lebendige) Zutaten aus der Umgebung. Doch im Gegensatz zu den Wäldern ihrer Vettern ist der Underdark der Drow ein wahres Füllhorn an salzigen, sauren, erdigen, bitteren und würzigen Zutaten, von Wurzeln und Würmern bis zu Schleichern und Pilzen. Da es im Underdark nur wenig Salz gibt, würzen Essige und Säuren viele Gerichte der Drow, die eine ebenso große Vorliebe für Fleisch und Fisch haben wie für ihre Produkte, die für sie hauptsächlich aus Pilzen und Knollen bestehen."
							],
							"id": "038"
						},
						{
							"type": "entries",
							"name": "Culinary Exploration and Adventure",
							"page": 55,
							"entries": [
								"Wie die meisten Kulturen des Multiversums bevorzugen auch die Elfen Zutaten aus ihrer unmittelbaren Umgebung. Elfen sind in erster Linie Sammler und Bauern, obwohl sie dank ihres leichten Zugangs zur Magie Nahrung anbauen können, ohne das Land roden oder pflügen zu müssen. Einige geheime Zutaten, die in der höchsten elfischen Küche verwendet werden, sind selbst durch Zauberei aus weltlichen Pflanzenprodukten und Gewürzen wie Paprika hergestellt worden. Die Elfen, die jagen, tun dies mit Bedacht und achten darauf, das empfindliche Gleichgewicht der Natur nicht zu stören.",
								"Was Getränke angeht, so ernähren sich die Elfen hauptsächlich von sprudelndem Wasser aus Bergquellen, sind aber auch für den Genuss von Spirituosen und Weinen bekannt, wobei sie den Feywine allen anderen Gebräuen vorziehen. Dieser uralte Nektar, der aus Blütensaft und Honig hergestellt und mit einer geheimen Zutat versetzt wird (die für Menschen, Zwerge und sogar die meisten Elfen ein Geheimnis bleibt), ist das Getränk der Wahl bei den meisten elfischen Festen und sorgt für euphorische Effekte, die Tage oder sogar Wochen anhalten können. Abenteurer seien gewarnt - die Wirkung dieses Getränks ist stark und desorientierend und führt oft dazu, dass Mitglieder anderer Gruppen, die es zu sich nehmen, für Monate jegliches Selbstbewusstsein verlieren, weshalb sich Elfen nur selten, wenn überhaupt, davon trennen."
							],
							"id": "039"
						}
					],
					"id": "036"
				},
				{
					"type": "entries",
					"name": "Quith-pa",
					"page": 56,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/063_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Auch wenn es nicht den Appetit eines Halblings stillen kann, hat Quith-Pa die Körper von elfischen Abenteurern seit Generationen ernährt. Diese vegetarische Wegzehrung ist die gängigste Variante der elfischen Eisenrationen und besteht hauptsächlich aus getrockneten Früchten, aber regionale Varianten können auch Samen, Nüsse, Hülsenfrüchte und mehr enthalten. Diese Grundnahrung ist so konzipiert, dass sie sowohl im Rucksack als auch im Körper leicht ist, und sorgt dafür, dass Reisende nach einer Mahlzeit auf dem Weg nicht leiden müssen. Die gesunden Zutaten und die einfachen, reinen Geschmacksrichtungen sind selbst für den wählerischsten Elfengaumen perfekt.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Quith-pa",
							"page": 57
						},
						{
							"type": "inset",
							"page": 57,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Was ist das für ein Schrott?\", fragte er.",
										"'Quith-pa', sagte Gilthanas. 'Eiserne Rationen, in eurer Sprache. Das reicht uns für viele Wochen, wenn es sein muss.",
										"Es sieht aus wie Trockenobst! sagte Caramon angewidert.",
										"Genau das ist es\", antwortete Tanis und grinste."
									],
									"by": "Margaret Weis and Tracy Hickman",
									"from": "Dragons of Autumn Twilight"
								}
							],
							"id": "03b"
						}
					],
					"id": "03a"
				},
				{
					"type": "entries",
					"name": "Feywild Eggs",
					"page": 58,
					"entries": [
						"Es gibt eine parallele Dimension zum \"Primären\" (die alle bekannten Welten des Multiversums enthält), die als Feenreich oder Feenwelt bekannt ist und aus der Elfenwesen wie Elfen, Satyrn, Einhörner, Dryaden und dergleichen stammen. In diesem Spiegelreich, das in ewiges Zwielicht und ätherisches Leuchten getaucht ist, wurde das gesamte Elfenvolk aus wirbelnder, grenzenloser Magie geboren, darunter auch die Eladrin-Elfen mit einer unergründlich tiefen Verbindung zu den Jahreszeiten. Diese Elfen, die noch immer in der Fee-Dimension zu Hause sind, verfügen über eine äußerst intuitive Verbindung zur Natur und sind in der Lage, unglaubliche Gerichte mit nahezu perfekten Zutatenkombinationen zuzubereiten. Ein Gericht, das als Feenreich-Eier bekannt ist, ist eine köstliche Präsentation von cremigen, gekräuterten und fluffigen Eiern, die bei gleichmäßiger Hitze zu einem goldenen, knusprigen Abschluss gebracht werden. Manche behaupten, dieses einfache Rezept stamme von den leShay ab, einer unsterblichen Rasse von Fee-\"Elfen\" mit unglaublichen, gottgleichen Kräften. Zum Glück müssen Sie nicht ins Feenreich reisen, um diese Eier zu probieren. Ein Elf von gutem Ruf hat sich dafür verbürgt, dass dieses Gebräu ein ziemlich authentisches eladrinisches Essen ist...",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Feywild Eggs",
							"page": 58
						}
					],
					"id": "03c"
				},
				{
					"type": "entries",
					"name": "High Harvest Puree",
					"page": 59,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/elven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1486,
							"height": 1474
						},
						"Das Erntedankfest ist ein regionales Fest der Ernte und des Überflusses, das jedes Jahr um die Herbsttagundnachtgleiche in bestimmten Regionen Torils gefeiert wird. Früher war es Tradition, dass die Elfen nur den Tau der Natur verzehrten, um sich zu bedanken. In den letzten Jahren hat sich das Fest jedoch zu einem mehrgängigen Festmahl entwickelt, bei dem eine Fülle von herbstlichen Gerichten aufgetischt wird, darunter auch eine warme und beruhigende Mischung aus Erntepflanzen. Dieses nahrhafte Püree, das bei Waldelfen und Eladrin gleichermaßen beliebt ist, ist eine Mischung aus Butternusskürbis, Knoblauch und Thymian, die für einen süßen und erdigen Geschmack langsam gedünstet und mit einem Akzent aus Olivenöl garniert wird.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "High Harvest Puree",
							"page": 59
						}
					],
					"id": "03d"
				},
				{
					"type": "entries",
					"name": "Elven Bread",
					"page": 60,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/064_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1757,
							"height": 1990
						},
						"Die Bäcker der Elfen haben das Geheimnis dieses Brotes seit Jahrtausenden gehütet. Es ist nahrhaft und köstlich zugleich, und ein einziger Bissen dieses geheimnisvollen gerollten Gebäcks kann einen Abenteurer einen ganzen Tag oder länger auf seiner Reise ernähren. Mit seinem süßen und kräftigen Geschmack, den feinen Körnern und der reichhaltigen Butter soll das Elfenbrot den Gerüchten zufolge den doppelten Nährwert von Eisenrationen bei nur halbem Gewicht haben, was es zu einer unverzichtbaren Abenteuerkost für Elfen auf Reisen macht. Selbst die anspruchsvollsten Hochelfen können dieser gesunden, mit Zimt - und manchmal auch mit Kardamom - gewürzten Leckerei nicht widerstehen.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Elven Bread",
							"page": 60
						}
					],
					"id": "03e"
				},
				{
					"type": "entries",
					"name": "Wood Elf Forest Salad",
					"page": 62,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/elven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1486,
							"height": 1474
						},
						"Dieser farbenfrohe, mit Blumen durchsetzte Wildblattsalat mit leuchtenden Zitrusakzenten ist ein typischer Salat der Kagonesti-Elfen von Krynn. Diese alten Elfen haben eine tiefe Ehrfurcht vor der Natur und eine raffinierte, fast instinktive Zunge, wenn es um kulinarische Kombinationen geht. Unter den Waldelfen von Toril und Oerth wird diese üppige, grüne Mischung manchmal auch als \"Kotelettwald\" bezeichnet. Sie ist voll von scharfen Akzenten und knackigen Texturen, die sich auf fast magische Weise den Gaumen mit den subtileren Aromen aus dem Wald teilen. Es ist sowohl eine visuelle Reise durch Ansalons westliche Wälder, vom Waldboden bis zu den höchsten Ästen, als auch eine essbare Reise.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/065_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Wood Elf Forest Salad",
							"page": 63
						}
					],
					"id": "03f"
				},
				{
					"type": "entries",
					"name": "Elven Marruth",
					"page": 64,
					"entries": [
						"Diese zweistückigen Teigtaschen mit einer Füllung aus verschiedenen gehackten Gemüsesorten aus der Region eignen sich perfekt für einen Snack am Wegesrand oder an der Festtafel. Marruth, die von Zwergen und Menschen manchmal abwertend als \"Wurzelpasteten\" bezeichnet werden, sind unglaublich herzhafte, geschlossene Häppchen, die mit gewürzten und gekräuterten Gemüsepürees (Kohl, Kartoffeln und Karotten) gefüllt und dann in einer flockigen, buttrigen Kruste leicht gebacken werden. Sie werden traditionell warm serviert, gelegentlich auch als eigenständige Mahlzeit, und mit einem gekühlten Glas Elverquist heruntergespült. Nach dem Abkühlen können sie in Rallow-Blätter (dicke und ölige wasserfeste Laubblätter) gerollt werden, um sie für die Reise aufzubewahren.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Elven Marruth",
							"page": 64
						}
					],
					"id": "040"
				},
				{
					"type": "entries",
					"name": "Drow Mushroom Steaks",
					"page": 66,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/067_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Diese gewürzten Rippelpilzsteaks sind eine Delikatesse der großen Spinnenstadt Menzoberranzan im Underdark und werden frisch von den Pilzfeldern in der Nähe des Donigarten-Sees geerntet. Während ihre genaue Agronomie ein streng gehütetes Drow-Geheimnis ist, spekulieren viele, dass Dünger von der Insel Donigarten {@creature rothé|VGM} diese Pilze ungewöhnlich groß, fleischig und nährstoffreich wachsen lässt. Sie sind so schmackhaft und knackig, dass man glaubt, ein Einhorn zu essen! Dieses Gericht ist so beliebt geworden, dass es an die Oberfläche gewandert ist, und man munkelt sogar, dass es ein Lieblingsgericht von {@creature Xanathar|WDH} von Waterdeep ist, einem berüchtigten Betrachter, der es den an der Oberfläche gewachsenen Pilzen und auch rohem Fleisch vorzieht. Aber lest euch das Etikett auf der Flasche Balsamico-Essig genau durch - die Drow sind für ihre Gifte ebenso berühmt wie für ihre Soßen.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Drow Mushroom Steaks",
							"page": 67
						}
					],
					"id": "041"
				},
				{
					"type": "entries",
					"name": "Cherrybread",
					"page": 68,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/068_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"In einigen Welten des Multiversums wird dieses dichte Dessertbrot auch \"Obstkuchen\" genannt. Unabhängig von der Bezeichnung oder Herkunft besteht Kirschbrot aus verschiedenen gewürfelten Stücken, darunter Trockenfrüchte (Kirschen, Datteln, Zitronen, Johannisbeeren, Rosinen und manchmal mehr), die in Spirituosen und Nüssen (Walnüssen und Haselnüssen) mariniert sind, und die von gerade genug Vanilleteig (mit einem Spritzer Melasse) zusammengehalten werden, um die Aufgabe zu erfüllen. Er wird in den Backshops der Reiche als kleine Laibchen oder als in Blätter gewickelte Scheiben verkauft, die sich für die Reise eignen. Während diese Leckerei während der Feiertage an Beliebtheit gewinnt, ist Kirschbrot das ganze Jahr über eine wunderbare Ergänzung zu Teestunden auf oder abseits des Weges.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Cherrybread",
							"page": 68
						}
					],
					"id": "042"
				},
				{
					"type": "entries",
					"name": "Greenspear Bundles in Bacon",
					"page": 70,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/069_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Grünspargel, der von den Menschen auch als Spargel oder \"Sperlingsgras\" bezeichnet wird, ist eine mehrjährige Blütenpflanze, die in der Ernährung vieler Elfen zu einem Grundnahrungsmittel aufgestiegen ist. Während die Elfen Grünspargel roh, gewürzt, gebraten oder mit Kräutern gedünstet verzehren, haben ihre Halb-Elfenbrüder - befreit von bestimmten kulinarischen Tabus - eine zusätzliche Zubereitungstechnik entwickelt. In einer respektlosen, aber geschmacklich passenden Weise fügen die Halbelfen aus Rücksicht auf ihre halbmenschlichen Geschmacksnerven gesalzenes und gepökeltes Schweinefleisch hinzu. Was den Speck betrifft, so ist der dickere Schnitt immer der bessere!",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Greenspear Bundles in Bacon",
							"page": 71
						}
					],
					"id": "043"
				},
				{
					"type": "entries",
					"name": "Moonshae Seafood Rice",
					"page": 72,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/070_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Dieses cremige Fischreisgericht, das seinen Ursprung auf der mythischen Elfeninsel Evermeet hat, aber von abenteuerlustigen Auswanderern an der Schwertküste und ihren verstreuten Archipelen populär gemacht wurde, erfordert einen geduldigen Koch... aber das Warten lohnt sich! Kurzkornreis (der eine klebrigere, kompaktere Textur ergibt) wird zusammen mit einer Mischung aus Meeresfrüchten, darunter Garnelen und Jakobsmuscheln, in einer reichhaltigen Meeresfrüchtebrühe langsam gekocht, bis sie eine glatte, samtige Konsistenz erreicht. Butter, Zwiebeln, Safran, elfischer trockener Weißwein und Olivenöl vermischen sich und tragen ihren Teil dazu bei, die traumhaften maritimen Aromen zu aktivieren. Einige alte Elfenköche beendeten das Gericht mit einem Strudel aus Mascarpone.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Moonshae Seafood Rice",
							"page": 72
						}
					],
					"id": "044"
				},
				{
					"type": "entries",
					"name": "Dragon Salmon",
					"page": 74,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/elven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1486,
							"height": 1474
						},
						"Aundair ist die Kornkammer von Eberrons Khorvaire, und der Fluss Aundair ist berühmt für die Meeresfrüchte, die halbelfische Angler auf die Märkte von Fairhaven bringen. Die traditionelle Zubereitung der riesigen Lachse, die in diesem Fluss laichen, beruht wie vieles andere in Aundair auf Soßen: in diesem Fall auf einer Reduktion aus Butter und dunklem Wein. Die Aristokratie kostete nur ein winziges Filet, bevor sie zu weiteren Gängen überging, aber in einfacheren Haushalten konnte ein einziger Drachenlachs eine ganze Familie ernähren. Nach dem Fisch gönnten sich die Einheimischen einen Cremfel, einen dünnen Pfannkuchen, der mit reichhaltiger Sahne und frischen Früchten gefüllt ist.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/071_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Dragon Salmon",
							"page": 75
						}
					],
					"id": "045"
				},
				{
					"type": "entries",
					"name": "Qualinesti Vegetable Stew",
					"page": 76,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/072_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"In der Welt von Krynn bat Prinz Kith-Kanan kurz nach den alten Kriegen der Königsmörder seinen Bruder König Sithas um die westliche Souveränität. Sein Bruder gewährte den westlichen Elfen friedlich die Unabhängigkeit von der Nation der Silvanesti. Kith-Kanan, der neue König der Westelfen, hatte jedoch jahrzehntelang mit den Härten der Diaspora zu kämpfen. Bis zur Gründung ihrer Hauptstadt Qualinost kämpfte sein elfisches Volk darum, neue Wege zu finden, um vom Land zu leben. Mehrere einfache und bescheidene Mahlzeiten wurden in das Repertoire der elfischen Ernährung aufgenommen, darunter der \"Erntepreis\", ein kunstvoll zubereiteter gebackener Gemüseauflauf. Gemüse wie Auberginen, Zucchini, gelbe Kürbisse und Tomaten wurden in dünne Scheiben geschnitten und in aufgefächerten Schichten auf frischem Basilikum und Tomaten (die zu einer Soße zerkleinert wurden) aufgeschichtet und vor dem Braten mit frischem, duftendem Öl beträufelt. Dieses bescheidene, aber reichhaltige Gericht konnte ein ganzes Elfendorf mit wenig Aufwand ernähren. Obwohl die Elfen von Krynn nun das ganze Jahr über Variationen dieses Gerichts zubereiten, mit inspirierten Abwandlungen, um die Jahreszeiten zu nutzen, ist die untenstehende Kombination die klassischste und am meisten empfohlene.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Qualinesti Vegetable Stew",
							"page": 76
						}
					],
					"id": "046"
				},
				{
					"type": "entries",
					"name": "Meal's End",
					"page": 78,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/elven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1486,
							"height": 1474
						},
						"Schwere Sahne, gesammelte Früchte und zerbröckeltes dunkles Baiser bilden eine köstliche Geschmackskombination, die eine leichte und farbenfrohe Nachspeise für Elfen darstellt. Elfen sind nicht dekadent und daher nicht für ihre kulinarischen Fähigkeiten bei Desserts bekannt, aber dieses erfrischende Gericht ist schnell zubereitet und kann leicht schalenweise serviert werden, ohne dass man es backen muss. Zwar gibt es je nach Region und Kultur verschiedene Varianten von \"Mahlzeitende\", doch die Version mit gehackten Kaki oder Pflaumen anstelle von Feldbeeren ist sensationell und daher sehr zu empfehlen.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/073_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Meal's End",
							"page": 79
						}
					],
					"id": "047"
				},
				{
					"type": "entries",
					"name": "The Inn of the Last Home Menu",
					"page": 80,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/21.webp"
							},
							"width": 1759,
							"height": 1988
						},
						{
							"type": "insetReadaloud",
							"page": 81,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Dieses von Krale dem Starken gegründete Gasthaus, das auf einem der großen Vallenholzbäume von Solace thront, serviert seit Generationen die besten Speisen in Ansalon. Ich, Otik Sandath, führe diese Tradition mit Stolz fort und heiße dich, Fremder, willkommen. Nehmt Platz am Feuer und probiert eines unserer süffigen Biere oder unsere würzigen Bratkartoffeln, die direkt hier im Haus zubereitet werden. Und wenn Sie irgendetwas brauchen, kann Tika Ihnen helfen."
									]
								}
							],
							"id": "049"
						}
					],
					"id": "048"
				}
			],
			"id": "035"
		},
		{
			"type": "section",
			"name": "Chapter 3: Dwarven Cuisine",
			"page": 83,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/23.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"Verzeihung, schöne Frau\", krächzte der Zwerg, wobei seine Stimme bei jeder Silbe knackte. Die Frau wirbelte herum und sah ihn neugierig an.",
						"Könnte ich etwas zu essen bekommen?\", fragte Bruenor, der nie seine Prioritäten verwechselte."
					],
					"by": "R.A. Salvatore",
					"from": "The Halfling's Gem"
				},
				"Zwerge haben einen erstaunlich vielseitigen und anpassungsfähigen Gaumen für ein traditionell unterirdisches Volk, aber eine Ernährungskonstante gibt es unabhängig von Ort und Kultur: Fleisch. Getreide und Gemüse ergänzen herzhafte und praktische Familienmahlzeiten, die in der Regel Proteine von Schaf und Rind bis hin zu Schwein und Fasan enthalten, wobei gelegentlich auch ein Reptil, ein Pilz oder ein übergroßes Insekt den Weg in die Hauptgerichte der tiefer lebenden Zwerge findet.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Hardy and Hearty",
							"page": 85,
							"entries": [
								"Mit einer Körpergröße von etwa vier Fuß und einem weiteren Fuß Stolz auf der Spitze waren Zwerge einst hauptsächlich unter der Erde zu Hause, haben aber nun zunehmend die Küsten und Ebenen an der Oberfläche bevölkert und sind in die Dörfer und sogar Städte der von Menschen beherrschten Welten vorgedrungen. Diese stämmigen Humanoiden sind eine sehr private Kultur und fleißige und hingebungsvolle Handwerker - sei es im Bergbau, in der Schmiedekunst, im Waffenbau, in der Steinbearbeitung oder im Kampf - und auch in der Kochkunst sind sie keine Ausnahme. Zwerge sind eine hartnäckige, aber auch widerwillig nachgiebige Rasse, die es geschafft hat, dass ihre einzigartigen Rituale, Bräuche und ihre Küche ungeachtet der Umwelt überdauern.",
								"Während Zwergengerichte für Uneingeweihte manchmal eintönig und gleichförmig schmecken können, sind ihre Mahlzeiten für zwergische Geschmacksnerven überraschend subtil und können eine durchaus abgerundete Nahrungsquelle für verschiedene Humanoide sein. Allerdings haben nur wenige Nicht-Zwerge jemals die \"wahre\" Zwergenküche gekostet, da die meisten Zwergenklans ihre Geheimnisse aus der Schmiede und der Küche streng hüten. Die Zwerge, die an der Oberfläche leben, sind oft sehr einfallsreich und verwenden statt traditioneller Zutaten lieber Komponenten aus der Region - sei es einheimisches Getreide oder das am leichtesten erhältliche Wurzelgemüse - für ihre Gerichte. Nichtsdestotrotz bleibt ihr Essensstil konstant: herzhafte und salzige Eintöpfe, marinierte, geschnitzte Tiere, erdiges Wurzelgemüse und mit Soßen angereicherte Stärke, die alle in kräftigen Portionen serviert werden, dominieren die Tafeln der Zwerge, zusammen mit dicken Laiben warmen, dunklen Brotes zum Dippen und Naschen. Und was das Bier und den Met angeht, so ist es einfach keine zwergische Mahlzeit ohne sie."
							],
							"id": "04c"
						},
						{
							"type": "entries",
							"name": "Salty and Sour",
							"page": 86,
							"entries": [
								"Zwerge sind ein hartnäckiger Haufen... und ihr Gaumen ist es auch. Dennoch sehen sie zähneknirschend den Sinn darin, sich auf verschiedene Geschmäcker einzustellen, vor allem, wenn sie mit einer multikulturellen Gruppe von Abenteurern von ihrer Bergheimat wegreisen. In ihrer Heimat leben die Berg- und vor allem die Hügelzwerge (die gelegentlich auch als Schild- bzw. Goldzwerge bezeichnet werden) in selbsterhaltenden, klanbasierten Gesellschaften, die große Mengen an Getreide und trocken gereiftem Fleisch ernten und lagern und sorgfältig für Unvorhergesehenes planen. In ihrer Kultur und ihrem Appetit ist wenig Platz für Verschwendung oder Überflüssiges. Unabhängig davon, in welcher Welt sie leben, sei es Krynn, Toril, Oerth, Eberron oder anderswo, neigen die Zwerge des Multiversums dazu, konstante Eigenschaften und einen noch beständigeren Geschmack vorzuleben.",
								"Aus diesem Grund haben sich die Speisekarten der Zwerge in den letzten Jahrtausenden nur wenig verändert. Trotz ihrer gut dokumentierten Besessenheit von allem, was glänzt, ist das Erbe das Einzige, was die Zwerge mehr schätzen als jede Summe von Mithral oder Edelsteinen, und sie tun dies mit einer fast anmaßenden Hingabe. Feiertage und Traditionen wie das Mittwinter- und das Mondfest sind den modernen Zwergen nach wie vor wichtig, und mit ihnen auch die dazugehörigen zeremoniellen Gerichte. Reisende Zwerge sind offen für andere Arten von Essen (und sie sagen niemals nein zu einer hausgemachten Mahlzeit), aber sie werden stolz verkünden, wie eine zwergische Note, zwangsläufig eine schmackhafte, sie verbessert haben könnte. In den meisten Fällen bedeutet das, dass sie ein Rezept nehmen und das Fleisch verdoppeln.",
								"Durch und durch pragmatisch, genießen Zwerge das Essen und schätzen das Ritual einer gemeinsamen Mahlzeit, aber sie halten sich nicht mit der Wichtigkeit des Essens oder dem dazugehörigen Smalltalk auf, sondern ziehen es vor, einfach zu essen und damit fertig zu werden. Sie lieben es zu schlemmen, reservieren das gemeinsame Essen aber für Feierlichkeiten; die alltägliche Mahlzeit eines Zwerges wird eilig verzehrt, während er bei der Arbeit ist. Bekömmliche Mahlzeiten, die oft nur aus einem Gang bestehen, bieten diesen unbeirrbar hart arbeitenden Wesen die nötige Nahrung und kurze Erholung, und solche Mahlzeiten werden mit wenig Zeremonie verpackt und gegessen. Wenn Zwerge gemeinsam essen, überschneiden sich Geschichten und scheinbar endlose Lieder oft mit der Mahlzeit und bieten den Ältesten eine wichtige Gelegenheit, Lektionen und Lehren zu erteilen, wenn eine Sippe an einem großen Herd an einem Tisch versammelt ist. Bei solchen Gelegenheiten kann man die Früchte der Bergbau- und Handwerkskunst der Zwerge in Form von kunstvoll graviertem Besteck aus den edelsten Metallen und riesigen, klirrenden, mit Edelsteinen besetzten Krügen bewundern.",
								"Die Zwerge des Underdarks, gemeinhin als Grauzwerge oder Duergar bekannt, haben eine auf Pilzen basierende Ernährung entwickelt, da Vieh und die meisten Gemüsesorten unter der Oberfläche kaum verfügbar, geschweige denn nachhaltig sind. Duergar ernähren sich dementsprechend und haben eine feine Zunge für Pilzvariationen entwickelt. Sie würzen das \"Fleisch\" geschickt, um seine natürlichen Aromen zu stimulieren, anstatt sie zu verändern, und bevorzugen saure, würzige und salzige Geschmacksrichtungen gegenüber salzigen oder pikanten, je nach Verfügbarkeit der Zutaten vor Ort. Sie haben eine Vorliebe dafür, große Felder mit einer vielfältigen mykologischen Vegetation anzulegen, die durch Knollen oder Wurzeln ergänzt werden.",
								"Der andere Hauptunterschied zwischen den an der Oberfläche lebenden Zwergen und den Duergar ist der Alkoholkonsum. Hügel- und Gebirgszwerge haben einen legendären Appetit auf Bier und Ale, der so groß ist, dass man sagen könnte, dass das Essen, das sie begleitet, zweitrangig ist. Die Duergar schätzen den gelegentlichen Trunk, sind aber kein feierfreudiges Volk. Sie trinken feierlich und in beträchtlicher Mäßigung. Während die Duergar die utilitaristischen Ideale ihrer Vettern beibehalten, nämlich das Ernten und das Anlegen von Vorräten an Grundnahrungsmitteln, haben ihre entfernten Verwandten, die Gullyzwerge, den orthodoxen zwergischen Pragmatismus auf die Spitze getrieben, indem sie ganz auf das Ernten verzichten und ohne Skrupel nach Nahrung suchen."
							],
							"id": "04d"
						},
						{
							"type": "entries",
							"name": "Secret Spices",
							"page": 87,
							"entries": [
								"Ein Zwergenschrank ist oft einfach, gut geordnet und reichhaltig bestückt. Es ist ungewöhnlich, seltene Gewürze in der Küche zu sehen, und die Geschmackszusätze sind eher altbewährt. Ein weit verbreitetes Missverständnis über Zwerge ist, dass es ihnen an kulinarischem Abenteuergeist oder Fantasie mangelt, aber tatsächlich haben sie hochsensible Geschmacksknospen, die oft von grellen, pikanten oder zuckrigen Aromen überwältigt werden. Sie bevorzugen dichte Suppen, dicke Soßen, lange gereiftes oder über Tage mariniertes Fleisch, gebratenes oder sautiertes Gemüse (selten roh), Salate und Fischgerichte sind selten (außer für Duergar), obwohl Trockenfrüchte und gesalzene Hülsenfrüchte ihren Weg in den Proviant oder die Eisenrationen finden können. Obwohl Zwerge eine breite Palette von Grundnahrungsmitteln bevorzugen und verwenden, werden wichtige kulinarische Entscheidungen oft dadurch getroffen, dass zuerst ein Bier und dann ein dazu passendes Hauptgericht ausgewählt wird. Und die Zwerge haben in der Regel ein gutes Händchen für die Kombination von Alkohol und Fleisch, wobei die Wahl des Getränks dazu dient, neue Geschmacksrichtungen im Gericht zu aktivieren oder zumindest die inhärenten zu verstärken."
							],
							"id": "04e"
						}
					],
					"id": "04b"
				},
				{
					"type": "entries",
					"name": "Bangers and Smash",
					"page": 89,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/076_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Nichts macht einen Zwerg morgens so groß wie ein dampfendes Frühstücksbrettchen mit Würstchen und zerdrückten Babykartoffeln. Diese traditionellen Würstchen werden in der Pfanne mit saftigen Tomaten gebraten, die den Saft aufsaugen und sich praktisch selbst in Fleisch verwandeln. Zwergenschmiede sind dafür bekannt, dass sie ihre Würstchen den ganzen Morgen über in einer eisernen Pfanne auf dem Ofen warmhalten, damit sie eine Gabel hineinstecken und ihren Appetit stillen können, ohne sich zu weit von ihren Pflichten zu entfernen.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Bangers and Smash",
							"page": 90
						}
					],
					"id": "04f"
				},
				{
					"type": "entries",
					"name": "Delzoun \"Tide-Me-Overs\"",
					"page": 90,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/077_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Rindfleisch, Schweinefleisch, Zwiebeln und eine Prise zwergischer Gewürze werden zu köstlichen kleinen Bällchen gerollt, die sich ideal zum Naschen oder als Hauptgericht eignen. Diese \"Fleischbällchen\", wie sie von vielen im Multiversum genannt werden, werden manchmal mit einer Beilage aus frisch zerstoßenen säuerlichen Beeren für Zwerge unterwegs serviert, aber am besten schmecken sie, wenn sie in eine süße, dunkle Zwergensoße aus Hühnerbrühe getränkt werden, die mit braunem Zucker, Zitrone und Sojasoße verfeinert wird. Sie sind zwar ein üblicher Verzehr bei Hornmoot, dem traditionellen Handelsfest der Menschen und Zwerge, das den Frühlingsanfang markiert, aber es gibt keinen Feiertag im ereignisreichen Kalender der Zwerge, an dem diese köstlichen Fleischsorten nicht auf der Speisekarte stehen.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Delzoun \"Tide-Me-Overs\"",
							"page": 90
						}
					],
					"id": "050"
				},
				{
					"type": "entries",
					"name": "Underdark Lotus with Fire Lichen Spread",
					"page": 92,
					"entries": [
						"Dieses pikante Duergar-Essential, das manchmal auch als \"Pilz auf zwei Arten\" bezeichnet wird, lässt selbst die Geschmacksknospen der würzverrückten Tieflinge höher schlagen. Diese Knollen werden aus den leuchtend weißen Wurzeln des Underdark-Lotus oder Blaukappenpilzes hergestellt, gedämpft und dann in knusprige, runde Scheiben geschnitten, die sich perfekt zum Dippen eignen. Wenn Sie jedoch kein authentisches Underdark-Produkt bekommen können, haben geschnittene Radieschen eine ähnliche Textur und einen ähnlichen Geschmack, und sogar Jicama, Gurken oder Römersalat können in einer Prise funktionieren. Der Star der Show ist jedoch der Aufstrich, der aus dem blass-orangenen Feuerflechtenpilz hergestellt wird, der zu einer köstlichen würzigen Paste gemahlen wird. Aber stellen Sie sicher, dass Sie ein Wasserbad bereithalten - das Zeug ist scharf!",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Underdark Lotus with Fire Lichen Spread",
							"page": 93
						}
					],
					"id": "051"
				},
				{
					"type": "entries",
					"name": "Miner's Pie",
					"page": 94,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/079_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Die Bergmannspastete, die von Menschen und Halblingen manchmal auch als \"Hirtenpastete\" bezeichnet wird, ist eine wahrhaft herzhafte Mahlzeit für den unermüdlichen Zwerg in uns allen. Gehacktes Rindfleisch (oder Lamm oder Wild), Mais, Erbsen, Zwiebeln und Lauch werden von einem Kartoffelbrei umhüllt und mit Käse überbacken. Dies ist eines der wenigen Zwergengerichte, die in Gasthäusern in ganz Faerûn, vor allem im Norden und in den Herzlanden, gerne serviert werden, wahrscheinlich weil die menschliche Variante viele Anleihen bei diesem Zwergenklassiker nimmt.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Miner's Pie",
							"page": 95
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/080_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 938,
							"height": 2925
						}
					],
					"id": "052"
				},
				{
					"type": "entries",
					"name": "Potato Leek Soup",
					"page": 97,
					"entries": [
						"Die Zwergen-Kartoffel-Lauch-Suppe, ein Grundnahrungsmittel der Mithral-Halle in Faerûn, ist eine robuste Vorspeise, die so dick zubereitet wird, wie es die Sterblichen ertragen können. Diese dichte und nahrhafte Gemüsemischung wird das ganze Jahr über serviert und eignet sich perfekt, um die Glieder und Seelen der Zwerge zu wärmen, die der unerbittlichen Kälte des feuchten unterirdischen Lebens ausgesetzt sind. In überdimensionale Auflaufformen geschüttet und in Erwartung von Nachschlag (und Nachschlag) voluminös zubereitet, ist es wie geschaffen, den bodenlosen Hunger müder Krieger oder unermüdlicher Bergleute zu stillen. Mit Toppings wie gehackten Frühlingszwiebeln, Schnittlauch und Speck kann man nichts falsch machen!",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Potato Leek Soup",
							"page": 97
						}
					],
					"id": "053"
				},
				{
					"type": "entries",
					"name": "Smoked Sausages and Kraut with Dwarven Mustard",
					"page": 98,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/dwarven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1342,
							"height": 1342
						},
						"Am Ende eines langen Arbeitstages in feurigen Schmieden und lavagefüllten Minen haben die meisten Zwerge ein unstillbares Verlangen nach salzigen und sauren Speisen, immer gepaart mit einem starken Bier. Nichts schmeckt besser als eine große Portion geräucherter Zwergenwürste mit einem Haufen salzigem Sauerkraut - ein Rezept, das der Legende nach vom Zwergenvatergott Moradin selbst geschmiedet und überliefert wurde! Wenn möglich, serviert man diese dicken Würste mit Zwergensenf, einer leicht gewürzten, süßen, steingemahlenen Würze. In einigen Regionen von Cormyr gilt dieser Senf als Allheilmittel.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/083_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Smoked Sausages and Kraut with Dwarven Mustard",
							"page": 99
						}
					],
					"id": "054"
				},
				{
					"type": "entries",
					"name": "Corned Beef and Cabbage",
					"page": 100,
					"entries": [
						"Von den Minen des Eisenwurzelgebirges bis zu den Hallen der Eisenhügel ist dieses schmackhafte Wintergericht bei Zwergen überall beliebt. Hungrige Bergleute werden noch rosiger als das Rindfleisch selbst, wenn sie den unverwechselbaren Duft von Koriander, Piment, Pfefferkörnern, Lorbeerblättern, Thymian und roten Paprikaflocken wahrnehmen, der aus einem bis zum Rand gefüllten Kessel strömt. Serviert in einer leichten, würzigen Brühe mit einer großzügigen Portion gekochtem Kohl und mit Essig übergossen, stillt dieses Gericht den Salzhunger selbst der salzigsten Zwerge (solange man das Bier nicht vergisst).",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Corned Beef and Cabbage",
							"page": 100
						}
					],
					"id": "055"
				},
				{
					"type": "entries",
					"name": "Gully Dwarf Homestyle Porridge",
					"page": 101,
					"entries": [
						"Wenn du jemals an einer Mahlzeit der Gullyzwerge teilgenommen hast, dann wahrscheinlich nur einmal. Als Aasfresser, die in den tiefsten, dunkelsten und schmutzigsten Teilen der unterirdischen Räume leben, sind ihre Essgewohnheiten nicht gerade kultiviert. Aber ihre Küche pauschal abzulehnen, hieße, das Kind mit dem Bade auszuschütten (von dem Schluchtenzwerge bekanntlich gelegentlich trinken). Der traditionelle Gullyzwergenbrei besteht aus einem körnigen Eintopf voller... man will es gar nicht wissen. Ihre zivilisierteren Zwergenverwandten haben jedoch ihr eigenes Morgenmahl entwickelt, das sich über das ungenießbare Original lustig macht. Ihre Version, die auch \"schmutziger Brei\" genannt wird, besteht aus einer cremigen, haferflockenähnlichen Grundlage, die mit Datteln, gehackten Nüssen, dunklem Zucker und einer Portion Sahne vollgestopft ist. Zwerge sind sogar dafür bekannt, dass sie einen schmackhaften \"Gully-Zwerg-Brei\" zubereiten, der Wurstreste, Speckstreifen und fein gehackte Frühlingszwiebeln in einer Grütze-ähnlichen \"Brühe\" enthält. \" Unabhängig davon, welche Version du isst, dieser Brei aus der Welt von Krynn ist ein wahrer Zufallsfund für deine Geschmacksnerven.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Gully Dwarf Homestyle Porridge",
							"page": 101
						},
						{
							"type": "inset",
							"page": 101,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Sechs Gullyzwerge folgten ihnen, die schwere Töpfe mit etwas trugen, das nach Haferbrei roch."
									],
									"by": "Margaret Weis and Tracy Hickman",
									"from": "Dragons of Autumn Twilight"
								}
							],
							"id": "057"
						}
					],
					"id": "056"
				},
				{
					"type": "entries",
					"name": "Dwarven Flatbread",
					"page": 102,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/dwarven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1342,
							"height": 1342
						},
						"Generationen von Zwergenschmieden haben sich auf dieses schmackhafte Snackbrot verlassen, um lange, anstrengende Arbeitstage zu überstehen und die nächste Mahlzeit zu bekommen. Der Überlieferung nach wurden diese schmackhaften Fladenbrote nicht in der Küche, sondern in der Schmiede hergestellt, als die immer fleißigen, hungrigen Zwergenhandwerker die einzigen Materialien nutzten, die ihnen zur Verfügung standen: Mehl, Öl, Wasser, Salz, eine Feuerstelle und einen Hammer. Das Ergebnis? Fladenbrot. Manchmal in der Pfanne gebraten, manchmal frittiert, kann dieses Brot pur gegessen werden, mit Käse oder {@recipe Underdark Lotus with Fire Lichen Spread|HF|duergar fire lichen spread} belegt oder dazu verwendet werden, all die schmackhaften Säfte und Soßen aufzusaugen, die von dem stammen, weswegen die Zwerge überhaupt gekommen sind - Fleisch!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/084_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Dwarven Flatbread",
							"page": 103
						}
					],
					"id": "058"
				},
				{
					"type": "entries",
					"name": "Orange Mountain Duck",
					"page": 104,
					"entries": [
						"Zwerge sind weithin für ihren \"unsüßen Zahn\" bekannt, aber das spricht nicht gegen ihren guten Geschmack, wie die Vorliebe der südfäröischen Goldzwerge für Orangen- und Kaki-Bergente beweist. Die einzigartig scharfe und säuerliche Soße verleiht dem saftigen Wildfleisch einen besonderen Glanz und ergibt einen göttlichen Entenhautgenuss. Vielleicht hat das jahrelange Leben in der Nähe von Menschen sie zermürbt oder ihren Gaumen erweitert, aber es heißt, dass sich moderne Zwerge allein wegen der begehrten knusprigen Haut schon mal geprügelt haben! Auch wenn dieses Gericht vielleicht nicht die unterirdischen Bankettsäle längst vergangener Tage ziert, so steht es doch mit Sicherheit auf den Speisekarten der Zwerge von heute.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Orange Mountain Duck",
							"page": 104
						}
					],
					"id": "059"
				},
				{
					"type": "entries",
					"name": "Plate-of-Gold",
					"page": 106,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/086_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Zwerge sind nicht dafür bekannt, dass sie ihr Gemüse essen, aber wenn das Gemüse in einen salzigen, goldenen Teig getaucht und in Öl knusprig frittiert wird, können sie gar nicht genug davon bekommen! Vergessen Sie nicht, diese frittierten Köstlichkeiten mit einem Spritzer \"goldener Sauce\" zu veredeln - ein sirupartiges, süßes Konfekt mit einem Zitrusakzent. Dieses Gericht ist besonders bei den Oberflächenzwergen beliebt, die einen besseren Zugang zu frischen Produkten und Wurzelgemüse haben.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Plate-of-Gold",
							"page": 106
						}
					],
					"id": "05a"
				},
				{
					"type": "entries",
					"name": "Black Pudding",
					"page": 108,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/dwarven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1342,
							"height": 1342
						},
						"Nein, nicht die Blutwurst! Echte Monster zu essen ist ein heikles Unterfangen. Sicher, einige gelten als Delikatesse und bieten exquisite Aromen von unvorstellbarer Komplexität, aber die meisten sind voller Gifte und Toxine, die das Risiko einfach nicht wert sind, ganz zu schweigen von dem Aufwand, den man betreiben muss, um sein Abendessen zu fangen und zu töten. Dieses traditionelle Kaffee-Schokoladen-Mousse, das von einem dieser fiesen Kerkerbewohner inspiriert wurde und auf einem Goblin-Gericht namens \"Elfenpudding\" basiert (das wollt ihr nicht wissen), wird selbst den anspruchsvollsten Zwergengaumen zufrieden stellen. Dieser dichte, koffeinhaltige Nachtisch ist dafür bekannt, dass er Zwerge bis in die frühen Morgenstunden an ihren Schmieden arbeiten lässt. Iss es, bevor es dich isst!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/087_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Black Pudding",
							"page": 109
						}
					],
					"id": "05b"
				},
				{
					"type": "entries",
					"name": "Celestial Vista Restaurant Menu",
					"page": 110,
					"entries": [
						{
							"type": "insetReadaloud",
							"page": 110,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Seid gegrüßt und begrüßt, liebe Gäste. Willkommen im Celestial Vista Restaurant, das die beste Küche in Sharn und den Fünf Nationen bietet. Ich bin Ihr Gastgeber, Evix ir'Marasha, und heute sind Sie mein Gast. Ich werde oft gefragt, was ich im Celestial Vista empfehlen würde. Das gesamte Essen hier ist hervorragend und garantiert rein aus dem Hause Ghallanda. Das Einzige, was ich immer empfehle, ist, nicht nach unten zu schauen - genießt euer Essen!"
									]
								}
							],
							"id": "05d"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/27.webp"
							},
							"width": 1759,
							"height": 1988
						}
					],
					"id": "05c"
				}
			],
			"id": "04a"
		},
		{
			"type": "section",
			"name": "Chapter 4: Halfling Cuisine",
			"page": 113,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/28.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"Ein Essen in einem Halblingsheim ist kaum zu übertreffen, solange man sich nicht den Kopf an der Decke stößt - gutes Essen und gute Geschichten vor einem schönen, warmen Feuer. Hätten Halblinge nur einen Funken Ehrgeiz, könnten sie es wirklich zu etwas bringen."
					],
					"from": "D&D Player's Handbook"
				},
				{
					"type": "entries",
					"entries": [
						"Halblinge sind bequeme Geschöpfe, die den Frieden, die Ruhe, den Herd, das Zuhause und vor allem das Essen lieben. Im Gegensatz zu den Menschen sind diese einfachen Vergnügungen das einzige Ziel dieses einzigartigen, anspruchslosen Volkes. Ob sie nun im Luxus ihrer Halblingshöhlen in üppigen, pastoralen Landschaften leben oder sich auf den steinigen Weg des Abenteuers begeben, die Halblinge schwanken ständig zwischen zwei Gefühlen in Bezug auf Nahrung: Genuss und Sehnsucht. Wenn sie das eine nicht tun, tun sie zweifellos das andere. Es überrascht nicht, dass Essen und Trinken im Mittelpunkt jeder Halblingsgemeinschaft stehen und oft das Forum für ihre anderen Lieblingsbeschäftigungen bilden: gute Gespräche und Geschichtenerzählen. Dazu noch eine Pfeife, etwas Tee und ein bequemer Stuhl, und ein Halbling hat alles, was er für ein erfülltes Leben braucht.",
						{
							"type": "entries",
							"name": "Small and Practical",
							"page": 115,
							"entries": [
								"Mit einer Körpergröße von etwa einem Meter sind Halblinge kleine und bodenständige Geschöpfe, und das gilt auch für ihr Essen, das aus bescheidenen Portionen köstlicher, unprätentiöser Speisen besteht. Aber lasst euch nicht von den kleinen Tellern täuschen, denn die Halblinge machen das durch die Menge und die Vielfalt der Gerichte wieder wett. Eine gewöhnliche Halblingsmahlzeit besteht in der Regel aus mehreren Gängen, während ein üppiges Festmahl Dutzende von Tellern mit frischen, einfachen Speisen enthalten kann, die in erdigen Gartenfarben leuchten. Halblinge ziehen jedoch immer Geschmack und Zweckmäßigkeit dem Prunk und der Präsentation vor.",
								"Wenn ihr Leben nicht in Gefahr ist, tun Halblinge nichts schnell - außer essen. Ihre Mahlzeiten können sich stundenlang hinziehen, wobei oft eine Mahlzeit direkt in die nächste übergeht. Ihr Verzehrtempo ist beeindruckend und übertrifft das ihrer meist größeren nicht-halblingischen Gefährten oft um mehr als das Doppelte. Bemerkenswerterweise sind sie keine unordentlichen Esser, sondern nutzen ihre außergewöhnliche Beweglichkeit, um heimlich, schnell und sauber zu essen, denn sie hassen es, wenn auch nur ein Krümel verschwendet wird. Muss das Schloss sofort geknackt werden? Sagt euren Halblingsgefährten, dass gleich dahinter ein Buffet wartet, und ihr werdet staunen, wie schnell und präzise sie arbeiten können.",
								"Das Konzept des Teilens ist in der Kultur der Halblinge tief verwurzelt, sei es beim Erzählen von (manchmal schwer zu glaubenden) Abenteuergeschichten oder beim Austeilen des Topfes mit Eintopf, den sie auf den Herd gestellt haben. Obwohl sie sich kaum um Förmlichkeit und Tischmanieren scheren, halten sie sich strikt an bestimmte ungeschriebene Regeln der Gastfreundschaft. Die bemerkenswerteste davon ist, dass in einer Halblingsbehausung die Gäste zuerst kommen. Das bedeutet, dass die erste Portion Käse, das erste Stück Fleisch und scheinbar unbegrenzte Portionen von Kaffee, Tee, Keksen, Kuchen und Marmelade den Gästen auf Wunsch zur Verfügung gestellt werden. Leider wird dieser ausgeprägte Sinn für Gastfreundschaft manchmal nicht gewürdigt und nicht belohnt, wenn rüpelhafte Gäste vorbeikommen und die Vorratskammern eines übermäßig höflichen Halblings leeren, bevor der Gastgeber sich überhaupt hinsetzen oder das Essen selbst probieren kann."
							],
							"id": "060"
						},
						{
							"type": "entries",
							"name": "Kind and Curious",
							"page": 116,
							"entries": [
								"Abenteuerlust ist nicht die wahre Berufung der meisten Halblinge - die typische Sorte wird gewöhnlich als \"Sturkopf\" oder \"Starkherz\" bezeichnet -, aber wenn es um Essen geht, sind sie so mutig und abenteuerlustig wie nur möglich. Halblinge probieren praktisch alles, von Neuem und Experimentellem bis hin zu geradezu Riskantem. Sie sind keine wählerischen Esser, und ihr freundliches Gemüt formt einen urteilsfreien und nachsichtigen, wenn auch nicht ganz unkritischen Gaumen. Können sie sich noch verbessern? Sicherlich, aber ist es wirklich den weiten Weg in die Küche wert, um das Salz zu holen? Sie sehnen sich nach warmen, reichhaltigen Aromen, sowohl herzhaft als auch süß, wie Cheddar, gepökeltes Schweinefleisch, Vanille, Ahornholz, Walnüsse, geräucherte Mandeln, Karamell und dergleichen, die gewöhnlich mit einem weichen, malzigen Getränk serviert werden. In einem Halblingshaushalt kann so gut wie alles durch die Zugabe von Butter, Eiern und Salz verfeinert werden. Man könnte anmerken, dass die Ernährung eines durchschnittlichen Halblings nicht zur Taille eines Abenteurers führt."
							],
							"id": "061"
						},
						{
							"type": "entries",
							"name": "Pastoral Pleasantries",
							"page": 117,
							"entries": [
								"Die meisten Halblinge, die manchmal auch als \"Hin\" bezeichnet werden, leben in friedlichen Agrargemeinschaften, die sich hauptsächlich auf den Ackerbau, die Pflege von Hainen und die Pflege privater Gärten konzentrieren - der ganze Stolz eines jeden Halblingsheims. Ein Halblingsgarten ist in der Tat eine Augenweide, denn jeder Quadratzentimeter ist darauf optimiert, ein schmackhaftes Kraut, Gemüse oder Obst hervorzubringen, das die nächste Mahlzeit bereichert - Ackerbau und Essen, Sehnsucht und Genuss. Halblinge züchten auch Vieh, das ihnen bei der Arbeit, beim Transport und natürlich beim Essen hilft. Schweine, Hühner, Kühe, Ziegen und Schafe gehören zu den Tieren, die oft auf dem Tisch der Halblinge auftauchen, aber oft nur in kleinen Mengen und mit einem hohen finanziellen und manchmal auch emotionalen Preis. Mit einigen bemerkenswerten Ausnahmen, wie den nomadischen, auf Dinosauriern reitenden Halblingen der Talenta-Ebene in Khorvaire und den kannibalistischen Dschungel-Halblingen in Athas, sind Halblinge in der Regel ein besonders fröhlicher und mitfühlender Haufen und hassen es, irgendeine Kreatur leiden zu sehen. So kommt es nicht selten vor, dass sich ein Halblingsbauer mit seinem Vieh anfreundet und sein Fleisch schließlich bei einem seiner weniger barmherzigen Nachbarn kauft.",
								"Halblinge sind auch für ihre Fertigkeiten in der Käseherstellung berühmt. Ob hart, weich, scharf oder mild, Halblinge beherrschen die hohe Kunst der handwerklichen Haltbarmachung von Milchprodukten... und des Verzehrs. Auf jeder respektablen Halblingsversammlung gibt es mit Sicherheit eine Auswahl an einzigartig hergestellten Käsesorten. Außerdem sind Halblinge stolze Bäcker, die alle Arten von Teig herstellen können - von fluffigen Brötchen am Morgen über herzhafte Brote bis hin zu köstlichen Desserts - und die in großen Mengen für ihre Gemeinschaft backen. Für dieses kleine Volk sind Desserts eine Lebenseinstellung.",
								"Einige besonders motivierte oder neugierige Halblinge schaffen es, die Gemeindegrenzen ihrer Dörfer zu verlassen und sich sogar auf die Straße der Abenteuer zu begeben. Diese wandernden Halblinge, die manchmal auch als \"Lightfoots\" oder \"Tallfellows\" bezeichnet werden, tun dies in der Regel in Gruppen, die mit Wagen oder Booten von Weiler zu Hommlet reisen, meist auf der Suche nach verschiedenen Kuriositäten, allen voran ungewohnte Speisen. Man sagt: \"Man kann die Halblinge aus ihren Schafen herausziehen, aber man kann die Schafen nicht aus den Halblingen herausziehen.\" So ist es auch bei den Abenteurern, die ein starkes Gefühl von Heimat mit sich tragen, wohin sie auch gehen. Und wenn man in ihren Rucksäcken nachschaut, findet man neben einer unverhältnismäßig großen Menge an Lebensmitteln und Zutaten aus ihren Heimatstädten auch mehr als nur ein paar Gefühlsausbrüche."
							],
							"id": "062"
						}
					],
					"id": "05f"
				},
				{
					"type": "entries",
					"name": "Community Cheeses",
					"page": 118,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/090_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Es wäre kein Halblingsfest, wenn nicht ein Kessel mit Gemeinschaftskäse auf dem Tisch stünde, an dem sich alle erfreuen können! Diese Käsemischung besteht aus zwei Käsesorten, die mit einem Schuss Wein in einem Fonduetopf bei gleichmäßiger, niedriger Hitze langsam geschmolzen werden. Der Schlüssel liegt darin, die einzigartigen Käsearomen nicht zu überkochen oder zu homogenisieren, so dass jeder Bissen mit einer neuen, überraschenden Geschmackskombination durchzogen ist. Dieses Fondue wird normalerweise mit Früchten, Fleischstücken oder Brotwürfeln serviert und eignet sich perfekt zum Eintauchen in Dolche. Achten Sie nur darauf, dass Sie das Blut vorher abwischen!",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Community Cheeses",
							"page": 119
						}
					],
					"id": "063"
				},
				{
					"type": "entries",
					"name": "Stuffed Egg-Battered Toast",
					"page": 120,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/091_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Für einen gemütlichen Halbling gibt es nichts Beruhigenderes als den warmen Duft von Vanille, Ahorn und Walnüssen, der sich in seinem Haus vermischt. Dicke Scheiben frisch geschnittenen, fluffigen Brotes werden mit Frischkäse oder Mascarpone gefüllt, bevor sie mit Ei bestrichen und in der Pfanne gebraten werden. Den Abschluss bildet ein Spritzer hausgemachter Marmelade oder Aprikosensirup. Diese beliebte zweite Morgenmahlzeit wird üblicherweise nach dem Tee serviert und stillt den Heißhunger der Halblinge bis zur ersten Mittagsmahlzeit.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Stuffed Egg-Battered Toast",
							"page": 120
						}
					],
					"id": "064"
				},
				{
					"type": "entries",
					"name": "Chicken-Something Dumplings",
					"page": 122,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/092_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Würdest du nicht gerne die geheime Zutat der Halblinge kennen, die diese magisch köstlichen Teigkugeln auf der Zunge zergehen lässt? Nun, jetzt werdet ihr es erfahren! Vom berühmten Hungrigen Halbling in Faerûns Corm Orp bis hin zu fast jedem Halbling-Tisch im ganzen Land ist dieses herzhafte, samtige Gebräu mit hausgemachten Tropfenknödeln die gemütlichste aller Leibspeisen. Es gibt unzählige Varianten dieses Gerichts, von denen jeder Halblingshaushalt behauptet, die beste zu servieren, aber nichts geht über den dickflüssigen Klassiker - eine kräftige Geflügelbrühe als Grundlage, die mit dem Geschmack von frisch geerntetem Gemüse, Petersilie und Knoblauch angereichert ist und sich mit einem cremigen Teig vermischt.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Chicken-Something Dumplings",
							"page": 123
						},
						{
							"type": "inset",
							"page": 123,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Das Essen, das dort serviert wird, ist so gut und deftig, wie es die Überlieferung den Halblingen zuschreibt. (Die Hühnerknödel sind vorzüglich.)"
									],
									"by": "Ed Greenwood",
									"from": "Volo's Guide To The Sword Coast"
								}
							],
							"id": "066"
						}
					],
					"id": "065"
				},
				{
					"type": "entries",
					"name": "Hogs in Bedrolls",
					"page": 125,
					"entries": [
						"Es gibt nur wenige Dinge, die einen Halbling so begeistern wie der Duft von frisch gebackenen Schweinen im Schlafrock, der durch das Dorf weht. Halblinge sind ebenso neugierig wie einfallsreich und haben ein Händchen dafür, neue kulinarische Kombinationen aus Dingen zu kreieren, die sie gerne essen - in diesem Fall herzhafte Würste und Blätterteiggebäck. Winzige, geräucherte Würstchen aus Schweine- und Rindfleisch werden in salzige Teigrollen\" eingerollt, bis nur noch der Kopf\" herausschaut. Die Experten bepinseln die kleinen Snacks mit einer dünnen Eierpaste, bevor sie in den Ofen geschoben werden, damit sie glänzen und Farbe bekommen. Und wenn man sie nach dem Backen mit Butter bestreicht, sind sie ein echter Leckerbissen. Schweine im Schlafrock könnten das perfekte Fingerfood für jede größere Halblingsversammlung sein.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Hogs in Bedrolls",
							"page": 125
						}
					],
					"id": "067"
				},
				{
					"type": "entries",
					"name": "Melted Cheeses with Chunky Tomato Broth",
					"page": 126,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/halfling_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1489,
							"height": 1500
						},
						"Halblinge kennen sich nicht nur mit Käse aus, sie können ihn auch auf unzählige Arten zubereiten. Außen mit Butter bestrichenes Brot wird mit Käsestreifen belegt, mit Gewürzen bestreut und in der Pfanne gebraten, bevor es zum Eintunken in die Suppe in Streifen oder \"Dipper\" geschnitten wird. Das Rezept selbst ist recht einfach (und eigentlich nur eine Ausrede, um mehr Käse zu essen)! Manchmal werden diese Sandwiches pikant serviert und je nach Laune des Kochs mit Dill, Muskatnuss, Basilikum oder ähnlichem gewürzt. Das Gleiche gilt für die begleitende Suppe, meist eine stückige Tomatensuppe, gelegentlich aber auch ein sanftes rotes Paprikapüree. Sie wird immer warm serviert, eher als eine Art Dip, den man schlürfen kann, wenn die Käsesorten verschwunden sind. Als eines der einfachsten Mittagsgerichte im Repertoire der Halblinge hat der geschmolzene Käse auch bei den Menschen im ganzen Land großen Anklang gefunden und ziert die Speisekarten zahlreicher Tavernen.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/093_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Melted Cheeses with Chunky Tomato Broth",
							"page": 127
						}
					],
					"id": "068"
				},
				{
					"type": "entries",
					"name": "Halfling Oatmeal Sweet Nibbles",
					"page": 128,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/095_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Diese kleinen Kekse mit viel Haferflocken, Schokoladensplittern und Karamell sind perfekt für Halblingshände... und die Mägen aller. Das Geheimnis besteht darin, jede Charge eine Minute vor Ende der Backzeit aus dem Ofen zu nehmen und sie auf dem Blech ausbacken zu lassen, damit die Außenseite goldgelb und der Kern besonders süß wird. Diese Knabbereien haben alles, was ein Halbling am Esstisch braucht: reichhaltige, köstliche Aromen und eine schnelle Zubereitung (gerade noch rechtzeitig zum Tee!).",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Halfling Oatmeal Sweet Nibbles",
							"page": 128
						}
					],
					"id": "069"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/096_Newm_9781984858900_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				},
				{
					"type": "entries",
					"name": "Lluirwood Salad",
					"page": 131,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/halfling_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1489,
							"height": 1500
						},
						"Entlang der nördlichen Grenze der ehemaligen Halblingsnation Luiren befand sich der Lluirwald im Südosten Faerûns. Dieser dichte Wald, der wegen seiner großen Ausdehnung auch \"Langwald\" genannt wird, war die Heimat von drei Gruppen von Halblingen, die einst das dichte Laub auf der Suche nach köstlichen Waldleckereien durchforsteten. Nach den Hin-Geisterkriegen wurde der Lluirwald größtenteils von Halblingen verlassen und anschließend von schlecht gelaunten Monstern bewohnt, die aus dem Krötengebirge im Norden einwanderten. Doch selbst nach Generationen sehnten sich die hungrigen Hin aus den Küstenstädten Luirens immer noch nach den schmackhaften Aromen des Waldes und bezahlten Abenteurer großzügig für die Gewinnung seiner Zutaten. Vor der Zauberpest, die ganz Luiren überschwemmte, war dieser süße und herzhafte Salat aus Blattspinat, getrockneten Preiselbeeren, kandierten Pekannüssen und Frühlingskäse mit einem würzigen Vinaigrette-Dressing ein fester Bestandteil auf den Speisekarten der Tavernen von Beluir bis Shoun - die perfekte Vorspeise für das erste oder zweite Abendmahl.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Lluirwood Salad",
							"page": 131
						}
					],
					"id": "06a"
				},
				{
					"type": "entries",
					"name": "Everything Soup",
					"page": 132,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/097_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Diese herzhafte Suppe wurde nach der Tradition der Halblinge benannt, die in freudiger Erwartung von Gästen ihre Vorratskammern und Gärten plündern. Dieser Eintopf, der manchmal auch als \"Willkommenssuppe\" bezeichnet wird, ist eine Mahlzeit für sich. Er enthält eine bunte Mischung aus Gemüse (einschließlich Karotten in bis zu vier verschiedenen Farben!), grünen Bohnen, Erbsen, Mais, roter Paprika und Geflügel in einer würzigen Brühe. Einige abenteuerlustige Halblinge mischen mutig Hühner- und Truthahnbrühe, um die Suppe noch kräftiger zu machen. Diese kräftige Suppe wärmt dich bis ins Innerste. Und sie heilt Flüche, so wird gemunkelt.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Everything Soup",
							"page": 132
						}
					],
					"id": "06b"
				},
				{
					"type": "entries",
					"name": "Honeyed Ham with Pineapple Gravy",
					"page": 134,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/halfling_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1489,
							"height": 1500
						},
						"Wenn es Zeit für ein Festmahl ist, ist der Honigschinken das erste Gericht im Ofen eines Halblings. Ein großer Schinken wird Schicht für Schicht mit einer Glasur aus lokalem Honig, braunem Zucker und Ananassaft bestrichen, um die maximale Süße zu erreichen, bevor er in den Ofen geschoben wird. Und während der köchelnde Duft des langsam gardenden Schweinefleischs das Gehöft erfüllt, macht sich ein Halbling an die Arbeit für die begleitende Ananassoße, eine würzige Soße, in der man das Tier und die Stärke ertränken kann. Es sei darauf hingewiesen, dass dieses Rezept genauso gut mit Wildschwein zubereitet werden kann, falls Sie eines fangen möchten.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/098_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Honeyed Ham with Pineapple Gravy",
							"page": 135
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/099_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						}
					],
					"id": "06c"
				},
				{
					"type": "entries",
					"name": "Heartlands Rose Apple and Blackberry Pie",
					"page": 138,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/halfling_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1489,
							"height": 1500
						},
						"Die Geschichte besagt, dass ein hungriger Halbling von seinem Spaziergang in den Bergen mit einem schweren Korb voller knackiger Rosenäpfel und praller Brombeeren zurückkehrte. In typisch unentschlossener Halbling-Manier konnte sie sich nicht entscheiden, womit sie ihren Kuchen füllen sollte... also wählte sie beides, und so wurde dieser legendäre Halbling-Dessertkuchen geboren. Eine dicke, handgefertigte Kruste und ein flockiger, buttriger Belag bedecken eine säuerliche und schmackhafte Füllung aus Rosenäpfeln (fast jeder Apfel ist geeignet, je nach Jahreszeit) und Brombeeren mit gewürzten, gemahlenen Akzenten. Einige Halblinge bestreuen ihre Kruste sogar mit weißem Cheddar, der für einen einzigartigen Geschmack sorgt, aber alle sind sich einig, dass es eine Sünde wäre, diesen Kuchen ohne eine Kugel frisch geschlagene süße Sahne zu servieren.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/100_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Heartlands Rose Apple and Blackberry Pie",
							"page": 139
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/101_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 938,
							"height": 2925
						}
					],
					"id": "06d"
				},
				{
					"type": "entries",
					"name": "Honey-Drizzled Cream Puffs",
					"page": 141,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/103_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Diese köstlichen, mit Vanillepudding gefüllten Leckereien gehören zu Recht auf jede Halblingsdesserttafel von Amn bis nach Niewinter und darüber hinaus. Die knusprigen, hohlen Teigtaschen, die schon Tage im Voraus zubereitet werden können, sind an sich schon ein Genuss, aber man kann nicht genug über die Vanillepuddingfüllung sagen - eine dichte, samtige Mischung aus Sahne, Vanille und Honig. Dieser Pudding ist zwar eine wunderbare Füllung oder Garnierung für jedes Dessert und lässt sich am besten mit einem Spritzbeutel auftragen, aber es ist auch völlig normal, ihn löffelweise zu essen (zumindest wird das berichtet). Wenn Sie diese Puffs nicht mit einem feinen lokalen Honig beträufeln, machen Sie etwas falsch.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Honey-Drizzled Cream Puffs",
							"page": 141
						}
					],
					"id": "06e"
				},
				{
					"type": "entries",
					"name": "Green Dragon Inn Menu",
					"page": 144,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/32.webp"
							},
							"width": 1759,
							"height": 1989
						},
						{
							"type": "insetReadaloud",
							"page": 145,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Seid gegrüßt, Abenteurer! Das hier ist das Gasthaus \"Grüner Drache\", und wenn du weißt, was gut für dich ist, hältst du deine Augen offen, deinen Kopf unten und deinen Mund geschlossen. Das Getränk hier ist stark und das Essen ist... essbar. Heute Abend haben wir Meeresfrüchte im Angebot - wenn du etwas siehst, das dir schmeckt, kannst du es haben, wenn du es bezahlen kannst."
									]
								}
							],
							"id": "070"
						}
					],
					"id": "06f"
				}
			],
			"id": "05e"
		},
		{
			"type": "section",
			"name": "Chapter 5: Uncommon Cuisine",
			"page": 147,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/34.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"Ein Besuch in einer der großen Städte in den Welten von Dungeons & Dragons - Waterdeep, die Freie Stadt Greyhawk oder sogar das unheimliche Sigil, die Stadt der Türen - überwältigt die Sinne. Stimmen plappern in unzähligen verschiedenen Sprachen. Die Gerüche von Dutzenden verschiedener Küchen vermischen sich mit den Gerüchen überfüllter Straßen....Zwischen den Angehörigen dieser eher gewöhnlichen Rassen finden sich die wahren Exoten: hier ein stämmiger Drachengeborener, der sich durch die Menge drängt, und dort ein verschlagener Tiefling, der mit schelmischen Augen in den Schatten lauert. Eine Gruppe von Gnomen lacht, als einer von ihnen ein cleveres Holzspielzeug aktiviert, das sich von selbst bewegt."
					],
					"from": "D&D Player's Handbook"
				},
				{
					"type": "entries",
					"entries": [
						"Die riesigen Welten des Multiversums sind voll von humanoidem Leben in allen Formen, Größen und Glaubensrichtungen. Doch trotz der reichhaltigen biologischen Vielfalt der Ebenen sind einige Gruppen einfach häufiger anzutreffen als andere: Menschen, Elfen, Zwerge und Halblinge. Ihre schiere Anzahl gibt den kulinarischen Standard der Reiche vor, doch abseits der ausgetretenen Pfade bahnt sich eine Vielzahl von weniger verbreiteten Kulturen ihren eigenen Weg durch die Welt der Speisen. Vom stolzen Drachengeborenen und dem ausgestoßenen Tiefling bis hin zu den standhaften Kriegsgeschmiedeten und den engelsgleichen Aasimar repräsentieren diese seltenen Völker lebendige und mächtige Kulturen, die den Welten, in denen sie zu finden sind, ihren Stempel aufdrücken.",
						"Diese häufig als \"ungewöhnlich\" bezeichneten Humanoiden können sich in die multikulturellen, kosmopolitischen Städte der Planeten, die sie bevölkern, einfügen. In den abgelegenen Dörfern einiger fremdenfeindlicher Gemeinschaften sind sie jedoch oft mit schädlichen sozialen Stigmata konfrontiert, die sogar so weit gehen, sie als \"Monster\" zu bezeichnen. An solch archaischen Orten können selbst so allgegenwärtige Gruppen wie Zwerge und Halblinge auf nervöse Fremdenfeindlichkeit stoßen. Während die großen städtischen Zentren der Welten des Multiversums, wie Waterdeep, Sharn oder Greyhawk, bereitwillig Bewohner aus fernen Ländern willkommen heißen, sind ihre Großstadtkulturen einfach zu fest verwurzelt, um viel Einfluss von außen zu akzeptieren. Ohne eine richtige Gemeinschaft ist oft alles, was von diesen ungewöhnlichen Kulturen existiert, das, was jeder Einzelne mitbringt. Und während menschliche Kulturen viele Neuankömmlinge von außen aufnehmen, gibt es nur selten einen Menschen, der abenteuerlustig genug ist, um unter diesen abgelegeneren Zivilisationen zu leben.",
						"Kulturelle Unterschiede führen zu ungerechtfertigten Nachteilen, und zu allem Überfluss sind grundlegende physische Unterschiede wie die Größe und Form von Behausungen, Möbeln und Haushaltsgegenständen eine große Herausforderung für diejenigen, die sich in die menschenzentrierte Zivilisation begeben. Der Breitflügel-Aarakocra, der an ein großes Nest gewöhnt ist, könnte es schwer haben, auf einer Daunenmatratze in einem Gasthaus gut zu schlafen, während es für zurückgezogen lebende Riesenvölker wie Firbolgs oder Goliaths fast unmöglich ist, an einem von Menschen gedeckten Tisch zu speisen.",
						{
							"type": "entries",
							"name": "Uncommon Tastes",
							"page": 149,
							"entries": [
								"Vom rustikalen Lagerfeuer bis hin zu den Höfen der Könige gelten diese Unterschiede auch für alle Bereiche der Küche, seien es Kochutensilien, Kochgeschirr, Rohstoffe oder sogar Portionen. Für weniger verbreitete Gruppen ist es unglaublich selten, wenn nicht gar unmöglich, vertraute Gerichte auf der Speisekarte eines Lokals zu finden. Nur die kultiviertesten und aufgeklärtesten Menschen, Elfen und Halblinge experimentieren mit diesen einzigartigen Gerichten und ihren ungewöhnlichen Zubereitungstechniken. Jeder abenteuerlustige Esser wird jedoch mit köstlichen Optionen belohnt, die die Sinne anregen. Das Höllenhundmark der Tieflinge erfordert zwar einen Abstecher in die neun Höllen, aber es lohnt sich. Die Delikatesse der Drachengeborenen, flambiertes, knuspriges Halblingsfleisch, würde in den meisten Städten sicherlich für Ärger sorgen (ohne Fleiß kein Preis). Und die lebende Meeresfrüchte-Bouillabaisse des Triton ist sicher nicht jedermanns Sache.",
								"Die Mahlzeiten dieser Humanoiden sind weit mehr als nur essbar und nahrhaft - sie weisen oft eine fast alchemistische Explosion von Aromen und Texturen auf, obwohl sie in der Regel aus alltäglichen Zutaten bestehen. Ein Koch mit einem kultivierten Gaumen könnte sich inspirieren lassen, einige dieser Zutaten einzubauen oder fremde Zubereitungstechniken anzuwenden, um schöne und neuartige kulinarische Hybride zu kreieren.",
								"Dennoch ist es wichtig, die Unterschiede zu überwinden und sich auf das zu besinnen, was sie eint. Diese Humanoiden bewohnen in der Regel die gleichen Ökosysteme wie andere Gruppen; sie jagen in den gleichen Wäldern, fischen in den gleichen Gewässern und ernten in den gleichen Ebenen. Auch wenn territoriale Grenzen sie in Streit versetzen können, bleiben die Einkaufslisten im Wesentlichen dieselben. Aber auch hier ein Wort der Warnung: Einige Nahrungsmittel, Gewürze und Zutaten dieser ungewöhnlichen Gruppen können einen Humanoiden schwer verletzen, töten oder verfluchen. Sei also vorsichtig, schöner Reisender (besonders vor dem Tieflings-Teufelsgewürz und der Feuerfrucht)! Es ist am besten, wenn du dich mit einem ebenso vorsichtigen wie offenen Geist durch diese besonderen Menüs bewegst.",
								"Es ist zwar unmöglich, alle Kulturen und Glaubensrichtungen im riesigen Multiversum zu analysieren, aber die folgenden repräsentieren das, was man als {@i am verbreitetsten} Uncommons bezeichnen könnte, jede mit ihren eigenen kulinarischen Traditionen und bemerkenswerten Beiträgen."
							],
							"id": "073"
						},
						{
							"type": "entries",
							"name": "Dragonborn: Medium Rare",
							"page": 150,
							"entries": [
								"Die Philosophie der Drachengeborenen in Bezug auf Essen ist einfach: töten, grillen, essen. Auch wenn ihre genaue Abstammung umstritten ist, ist man sich einig, dass sie eng mit Drachen verwandt sind (oder in manchen Geschichten direkt von drakonischen Göttern abstammen) und ihr Geschmack im Allgemeinen mit der Drachenspeise übereinstimmt: Fleisch - gebraten, geräuchert oder roh - garniert mit gelegentlichem Getreide und Gemüse. Im Gegensatz zu ihren eher einzelgängerischen Vettern, den Drachen, sind Drachengeborene jedoch Humanoide, die in eng verbundenen, klanbasierten Gesellschaften leben, in denen Ehre, Verhalten (böse oder gut) und das Wohlergehen der Gemeinschaft über allem stehen. Dementsprechend sind die Mahlzeiten der Drachengeborenen gemeinschaftliche Angelegenheiten, die von einem überraschenden Maß an Förmlichkeit und Tradition geprägt sind. Riesige Familienplatten mit verschiedenen Fleischsorten schmücken feuerfeste Steintische, und in einigen Clans laufen Drachengeborene mit Tranchiermessern und schweren Spießen mit gegrilltem oder gegrilltem Fleisch durch die Festsäle und servieren wahre Büfetts mit großzügigen, herzhaften Koteletts.",
								"Der angeborene Drang der Drachengeborenen zur Selbstvervollkommnung und Exzellenz durchdringt alle Aspekte ihrer Kultur, auch die Küche und das Essen. Dementsprechend haben die meisten Köche der Drachengeborenen ihr ganzes Leben mit dem Streben nach Spitzenleistungen in der Kochkunst verbracht, und wenn es um Fleisch geht, beherrschen sie es, ob gekocht oder roh zubereitet. Aber fragen Sie immer, was auf dem Teller ist, bevor Sie es probieren; in vielen Drachengeborenen-Kulturen ist humanoides Fleisch nicht \"vom Tisch\"."
							],
							"id": "074"
						},
						{
							"type": "entries",
							"name": "Gnome: The Forgotten Folk",
							"page": 151,
							"entries": [
								"Auf den Planeten des Multiversums wimmelt es nur so von Raubtieren und gewaltigen, kriegslüsternen Humanoiden, doch die Gnome, die zierlichsten unter dem allgegenwärtigen Volk, gedeihen, indem sie sich ihre Emotionen zu eigen machen und sich ihre Neugier zunutze machen. Gnome sind flink und klug und haben die unheimliche Fähigkeit, sich in jede Umgebung einzufügen, wodurch sie die Aufmerksamkeit potenzieller Angreifer geschickt ablenken können. Sie sind im Grunde ihres Herzens wissbegierige Tüftler, die es geschafft haben, in aller Stille mit den größeren Zweibeinern zu koexistieren, wobei sie oft von deren Überheblichkeit profitieren. Obwohl Gnome jahrhundertelang leben können, genießen sie jeden Tag in vollen Zügen und finden Trost darin, ihr breites Spektrum an Emotionen zu zeigen. Sie sind einfallsreich und durchdacht, vor allem wenn es um die Küche geht, wo sie natürliche und leicht verfügbare Zutaten gekonnt zu kleinen, brauchbaren Gerichten verarbeiten.",
								"Zwerge sind gesellige Esser und bevorzugen mehrgängige Mahlzeiten im Sitzen, doch ihre Rezepte sind nicht sehr abwechslungsreich, was in der Regel an der mangelnden Verfügbarkeit vor Ort liegt. Sie nehmen ihre Feste und Traditionen sehr ernst und planen dementsprechend, wie sie feiern, schlemmen und tanzen können. Mit ihren Füßen, die so gewandt sind wie ihre Zungen, lieben es die Gnome, sich auszutoben, besonders in Gesellschaft ihrer Landsleute. Wie bei vielen Humanoiden gibt es auch bei den Zwergen regionale Unterschiede, und mit diesen Unterschieden kommen auch unterschiedliche Kulturen und Geschmäcker.",
								"Die Felsenzwerge, die man typischerweise an ihren übergroßen Rüsseln erkennt (von denen man annimmt, dass sie ihre Geschmacksknospen verbessern), sind die häufigsten und bekanntesten unter den Zwergen. Sie gehen das Leben mit einer einfachen Haltung und einer anmutigen Anpassungsfähigkeit an, die sich auch in ihren kulinarischen Gewohnheiten widerspiegelt. Sie sind von Natur aus nicht wählerisch und essen genauso gerne Menscheneintopf oder ein elfisches Fritto Misto wie mit Ziegenkäse gefüllte Pilze.",
								"Ihre Brüder, die geheimnisvollen Tiefenzwerge, sind es nicht. Die Svirfneblin, wie sie genannt werden, sind die selbständigsten und unnahbarsten ihrer Art und haben wegen ihrer Zurückgezogenheit oft einen unverdienten schlechten Ruf. Dennoch sind diese Bewohner der Unterwelt keineswegs böse oder bösartig, und ihre unerbittliche Jagd nach Edelsteinen wird durch eine gesunde, aber einfache Ernährung mit frischem Fisch, Insekten und Pilzen unterstützt.",
								"Die Tinker-Zwerge, auch Minoi genannt, sind fast ausschließlich auf dem Planeten Krynn zu finden. Ihre hingebungsvolle Hingabe an Erfindungen ist eine Manifestation der angeborenen Neugier aller Gnome, die jedoch auf die Spitze getrieben wird. Experimentieren, oft ohne These, ist ein Rezept für Katastrophen, aber auch für großen Fortschritt. Dies hat zu inspirierenden Techniken in der Lebensmittelzubereitung (Backen und Sous-Vide-Techniken) und Konservierung geführt. Waldzwerge gehen einen weitaus einfacheren Weg, meiden die Außenwelt (sogar ihre Mitzwerge) und nehmen alles an, was die Natur zu bieten hat. Sie sind die schüchternsten der Zwerge, und ihre selbst auferlegte Isolation hat mit Sicherheit ihre Essgewohnheiten geprägt. Als geschickte Jäger und Sammler sind Waldzwerge äußerst sensibel für ihr Ökosystem, ernähren sich von Wurzeln und Gemüse und bereiten ihre Nahrung am liebsten roh (ohne Fleisch) und mit Bedacht zu.",
								"Gnome schlemmen und trinken gerne, wenn auch weniger abwechslungsreich als die anderen. Süßigkeiten und Zucker sind auf dem Speiseplan der Zwerge eine Seltenheit, während Gewürze und Soßen, wenn überhaupt, nur sparsam verwendet werden. Traditionelle Milchprodukte sind in der Regel nicht ohne Weiteres erhältlich, aber einige Zwerge züchten Ziegen, die Butter, Milch und Käse liefern können. Hefe, sowohl für die Brot- als auch für die Getränkeherstellung, ist äußerst unüblich. Gnome sind jedoch sehr gut in der Zubereitung von Fleisch und einfachen Eintöpfen sowie im Sammeln von Obst, Gemüse und verschiedenen Pilzen."
							],
							"id": "075"
						},
						{
							"type": "entries",
							"name": "Tieflings: Infernally Bold",
							"page": 152,
							"entries": [
								"Wie ein entlaufener Apfelkarren in Waterdeep können Tieflingsgerichte dich überraschen und dich mit ihren kühnen Aromen umwerfen. Die Tieflinge, die manchmal als \"Volk ohne Heimat\" bezeichnet werden, sind eine Kultur ohne eine einheitliche Küche. Aromen und Gewürze haben Vorrang vor den Proteinen und Produkten, die sie würzen. Da alle Tieflinge früher aus verschiedenen Gruppen stammten, bevor sie mit dem \"Blut von Asmodeus\" verflucht und in ihre heutige teuflische Gestalt verwandelt wurden, sind ihre Zutaten und Gerichte - die von Nudeln, Suppen und Eintöpfen bis hin zu Gemüse, Fleisch und allem, was dazwischen liegt, reichen - so vielfältig wie alle anderen auf den Ebenen. Was sich jedoch änderte, als sie vom Herrn der Neun Höllen beansprucht wurden, war eine physiologische Verschiebung ihrer Gaumen und Vorlieben. Die Neun Höllen sind nicht für ihre Küche bekannt und servieren traditionell geschwärzte, gekochte und fade Speisen, die den Bewohnern nicht schmecken sollen. Als irdische Wesen rebellieren Tieflings in der Regel gegen diese Geschmacksrichtungen und sehnen sich nach dem Gegenteil: salzige, süße, würzige und vor allem scharfe Speisen - kräftige Aromen, die ihre verkohlten Geschmacksknospen durchdringen und ihnen ein Gefühl von Vitalität und Leben vermitteln.",
								"Natürlich sind manche Tieflinge mehr mit ihren höllischen Neigungen im Einklang als andere, was sich nicht nur auf ihr Verhalten, sondern auch auf die Wahl ihrer Speisen auswirkt. Für diese Tieflinge sind rohes Fleisch, Mark, Blut und manchmal sogar Mineralien und Kohle die bevorzugte Speisekarte, während mysteriöse magische Gebräuche, die nach Schwefel, Asche und Öl riechen, ihren Durst stillen können. Unabhängig von ihrer Ausrichtung wäre es ein Fehler, diese manchmal ungewohnten Speisen und Essgewohnheiten vorschnell zu beurteilen. Tieflinge kennen den Geschmack, was sie zu großartigen Köchen machen kann - vorausgesetzt, du vertraust ihnen genug, um dich zu bedienen."
							],
							"id": "076"
						},
						{
							"type": "entries",
							"name": "Half-Orcs: The Palate of Gruumsh",
							"page": 153,
							"entries": [
								"Halb-Orks sind die ultimativen Aasfresser und Sammler im Multiversum, und die Vielfalt ihrer Ernährungsweise beweist dies. Halb-Orks sind ein traditionell nomadisch lebendes Volk, das sowohl menschliche als auch Ork-Kulturen auf den Tisch gebracht hat. Sie sind geschickte Allesfresser, die in praktisch jeder Umgebung Nahrung finden können, aber sie haben eine starke Vorliebe für Fleisch, das sie gegenüber Obst und Gemüse stark bevorzugen. Aber auch Nüsse und Gemüse stehen oft auf ihrem Speiseplan, ebenso wie verschiedene Pilze, Larven und Insekten. Für einen Halb-Ork ist praktisch nichts vom Tisch, solange die Nahrung zwei Kriterien erfüllt: Sie macht satt und ist eines Kriegers würdig.",
								"Aus Ehrerbietung vor ihrem einäugigen Kriegergott Gruumsh ist der wahre Appetit der meisten Halb-Orks das Abenteuer. Halb-Orks, die über die nötige Zeit und die nötigen Mittel verfügen, machen sich jedoch die Mühe, ihr Fleisch zu kochen und zu würzen, ihre Larven zu salzen und sogar die ekligen Insekten zu braten oder mit Schokolade zu beträufeln. Ihr nicht pingeliger Gaumen und ihr im Allgemeinen heiteres Auftreten machen sie zu idealen Essensgästen; aber stellen Sie sicher, dass Sie Ihre Bestellung beim örtlichen Metzger verdoppeln, nein verdreifachen: Mit einer muskulösen Größe von sechs bis sieben Fuß können Halb-Orks {@i essen} groß essen."
							],
							"id": "077"
						}
					],
					"id": "072"
				},
				{
					"type": "entries",
					"name": "Arkhan the Cruel's Flame-Roasted Halfling Chili",
					"page": 154,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/107_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Fleisch für den Fleischgott! Es ist verständlich, dass die Zubereitung von Halblingen in vielen Reichen verpönt ist, aber ihr Verzehr ist ein wichtiger Bestandteil der Küche der Drachengeborenen. Man munkelt jedoch, dass dieses Rezept das persönliche Rezept von Arkhan dem Grausamen, dem berüchtigten Jünger der fünfköpfigen Drachengöttin Tiamat, ist, und daher ist es würdig, aufgenommen zu werden. Dieser wilde und gerissene Eidbrecher-Paladin wird in seinem Chili nichts anderes als feinstes Halbling-Fleisch essen, aber die Gewürze passen wunderbar zu jedem Fleischersatz, den ihr wählt - in diesem Fall würziges Truthahnfleisch oder {@creature abyssal chicken|BGDIA}, das stundenlang mit Kidneybohnen, Piment, Nelken, Cayennepfeffer und einer Handvoll Kakaopulver von Vecna geköchelt wird. Diese sättigende Fleischsauce kann schalenweise verzehrt oder über andere Tiere (Fleisch) oder Nudeln gestrichen werden.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Arkhan the Cruel's Flame-Roasted Halfling Chili",
							"page": 155
						}
					],
					"id": "078"
				},
				{
					"type": "entries",
					"name": "\"Orc\" Bacon",
					"page": 156,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/108_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Nein, er wird nicht aus Orks hergestellt, sondern aus {@i für} Orks. Halb-Orks finden diesen köstlichen Snack ganz nach ihrem Geschmack, ebenso wie die Goliaths von Eberron und ein paar Wildmenschen und Halblinge. Es heißt, dass ein Halb-Ork namens Mazmorras als Erster dieses scharfe Rezept für gepökelte Schweinefleischstreifen entdeckte, die man praktisch aus zwanzig Metern Entfernung schmecken kann. Die Orks, die es manchmal \"das Schweinefleisch von Gruumsh\" nennen, würzen es mit schwarzem Pfeffer und Knoblauch; ein Halb-Ork könnte stattdessen den Rand mit etwas Ahornsirup abrunden. Erfahrene Abenteurer, die sich ins Orkland wagen, wissen, dass das Fallenlassen eines Speckbündels Verfolger ablenken kann, und es ist sogar schon vorgekommen, dass Orks mit Menschen, die Speck bei sich tragen, tauschen. Die besten Ergebnisse erzielt man mit Thayan Doomvault Swine Run-Schweinefleisch - es hat die richtige Potenz.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "\"Orc\" Bacon",
							"page": 156
						}
					],
					"id": "079"
				},
				{
					"type": "entries",
					"name": "Fire-Spiced Abyssal Chicken Kebabs",
					"page": 158,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/109_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Es lässt sich nicht leugnen, dass das ausgeprägte höllische Erbe eines Tieflings einen großen Einfluss auf seine Identität hat. Einige lehnen ihre unheilige Herkunft rundheraus ab, aber viele leben stolz in Harmonie mit ihr und sind offen für die Erforschung aller Aspekte ihrer einzigartigen Eigenschaften. Diese Aufgeschlossenheit hat zu einer kühnen, ungezügelten Ernährung geführt, die für Uneingeweihte oft unzugänglich und manchmal gefährlich ist. Ein Gericht, für das sie ein Händchen haben, ist feuergewürzt {@creature abyssal chicken|BGDIA} (ein vogelähnlicher Unhold, der im Abyss und in Avernus beheimatet ist und ähnlich wie fettes Hühnchen schmeckt), oder überhaupt alles, was mit Feuer gewürzt ist, da ihre natürliche Widerstandsfähigkeit gegen Hitze ihnen eine verbesserte Fähigkeit verliehen hat, auch mit Gewürzen umzugehen. Flammenbeleuchtete Fleischspieße werden in eine würzige Pfefferglasur getaucht, um diese Spieße mit einem besonderen Kick zu kreieren.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Fire-Spiced Abyssal Chicken Kebabs",
							"page": 159
						}
					],
					"id": "07a"
				},
				{
					"type": "entries",
					"name": "Hardbuckler Stew",
					"page": 160,
					"entries": [
						"Wenn du jemals durch die Straßen der ummauerten Zwergenstadt Hardbuckler gehst, die nur wenige Wochen östlich von Baldur's Gate liegt, ist die Wahrscheinlichkeit groß, dass du die eigentliche Stadt völlig übersiehst. Während sich an der Oberfläche malerische Landhäuser befinden, die durch schmale Fußwege miteinander verbunden sind, spielt sich das eigentliche Geschehen in den großzügigen Kellern ab, die sich bis zu drei Stockwerke unter die Erde erstrecken können. Verbunden durch Tunnel, die als unterirdische Verkehrswege dienen, betreiben die Zwerge in diesen gemütlichen, von Kaminen beleuchteten unterirdischen Räumen Geschäfte, Gasthöfe und Schankwirtschaften. Hier finden Sie auch die kulinarische Spezialität der Stadt: Hardbuckler-Eintopf. Dieser erdige und aromatische Eintopf wird in der Regel mit Kartoffeln, Pilzen, Flechten, Rüben und verschiedenen Fleischsorten zubereitet - von Geflügel und Ziegen bis hin zu Spitzmäusen und Wühlmäusen - und trifft genau den richtigen Ton. Jedes Lokal in dieser kunstvollen Unterstadt wird Ihnen sagen, dass es ihn \"richtig\" zubereitet, aber in dieser speziellen Version des Rezepts wird Lammfleisch verwendet, das für kleine Zwergenmünder fein gehackt wird.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Hardbuckler Stew",
							"page": 160
						}
					],
					"id": "07b"
				},
				{
					"type": "entries",
					"name": "Twice-Baked Cockatrice Wings",
					"page": 162,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/111_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Die Tabaxi sind langschwänzige, katzenartige Humanoide, die für ihre angeborene Neugier und ihren sprunghaften Geist sowie für ihre flinken Jagdfähigkeiten bekannt sind. Die Tabaxi-Katzenmenschen von Maztica, die je nach Körperbau und Fellfarbe auch als \"Jaguar-Menschen\" oder \"Leoparden-Menschen\" bezeichnet werden, sind besonders gefährliche Raubtiere, aber man fragt sich dennoch, wie oft sie die Gelegenheit hatten, Kakadus zu jagen. Die Tabaxi sind äußerst wählerisch bei der Zubereitung ihrer Vögel, und es lässt sich nicht leugnen, dass diese extraknusprigen Hähnchenflügel, die mit einer pikanten Trockenmischung bestäubt sind, selbst den wählerischsten Esser zufrieden stellen. Das Rezept ist ein eifersüchtig gehütetes Geheimnis und Tabaxi können ihre Pfoten nicht davon lassen.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Twice-Baked Cockatrice Wings",
							"page": 163
						}
					],
					"id": "07c"
				},
				{
					"type": "entries",
					"name": "Braised Lamb",
					"page": 164,
					"entries": [
						"Dieses rustikale Rezept für geschmortes Lammfleisch ist von den kulinarischen Traditionen der Minmax-Halb-Orks inspiriert, einem zurückgezogen lebenden Stamm, der aus den Außenbezirken von Vaasa in den trostlosen Kalten Landen im Nordosten Faerûns stammt. Sie sind für ihre extreme Kampffähigkeit bekannt, aber für ihre Mittelmäßigkeit (oder weniger) in so ziemlich allem anderen. Obwohl mehrere Ork-Älteste unter den Minmax leben, die als Heiler, Schamanen und Geschichtenerzähler dienen, hat sich der Clan, angeführt von dem furchterregenden und weisen Kalatuur Minmax, eine untypische Herangehensweise an Essen und Politik angeeignet. Auch der Gaumen der Orks ist sehr unterschiedlich und reicht von subtilen menschlichen Gerichten wie Fisch, Käse und Brot bis hin zur orkischen Vorliebe für Großwildfleisch. Doch diese Spaltung bringt unerwartete kulinarische Vorteile mit sich, darunter eine tiefgründige Herangehensweise an die Fleischzubereitung, bei der ausgeprägte orkische Geschmacksrichtungen mit menschlichen Techniken kombiniert werden. Der Minmax-Klan ist auf seine Kampfkraft ebenso stolz wie auf diesen Lammschmorbraten, der in Textur und Geschmack seinesgleichen sucht.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Braised Lamb",
							"page": 164
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/112_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 906,
							"height": 2925
						}
					],
					"id": "07d"
				},
				{
					"type": "entries",
					"name": "Deep Gnome Trillimac Pods",
					"page": 166,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/114_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Wenn ihr auf der Suche nach einer Rarität seid, seid ihr hier genau richtig. Der Trillimac-Pilz gehört zu den wertvollsten und temperamentvollsten Pflanzen des Underdarks, und nur die tiefgründigen Gnome der Stadt Blingdenstone scheinen das Geheimnis seines Anbaus und seiner Zubereitung zu kennen. Dieses unterirdische Grundnahrungsmittel wird traditionell durch Reinigen, Einweichen und Trocknen des Trillimac-Stängels zu einem schmackhaften, schwammartigen Brot verarbeitet, das sich wochenlang im Regal halten kann - ein beliebter Gegenstand für den Handel oder Verkauf auf dem unterirdischen Markt von Mantol-Derith. Was man auf dem Markt allerdings nicht findet, sind Trillimac-Nudeln, die die misstrauischen Svirfneblin nur für sich behalten. Die aus nussigem Trillimac-Stängelmehl hergestellten Nudeln sind mit einem erdigen Ragout aus den Spitzen dieser seltenen Pflanze gefüllt. Nach einer Kostprobe wirst du im Underdark nach einem Nachschlag suchen. Wenn Sie Schwierigkeiten haben, echte Trillimac-Nudeln zu bekommen (und das werden Sie), können Sie auch dünne Weizenteigblätter verwenden, aber denken Sie nicht daran, das Ragout mit Trillimac-Top zu ersetzen.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Deep Gnome Trillimac Pods",
							"page": 167
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/115_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "07e"
				},
				{
					"type": "entries",
					"name": "Surrogate Steaks",
					"page": 170,
					"entries": [
						"Das Multiversum ist ein seltsamerer Ort, als viele sich vorzustellen wagen. In einer bizarren Ruine in der Nähe der Barrieregipfel von Oerth hatten jenseitige Humanoide ihre Vorratskammern mit allen möglichen Nahrungsmitteln gefüllt, die in durchsichtigen, luftdichten Beuteln versiegelt waren. Als die einzige Überlebende einer Expedition zu diesem verfluchten Ort nach Greyhawk zurückkehrte, behauptete sie, die Heimreise mit dem Verzehr des seltsamen Fleisches angetreten zu haben, das sie dort gefunden hatte. Nach langem Rätselraten der örtlichen Alchemisten über die verbliebenen Vorräte, die sie bei sich trug, stellten sie fest, dass es sich gar nicht um Fleisch handelte, sondern um eine seltsame pflanzliche Mischung, die so gewürzt war, dass sie die Essenz von Fleisch lieferte. Inspiriert von dieser Entdeckung begannen einige kühne Köche, mit ihren eigenen Ansätzen für dieses \"Ersatzsteak\" zu experimentieren, ein Verfahren, das schließlich von Hochelfen auf der Grundlage von Soja, Gerste und Kakaobutter perfektioniert wurde.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Surrogate Steaks",
							"page": 170
						}
					],
					"id": "07f"
				},
				{
					"type": "entries",
					"name": "Barovian Butterscotch Pudding",
					"page": 171,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/117_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Nach einem köstlichen Wolfssteak, butterweichem Knoblauchbrot und ein paar Gläsern Red Dragon Crush-Wein befriedigt nichts den süßen Zahn so sehr wie der berühmte barovianische Buttertoffee-Pudding des Blue Water Inn. Dieses Gericht ist so süß und mild wie ein großer Kelch Eulenbärenmilch. Aber ein paar Ratschläge für alle, die die geisterhaften Nebel von Barovia durchqueren wollen, um in ihren Lokalen zu speisen: (1) Kehren Sie vor Einbruch der Dunkelheit nach Hause zurück, vor allem bei Vollmond; (2) übernachten Sie nicht auf Schloss Ravenloft, egal wie sehr der Gastgeber Sie dort haben möchte; und (3) meiden Sie unbedingt Traumkuchen und Purple Grapemash No. 3 vom Weingut Wizard of Wines!",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Barovian Butterscotch Pudding",
							"page": 171
						}
					],
					"id": "080"
				},
				{
					"type": "entries",
					"name": "Fried Fingers",
					"page": 174,
					"entries": [
						"Diese saftigen, panierten Streifen sind ein Gericht, das vom Echsenvolk der Salzmarschen populär gemacht wurde, wo es üblicherweise mit humanoiden Teilen anstelle von Geflügel zubereitet wurde, und geben dem Begriff \"Fingerfood\" eine neue Bedeutung. Heute wird dieses Rezept in allen zivilisierten Teilen des Multiversums serviert. Es besteht aus gezogenen Streifen von lokalem Geflügel, die in einer unkonventionellen, gewürzten Panade gerollt, knusprig gebacken und mit zwergischem Senf, tieflingischem Tomatenmark oder einer warmen Pflaumensoße zum Dippen serviert werden. Wenn Sie die Gelegenheit haben, das Original zu probieren, eignen sich fette Halblingsfinger am besten.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Fried Fingers",
							"page": 174
						}
					],
					"id": "081"
				},
				{
					"type": "entries",
					"name": "Bytopian Shepherd's Bread",
					"page": 176,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/118_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Es gibt wohl keine Küche, die jenseitiger ist als die der Aasimar, der weitverzweigten Nachfahren der Himmlischen. Aber auch die Aasimar sind halb menschlich, und ihr Bedürfnis nach sterblicher Nahrung ist der Grund, warum viele glauben, dass das in den Zwillingsparadiesen verbreitete Brotrezept letztlich von den Aasimar stammt. Dieses gewürzte Brot, das in dicken Scheiben serviert wird, besteht aus Körnern, die mit geriebenen Karotten und reichhaltigen Mandelstückchen durchsetzt sind. Es ist eine köstliche Vorspeise für die hartgesottenen Hirten, die in den Tälern von Bytopia arbeiten. Mutige Abenteurer aufgepasst: Solltet ihr jemals in den Besitz des seltenen Gewürzes Shiftspice kommen, streut eine großzügige Prise in den Teig, um sicherzustellen, dass jedes Brot einen völlig unerwarteten Geschmack hat.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Bytopian Shepherd's Bread",
							"page": 176
						}
					],
					"id": "082"
				}
			],
			"id": "071"
		},
		{
			"type": "section",
			"name": "Chapter 6: Elixirs & Ales",
			"page": 179,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/38.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"Ich weiß, dass du in einem deiner Beutel etwas hast, das dem Zwerg die Kälte aus den Knochen treiben würde, wenn du weißt, was ich meine\", sagte Tanis leise.",
						"Oh, sicher, Tanis\", sagte Tas und strahlte. Er fummelte erst in einer Tasche, dann in einer anderen und holte schließlich einen silberglänzenden Flachmann hervor. 'Brandy. Otiks Bester.'"
					],
					"by": "Margaret Weis and Tracy Hickman",
					"from": "Dragons of Autumn Twilight"
				},
				{
					"type": "entries",
					"page": 181,
					"entries": [
						"Bei all der außergewöhnlichen Vielfalt im Multiversum scheinen alle Kulturen, Dimensionen und Welten eines gemeinsam zu haben: Alle trinken! Und es gibt keinen Mangel an Getränken, die die Rezepte in diesem Buch begleiten. Getränke bewegen sich zwischen den Kulturen freier als Nahrungsmittel, so dass es schwer ist, ein bestimmtes Gebräu seinem Ursprung zuzuordnen. Elfen mögen dem Wein zugetan sein und Zwerge dem Ale, aber versammeln Sie ein paar Abenteurer in einer Bar, und die meisten werden sich in ihrem Geschmack als ebenso wagemutig erweisen wie in ihren Heldentaten.",
						"Manche sagen sogar, dass man ein Essen erst dann richtig genießen kann, wenn es mit einem guten Getränk kombiniert wird. Egal, ob Sie eine belebende Tasse Tee, einen durstlöschenden Saft oder etwas Härteres brauchen, um sich zu entspannen, die Tavernen des Multiversums warten auf Ihren Besuch. Kosmopolitische Barkeeper haben die Erfindung von Getränken zu einer Kunst erhoben, die in ihrer Komplexität und Cleverness mit der Alchemie konkurriert - ihre Kreationen können geradezu magisch erscheinen; und manchmal sind sie es auch.",
						"Leider ist hier nur Platz für ein paar bemerkenswerte Getränke. Um ein umfassendes Wissen über die Getränke im Multiversum zu erlangen, müsste man sich auf eine epische Reise bis an den Rand der Realität begeben, denn in jeder Ecke der bekannten Welten hat irgendjemand einen Weg gefunden, sich zu betrinken, ganz gleich, welche Materialien zur Verfügung stehen. Es gibt Tränke, Gaumenreiniger, Bier, Apfelwein, Spirituosen, Ales, Weine, Säfte, verbesserte Wässer, natürliche Quellen, Kaffees, Tees und gemütliche Gläser mit warmer Milch zum Schlafengehen, die man da draußen trinken kann.",
						"Die hier versammelten Rezepte haben sich alle einen Weg durch die Reiche gebahnt und sind zu festen Bestandteilen des Abenteurerlebens geworden. Die beliebtesten Gebräue haben ihre eigenen regionalen Namen und Variationen, die den Sinn für Humor und die Geschmacksknospen der Einheimischen bedienen - es kann also nie schaden, ein paar Spitznamen für sein Lieblingsgetränk zu kennen.",
						"Zum Wohl!"
					],
					"id": "084"
				},
				{
					"type": "entries",
					"name": "Par-Salian's Tea",
					"page": 182,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/120_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Egal, ob Sie ein Krieger sind, der nach einem anstrengenden Abenteuer sein Kettenhemd ablegt, oder ein Zauberer, der sich nach einer anstrengenden Sitzung in der Bibliothek entspannt - jeder Tag verlangt nach Zeit für Erholung. Von einem obskuren Oolong-Tee bis hin zu einer gewöhnlichen Kamille sind Tees mit einer unglaublich beruhigenden und erholsamen Wirkung für Körper und Geist ausgestattet. Der mächtige, weiß gewandete Hochmagier Par-Salian war für seine arkanen Fähigkeiten bekannt, aber die, die ihm nahe standen, erzählten auch gerne von seinem starken, selbstgebrauten Teeblatt. Eine einzige Untertasse dieser außergewöhnlichen Mischung, die unter anderem einen Aufguss aus frischem Ingwer mit Honig, Kamille, getrockneter Zitrone, Orangenschale und einer Prise schlüpfriger Ulmenrinde (die ihm einen weichen, öligen Nachgeschmack verlieh) enthielt, sollte selbst die hartnäckigste Erkältung lindern - eine Wirkung, die das Überleben eines von Par-Salians berühmtesten Schülern, Raistlin Majere, sicherte. Zahlreiche Interpretationen von Par-Salians legendärem Tee sind nach wie vor in ganz Krynn beliebt, wobei einige Varianten mit seltenen und psychedelischen Beial-Samen aus den Dornensträuchern von Estwilde getränkt sind, obwohl es heißt, dass niemand außer seinen treuesten Schülern sein Kräuteramalgam erfolgreich nachmachen konnte.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Par-Salian's Tea",
							"page": 183
						},
						{
							"type": "inset",
							"page": 183,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Par-Salian öffnete den Mund, um etwas zu sagen, dann bemerkte er, dass der Hochmagier Astathan ihn sehr aufmerksam beobachtete. Er schloss seinen Mund wieder. Der Tee hinterließ einen leicht öligen Nachgeschmack auf seiner Zunge, und Par-Salian erkannte ihn schließlich. Es war Beial-Samen aus den Dornenbüschen von Estwilde; er wirkte bewusstseinsöffnend, ohne die schädlichen Auswirkungen der meisten anderen Opiate. Ein wenig reichte aus, um den Anwender in Trance zu versetzen. Zu viel war giftig. Und die feine Grenze zwischen beiden wurde nur von Kräuterkundigen gezogen."
									],
									"by": "Lucien Soulban",
									"from": "Renegade Wizards"
								}
							],
							"id": "086"
						}
					],
					"id": "085"
				},
				{
					"type": "entries",
					"name": "Mushroom Tea",
					"page": 154,
					"entries": [
						"Wenn das Herdfeuer im Underdark erlischt, greifen die Drow bekanntermaßen zu ihren Kesseln - nicht um Kräutertee zu kochen, sondern eine Brühe aus köchelnden Pilzen. Wenn sie welche finden können, bevorzugen die Drow Matsutake, aber auch Shiitake oder Maitake tun es zur Not. Sie geben die in Scheiben geschnittenen Pilze in eine klare Brühe, die mit getrocknetem Seetang, manchmal mit einem Spritzer Fischbrühe oder Sojasauce und Alkohol gewürzt ist, und erhitzen sie in einem Teekessel. Daraus werden kleine Tassen des duftenden Tees gegossen und langsam getrunken, bis die Pilze perfekt gegart sind und mit einem feinen Spieß gegessen werden.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Mushroom Tea",
							"page": 154
						}
					],
					"id": "087"
				},
				{
					"type": "entries",
					"name": "Evermead",
					"page": 185,
					"entries": [
						"Nach einem geheimen Evermeet-Rezept hergestellt und Hunderte von Jahren gereift, ist ein Schluck dieses herrlichen Elfengebräus \"ein Geschmack der höheren Dimensionen selbst\". Abgesehen von den Superlativen ist es in der kulinarischen Welt unbestreitbar das Getränk, an dem alle anderen gemessen werden. Sanft und aromatisch umhüllt dieses außergewöhnliche Elixier den Gaumen mit kräftigen Noten von Kleehonig und einer Mischung aus elfischen Früchten und Körnern, die so selten sind, dass sie nicht einmal einen Namen in der Umgangssprache haben. Es wird gemunkelt, dass die Zutaten und Techniken denen des Feyweins ähneln. Dieses teure Fassbier ist nur auf der Insel Evermeet im spurlosen Meer westlich von Faerûn oder in {@i Auroras Katalog} Fässern oder Flaschen erhältlich. Wenn Sie jemals das Glück haben, das Original zu probieren, sollten Sie es langsam trinken - es kann ebenso schnell berauschen wie inspirieren. Dieses Rezept wurde jedoch ohne Alkohol hergestellt, um Ihr besseres Urteilsvermögen zu bewahren.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Evermead",
							"page": 185
						}
					],
					"id": "088"
				},
				{
					"type": "entries",
					"name": "Dwarven Mulled Wine",
					"page": 186,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/122_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Von zwergischen Diplomaten als \"der feinste Glühwein diesseits der materiellen Dimension\" bezeichnet, ist dieses Mischgetränk eine multikulturelle Angelegenheit. Ursprünglich wurde dieses Getränk zur Feier der Unterzeichnung der Schriftrolle von Schwertsheide hergestellt, die den Krieg der Königsmörder beendete und einen Vertrag zwischen den Zwergen von Thorbardin und den nahe gelegenen Qualinesti-Elfen von Krynn besiegelte. Die zwergischen Getränkeschmiede kombinierten ihren eigenen vollmundigen Drachenwein und lokale Gewürze mit delikaten, frischen Früchten, die von den Qualinesti geliefert wurden. Das Ergebnis war ein perfekt ausgewogenes, würziges und süßes Gebräu, das beide Gruppen sättigte und wärmte, während sie die kalten Winter mit dem Bau ihrer gemeinsamen Festung Pax Tharkas verbrachten. Jahre später, während des Krieges der Lanze, wurde dieses Rezept von Lord Gunthar, dem Großmeister der Ritter von Solamnia, bekannt gemacht, der es besuchenden Rittern (und sich selbst) als beliebten Schlummertrunk servierte. Aromatisiert mit Orangenscheiben, braunem Zucker, Zimt und Gewürznelken ist dieser fruchtige und vollmundige Wein ein wahrer Kraftprotz, der Sie in der Weihnachtszeit oder zu jeder anderen Zeit des Jahres auftauen wird.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Dwarven Mulled Wine",
							"page": 186
						}
					],
					"id": "089"
				},
				{
					"type": "entries",
					"name": "Cocoa Broth",
					"page": 188,
					"entries": [
						"Ein warmes Feuer, ein gemütlicher Sessel und ein dampfender Becher schokoladiger, flüssiger Güte - für einen Halbling sind das die Sieben Himmel (die Grünen Hügel von Venya, um genau zu sein). Gerüchten zufolge ist diese salzige, süße und würzige Kakaokreation das Ergebnis des Wunsches eines Halblingsmagiers, das perfekte Kamingetränk zu finden, und kitzelt jeden Teil des Gaumens und erheitert jeden Teil der Seele. Mit Kaffee und Gewürzen aus einer weit entfernten Region von Toril namens Tukan angereichert, müsst ihr nur noch etwas Marshmallow zu diesem Getränk hinzufügen, ein gutes Buch oder eine Schriftrolle zur Hand nehmen und schon könnt ihr den Abend ausklingen lassen.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Cocoa Broth",
							"page": 188
						}
					],
					"id": "08a"
				},
				{
					"type": "entries",
					"name": "Hot Spiced Cider",
					"page": 189,
					"entries": [
						"Heißer, gewürzter Apfelwein ist ein unverzichtbares saisonales Getränk, das alle anspricht, die nach einem Tag auf dem Trail eine warme, flüssige Zuflucht suchen. Frisch gepresster Apfelwein, der normalerweise kannenweise auf Märkten oder Bauernhöfen verkauft wird, wird über einem kleinen Feuer oder Ofen gekocht und mit Piment, Nelken, braunem Zucker und einem Spritzer Orange gewürzt, bevor er mit frischer Sahne und einer Zimtstange verfeinert wird. Halblinge servieren ihre eigene Spezialsorte namens Moonslake, einen minzigen, alkoholischen Apfelcocktail, der mit abgekochtem und abgeseihtem Minzwasser gemischt wird und einen beißenden, kühlen Nachgeschmack hat (den die Menschen eher nicht genießen). Elfen bereiten ihn sauber zu, oft durch ein Käsetuch abgeseiht, um ein raffiniertes, glasiges, bernsteinfarbenes Aussehen zu erhalten. Zwerge sind nicht pingelig, sie mögen ihn einfach nur aufgepeppt. Was auch immer Sie bevorzugen, genießen Sie eines dieser Gebräue für kühles Wetter, die Sie von innen heraus wärmen.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Hot Spiced Cider",
							"page": 189
						}
					],
					"id": "08b"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/124_Newm_9781984858900_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				},
				{
					"type": "entries",
					"name": "Goodberry Blend",
					"page": 191,
					"entries": [
						"Nur wenige Zauber im Repertoire eines Druiden oder Waldläufers sind so nützlich oder nahrhaft wie ein gut getimter Zauberspruch von {@spell Goodberry}. Eine einzige \"Gutbeere\", die durch die göttliche Essenz der Natur selbst verwandelt wurde, kann einen Abenteurer einen ganzen Tag lang mit Nahrung versorgen; einige haben ihre verzauberten Heileigenschaften beschrieben. Doch ungeachtet aller druidischen Überlieferungen oder Magie ist eines sicher: Diese gesunde Mischung aus Feldbeeren, angereichert mit Grünzeug, Bananenscheiben, Honig und einer Prise Salz, versorgt jeden mit den lebenswichtigen Dingen, die er für den Start in den Tag braucht.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Goodberry Blend",
							"page": 191
						}
					],
					"id": "08c"
				},
				{
					"type": "entries",
					"name": "Delayed Blast Fireball",
					"page": 192,
					"entries": [
						"Es ist kein Zufall, dass das als Delayed Blast Fireball bekannte Mischgetränk seinen Namen von der {@spell Delayed Blast Fireball|PHB|famed damage-dealing wizard incantation} erhalten hat. Dieses süße und sirupartige Gebräu mit einem Hauch von Zimt, das manchmal auch als \"Feuerstern-Wein\" bezeichnet wird, ist mit einer Vielzahl von Aromen versehen und macht seinem geheimnisvollen Namensgeber alle Ehre. Der gewürzte Bourbon und die würzigen Paprikaflocken bilden eine tödlich köstliche Kombination, die leicht zu schlucken ist, aber ihre volle Wirkung erst nach mehreren Runden Getränken in der Nacht entfaltet.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Delayed Blast Fireball",
							"page": 192
						}
					],
					"id": "08d"
				},
				{
					"type": "entries",
					"name": "The Mindflayer",
					"page": 193,
					"entries": [
						"Bei Minusgraden gelagerter Wodka wird mit frischem Ingwer und Traubensaft (für eine trübe violette Färbung) und fein zerstoßenem Eis kombiniert. Er wird so kalt serviert, dass der erste frostige Schluck nicht zu einem betäubenden Gehirnfrost führt, wohl aber die Alkoholexplosion, die gleich darauf folgt! Variationen dieses beliebten gekühlten Getränks (manchmal auch als \"Cone of Cold\" oder \"Shondath Icewine\" bezeichnet) gibt es an der Schwertküste zuhauf.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "The Mindflayer",
							"page": 193
						}
					],
					"id": "08e"
				},
				{
					"type": "entries",
					"name": "Rollrum",
					"page": 194,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/126_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1756,
							"height": 1991
						},
						"Der malerische Stadtstaat Tashalar ist bekannt für seine juwelenbesetzten Küsten, sein gemäßigtes Klima und seine üppigen Weinberge, aber auch für eines seiner berühmtesten Exportgüter - Rollrum. Dieses düstere, von Lakritz durchsetzte Tonikum zeichnet sich durch helle, kräuterartige Töne und einen minzigen Abgang aus. Etablissements von höchstem Rang, von der Elfsong Tavern in Baldur's Gate bis zur Lady Luck in Daggerford (sowie eine Reihe fragwürdiger Schankstuben), bieten selbstgebraute Versionen dieses Absinth-Klassikers an. Für diejenigen, die keinen Alkohol trinken wollen, aber dennoch ein minziges Getränk suchen, gibt es den Elfen-Fichtenrinden-Quaff, der auch als starker Gaumenreiniger dient.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Rollrum",
							"page": 194
						}
					],
					"id": "08f"
				},
				{
					"type": "entries",
					"name": "Potion of Restoration",
					"page": 196,
					"entries": [
						"Jeder Abenteurer braucht ab und zu einen Muntermacher, und nichts löscht den Durst und lindert den Schmerz so gut wie ein Potion of Restoration. Fruchtig und süß, mit Noten von Brombeere und Zitrone, versteckt sich der Gin, bis man sein Feuer im Bauch spürt. Barkeeper mischen ihm eine Prise Schmetterlingserbse bei, die ihm eine unverwechselbare blaue Farbe verleiht - in einem schwach beleuchteten Kerker könnte man ihn sogar mit seinem magischen Namensvetter verwechseln. Aber wenn du genug davon trinkst, kennst du weder Schmerz noch Angst... obwohl du vielleicht auch keine glorreichen Taten vollbringst.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Potion of Restoration",
							"page": 196
						}
					],
					"id": "090"
				},
				{
					"type": "entries",
					"name": "Zzar",
					"page": 197,
					"entries": [
						"An der Schwertküste gibt es keine von Menschen betriebene Taverne, in der nicht irgendeine Form von Zzar serviert wird, ein Grundnahrungsmittel der nordwestlichen Faerûnianer. Dieses Erfrischungsgetränk mit Nussgeschmack und orangefarbener Farbe ist oft teurer als Lagerbier oder Stout und wird oft durch Anreicherung von Sluth (einem schäumenden Weißwein) mit einem Mandellikör hergestellt. Manche Barkeeper ersetzen Amaretto durch einen Likör, der den Mandelgeschmack imitiert, aber ganz auf Nüsse zugunsten von Kräutern und Gewürzen verzichtet, während andere dem bewährten Rezept ihre eigene Note hinzufügen. In jedem Fall ist das gewünschte Ergebnis ein sanftes und cremiges Nussgetränk mit einem starken Kick und einem lebhaften Nachgeschmack, der subtile Variationen von süß oder würzig bis hin zu gesalzen oder geröstet beinhalten kann.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Zzar",
							"page": 197
						}
					],
					"id": "091"
				},
				{
					"type": "entries",
					"name": "Chultan Zombie",
					"page": 198,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/127_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"An der Südwestküste von Faerûn liegt Port Nyanzaru, die letzte Bastion der Zivilisation vor einer unzähmbaren Weite aus von Untoten verseuchten Dschungeln, gefährlichen Flüssen und übergroßen Alpha-Raubtieren. Sie haben vielleicht einen riesigen Tyrannosaurus Rex in natura gesehen, aber Sie waren nicht wirklich in Chult, wenn Sie nicht den \"Zombie\" probiert haben, einen rustikalen Fruchtsaftcocktail aus einheimischen Produkten, lokalen Likören und einer Mischung aus verschiedenen Rumsorten. Der Chultan Zombie, der in massiven Holzschalen in fast allen Restaurants der Stadt serviert wird, besticht durch seinen verlockend samtigen, zuckersüßen Geschmack, der die unter der Oberfläche lauernden Alkoholschwaden verbirgt. Wilde, frische Aromen prallen auf Ihre Geschmacksknospen und geben Ihnen das Gefühl, als hätte Elminster Ihren Mund verzaubert {@i in}. Ein Wort an weise Reisende: Verzichten Sie auf eine Schale davon, bevor Sie auf Dinosaurierjagd gehen... oder tun Sie es, wenn Sie den zusätzlichen Schub an flüssiger Inspiration brauchen. Eine Version des \"Zombies\" mit einer Mischung aus einheimischen Früchten wird an den Wasserstellen am Abgrund der Dschungelgrenze von Q'barra auf Khorvaire serviert. Zu den anderen Varianten gehört eine ebenso köstliche alkoholfreie Variante aus Flanaess, die perfekt für junge Abenteurer ist.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Chultan Zombie",
							"page": 199
						}
					],
					"id": "092"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/128_Newm_9781984858900_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 2488,
					"height": 1406
				}
			],
			"id": "083"
		},
		{
			"type": "section",
			"name": "Afterword: Playing with Your Food",
			"page": 202,
			"entries": [
				"Das Spielen von Dungeons & Dragons ist nichts anderes als eine soziale Erfahrung. Man trifft sich mit seinen Abenteurerkollegen, lacht, schwitzt, weint und schließt Freundschaften. Und wahrscheinlich isst man auch. Das ist schließlich die Bedeutung des Wortes \"Gefährte\", die Menschen, mit denen man das Brot bricht.",
				"Die Rezepte in diesem Buch sind für D&D-Fans gedacht, die ihre Bindung zu ihren Gefährten durch köstliche, im D&D-Multiversum angesiedelte Gerichte vertiefen wollen. Obwohl diese Rezepte für sich alleine stehen, ist es nur natürlich, dass sie auch dazu dienen können, eine hungrige Gruppe zu belohnen, die gerade den Tag gerettet hat - oder eine zu stärken, die kurz davor ist.",
				"Damit sich Ihre Erfahrungen mit diesem Kochbuch in Ihr Spielgeschehen einfügen, finden Sie hier ein paar Grundregeln und Vorschläge, wie Sie Ihr Abenteuer kulinarisch gestalten können.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Rule #1:",
									"page": 202,
									"entries": [
										"{@i Unterstützung.} Wenn Sie der Dungeon Master (DM) sind, ist es vielleicht am besten, das Kochen jemand anderem zu überlassen. Sie haben bereits alle Vorbereitungen für das Abenteuer getroffen. Viele Spielleiter stellen ihr Haus für das Spiel zur Verfügung, und wenn ihr Gastgeber seid, fühlt ihr euch vielleicht dafür verantwortlich, alle anderen zu versorgen. Also, Spieler, zeigt euren Dank an den Spielleiter, indem ihr euch freiwillig meldet, um das Essen zu bringen!",
										"Wenn Ihre Gruppe in einem netten örtlichen Spieleladen oder einem anderen öffentlichen Raum spielt, der wahrscheinlich nicht über eine voll ausgestattete Küche verfügt, sollten Sie vorausdenken. Vielleicht gibt es dort einen Kühlschrank und eine Mikrowelle, in die ein paar Tupperware-Behälter passen, wenn ihr Glück habt. Zu den Gerichten, die Sie im Voraus zubereiten können und die sich gut zu einem Spiel transportieren lassen, gehören die {@recipe Underdark Lotus with Fire Lichen Spread} oder {@recipe Halfling Oatmeal Sweet Nibbles}. Wenn du weißt, dass du einen Ofen hast, um das Essen vor Ort aufzuwärmen, kannst du {@recipe Sword Coast Seafood Bouillabaisse} oder {@recipe Chicken-Something Dumplings} mitnehmen.",
										"Vergiss nicht, dass Kochen und Essen beide eine Sauerei verursachen können, aber nicht alle Gerichte sind gleich unordentlich. Einige Rezepte, bei denen die Spieler keine eigenen Teller und Utensilien mitbringen müssen, sind {@recipe Iron Rations}, {@recipe Hand Pies}, {@recipe Bytopian Shepherd's Bread} und {@recipe Fried Fingers}. Aber egal, wo du das Essen hinbringst, überlege dir, wie du mit den Resten umgehst und wie du vermeidest, dass du ein Geschirr-Desaster hinterlässt.",
										"Eine unterhaltsame Art, dieses Kochbuch zu verwenden, besteht darin, die Speisen, die eure Gruppe isst, auf das Abenteuer abzustimmen, das ihr spielt. Die Küche einer bestimmten Region der Vergessenen Reiche kennenzulernen, kann Spielern und Spielleitern gleichermaßen helfen, in das Setting einzutauchen."
									],
									"id": "096"
								},
								{
									"type": "entries",
									"name": "Rule #2:",
									"page": 202,
									"entries": [
										"{@i Plan.} Planen Sie ernsthafte Mahlzeiten für den Beginn oder das Ende einer Spielsitzung. Wenn Sie einen echten Marathon absolvieren und in der Mitte eine volle Mahlzeit brauchen, dann machen Sie eine Pause vom Spiel. Einige der Gerichte in diesem Kochbuch, wie {@recipe Quith-pa} und {@recipe Delzoun \"Tide-Me-Overs\"}, eignen sich gut als Snacks am Tisch, aber wenn Sie ein mehrgängiges Menü planen, brauchen Sie den Platz auf dem Tisch. Als Faustregel gilt: Wenn ihr zum Essen Utensilien und Teller braucht, dann legt die Würfel und Charakterbögen beiseite, bis ihr fertig seid. Ihr wollt ja nicht ein {@dice d4} aus eurem {@recipe Community Cheeses} herausfischen müssen.",
										"Schließlich gibt es nichts Schöneres, als sich nach einer D&D-Sitzung eine Stunde Zeit zu nehmen, um sich bei einem erfrischenden Abendessen mit seinen Freunden zu entspannen und über die Höhen und Tiefen des Abenteuers zu plaudern. Diese Post-Game-Sitzungen können tatsächlich einen großen Unterschied in euren Kampagnen ausmachen - sie helfen allen, sich über die Spielereignisse zu verständigen, und sie können sogar zu einigen Inspirationen für die nächste Sitzung führen. Und wenn Ihre Sitzung die ganze Nacht dauert, gibt es in diesem Buch einige tolle Frühstücksoptionen, wie das {@recipe Stuffed Egg-Battered Toast}.",
										"Es gibt einige Möglichkeiten, das Essen in das D&D-Spiel zu integrieren. Wenn ihr im Voraus wisst, dass die Gruppe an einem Bankett teilnehmen wird, könnt ihr immer dafür sorgen, dass das Essen für die Spieler bereitsteht, damit sie es in Echtzeit genießen können, während sie ihre Charaktere spielen. Das erfordert ein wenig Koordination, aber es kann die Spielwelt wirklich zum Leben erwecken, zusammen mit ein wenig stimmungsvoller Beleuchtung, Musik und vielleicht sogar Kostümen.",
										"Aber wenn ihr eine Mahlzeit in eure D&D-Sitzung einbauen wollt, werdet ihr wahrscheinlich nicht in der Lage sein, sie während einer kurzen Pause von Grund auf zu kochen. Wählen Sie Gerichte, bei denen die meiste Vorbereitungsarbeit vor Beginn der Sitzung erledigt werden kann und bei denen es nur ein paar Minuten dauert, sie aufzuwärmen und auf den Tisch zu bringen. {@recipe Traveler's Stew} und {@recipe Potato Leek Soup} sind Beispiele für gute Gerichte, bei denen Sie einen Großteil der Arbeit im Voraus erledigen und sie dann in letzter Minute aufwärmen können. Du solltest auf jeden Fall vermeiden, etwas wie {@recipe Pan-Fried Knucklehead Trout} zuzubereiten, während du mitten in einer Spielsitzung steckst, denn wenn du abgelenkt wirst und es zu lange kochen lässt (wie ein Schwachkopf), kann es leicht verderben und der Geruch dieses seltenen aquatischen Leckerbissens wird zweifellos bis zur nächsten Sitzung in der nächsten Woche anhalten."
									],
									"id": "097"
								},
								{
									"type": "entries",
									"name": "Rule #3:",
									"page": 203,
									"entries": [
										"{@i Improvisieren.} Jeder Spielleiter weiß, dass man manchmal einfach improvisieren muss - dass Regeln nur Richtlinien sind und dass man, um den Spielfluss aufrechtzuerhalten, vielleicht eher das tun muss, was einem richtig erscheint, als in Regelbüchern zu blättern. Jeder Koch kennt die gleiche Regel: Man muss mit dem arbeiten, was man hat, und manchmal bedeutet das, einen anderen Weg als das gedruckte Rezept einzuschlagen. Das Wichtigste ist, dass diese Rezepte Ihre Kreativität anregen sollen. Sobald Sie ein Gefühl für den Geschmack der einzelnen Kulturen und Regionen haben, können Sie dies als Grundlage für die Entwicklung eigener Rezepte im Sinne dieser Richtlinien nutzen. Wenn eure Gruppe Gefallen an Rezepten wie {@recipe Elven Marruth} findet, warum versucht ihr dann nicht, eine Variante zu kreieren, die den Geist der elfischen Küche einfängt, indem ihr sie mit ein wenig Pulled Pork oder Speck kombiniert?",
										"Sobald du den Dreh raus hast, kannst du deine eigenen Rezepte entwickeln. Und wenn Sie Schwierigkeiten haben, sich zwischen den Zutaten zu entscheiden, denken Sie daran, dass Sie ein D&D-Spieler sind - Sie können immer würfeln! Du könntest zum Beispiel Tofu, Huhn, Schweinefleisch und Rindfleisch jeweils eine Zahl auf einem {@dice d4} zuweisen. Dann würfelst du, und die Zahl, die dabei herauskommt, wird das zugehörige Protein für diese leckeren {@recipe Kara-Tur Noodles}. Aber wie jeder gute Spielleiter sollte man sich nicht scheuen, ein wenig \"göttlich\" zu intervenieren und den Wurf zu wiederholen, wenn das Ergebnis nicht stimmt. Manchmal braucht es einen Würfelwurf, um Ihnen zu sagen, was Sie wirklich bevorzugen würden."
									],
									"id": "098"
								}
							],
							"id": "095"
						}
					],
					"id": "094"
				},
				"Essen Sie weiter!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/129_Newm_9781984858900_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1758,
					"height": 1989
				}
			],
			"id": "093"
		}
	]
}