{
	"data": [
		{
			"type": "section",
			"name": "Vorwort",
			"entries": [
				{
					"type": "inset",
					"page": 4,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Damals, als Boo und ich das Calishite-Jucken bekamen, sagte Boo, wir sollten ein Tagebuch führen. Aber seine Pfoten waren winzig und die Tinte kam überall hin ... auch an Stellen, die ich hier nicht aufschreiben sollte. Also habe ich, Minsc, beschlossen, unsere Abenteuer aufzuschreiben, um zu beweisen, dass die Feder nicht mächtiger ist als das Schwert! Mit Boos Hilfe schrieben wir über jede stinkende Höhle des Bösen, die wir fanden, jeden bösen Hintern, den wir traten, und vieles mehr!",
								"Boo und ich dachten, das Tagebuch würde anderen Helden zeigen, wie gut es ist und wie viel Spaß es macht, das Böse zu vernichten, also baten wir unsere Freundin Volo, es zu veröffentlichen. Aber Volo sagte, es sei kindliches Kauderwelsch und brauche einen \"Redakteur\". Er sagte, er würde es für uns redigieren, aber nur, wenn wir ihm bei einem Buch helfen würden, das er gerade schreibt. Warum sollte Volo ein Buch über Monster schreiben? Er hat noch nie im Namen der Gerechtigkeit in den Hintern getreten! Aber Boo und ich sind immer gern bereit, einem Freund zu helfen, und so gingen wir auf Monsterjagd.",
								"Die Monsterjagd hat Spaß gemacht, wie immer. Boo hat eine Nase, die das Böse erschnüffeln kann, und so war das Erschnüffeln von Monstern für meinen kleinen Freund so einfach wie das Erschnüffeln von läufigen Eichhörnchen. Wir haben hauptsächlich Kakadus und Basilisken getötet, weil wir Kreaturen hassen, die einen in Stein verwandeln. In Stein verwandelt zu werden, macht keinen Spaß. Überhaupt keinen Spaß.",
								"Wir kehrten mit Monsterkadavern und unseren Schriften über die Freude, dem Bösen die Rückhand der Gerechtigkeit zu geben, nach Volo zurück. Volo wurde ganz rot im Gesicht. Er sagte etwas darüber, dass ich die \"Liste\", die er mir gegeben hatte, ignoriert hatte. Ich glaube, er meinte das Papier, das Boo auf seinem pelzigen Hintern hatte, während wir unterwegs waren.",
								"Am Ende hat alles geklappt. Ich musste nur versprechen, hundert Jahre lang nicht mit unserem guten Freund Volo zu sprechen. Aber hundert Jahre können schnell vergehen, wenn man nicht aufpasst. Ich und Boo wissen das aus Erfahrung..."
							],
							"by": "MINSC & BOO!"
						}
					],
					"id": "001"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Heldenhafte Geschichten",
			"page": 5,
			"entries": [
				"Wenn Sie an Ihre Lieblings-Heldengeschichte denken, folgt sie fast immer einer bekannten Formel. Der Held beginnt seine Reise in seiner Heimatstadt, die normalerweise vom Bösen bedroht ist. Er begegnet einer Mentorfigur, die ihm zeigt, was getan werden muss, um seine Heimatstadt (und oft auch den Rest der Welt) zu retten. Am Ende sieht er sich einem Bösewicht gegenüber, den es zu besiegen gilt. Sie glauben mir nicht?",
				"Harry Potter kämpft für den Schutz von Hogwarts, wird von Dumbledore angeleitet und muss Voldemort besiegen. Frodo beginnt seine Reise im Auenland, wird von Gandalf rekrutiert und muss in das Herz von Saurons Land des Bösen reisen. Luke Skywalker verlässt Tatooine, um von Obi-Wan zu lernen, wie man die Macht nutzt, um Darth Vader zu besiegen.",
				"Bei Dungeons & Dragons standen zwar schon immer die Helden im Mittelpunkt, aber ein großartiger Mentor, ein Schurke und eine Heimatstadt können eine Kampagne zum Leben erwecken.",
				{
					"type": "inset",
					"name": "Regeln für Mentoren und Gruppenpaten",
					"entries": [
						"Dungeons & Dragons hat bereits Regeln für Mentoren in ihren ausgezeichneten Beschreibungen zu Gruppenpatronen bereitgestellt, daher werden wir diesen Begriff in diesem Buch verwenden."
					],
					"id": "003"
				},
				{
					"type": "section",
					"name": "Heimatstädte",
					"page": 5,
					"entries": [
						"Heimatstädte sind die Orte, an denen die Spielercharaktere die Kampagne beginnen. Heimatstädte sind oft eine Operationsbasis und der Ort, an dem der Gruppenpatron zu finden ist. Auch der Bösewicht der Kampagne kann in der Heimatstadt ansässig sein. Manchmal bedroht der Schurke der Kampagne sogar die Existenz der Heimatstadt.",
						{
							"type": "entries",
							"name": "Basare, Zäune und Geschäfte",
							"page": 5,
							"entries": [
								"Einer der Hauptnutzen einer Heimatstadt aus Sicht des Gameplays ist, dass sie den Spielercharakteren einen Ort bietet, an dem sie Gold (und andere Münzen) ausgeben können. Im Laufe einer Kampagne sammeln die Spielercharaktere oft große Mengen an Gold an, für die es nur sehr wenige Möglichkeiten gibt, sie auszugeben. Heimatstädte bieten den Spielercharakteren Zugang zu Basaren, Geschäften und NSCs, die Kontakte für magische Gegenstände, Rezepte oder Schatzkarten besitzen. Dies gibt den Spielercharakteren nicht nur einen Ort, an dem sie ihr Gold ausgeben können, sondern ermöglicht es ihnen auch, die Art der magischen Gegenstände, die ihr Charakter erhalten kann, individuell zu gestalten.",
								"Einen Ladenbesitzer zu berauben oder zu ermorden, um an seine magischen Gegenstände zu gelangen, ist sinnlos, da die Läden die magischen Gegenstände oder Rezepte nicht in ihren Räumlichkeiten aufbewahren. Stattdessen haben sie Kontakte zu mächtigen NSCs und Kreaturen, die Zugang zu den magischen Gegenständen haben."
							],
							"id": "005"
						}
					],
					"id": "004"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/MaBJoV/001.webp"
					},
					"width": 2070,
					"height": 1377
				},
				{
					"type": "section",
					"name": "Gruppe Schirmherren",
					"page": 6,
					"entries": [
						"Gruppenbeschützer geben den Spielercharakteren einen Grund, auf ein gemeinsames Ziel hinzuarbeiten. Sie sind mächtige Unterstützer, die den Abenteurern ein klares Ziel vorgeben. Sie können auch seltene Ressourcen wie magische Gegenstände, Kontakte und andere schwer zu findende Ressourcen zur Verfügung stellen.",
						{
							"type": "entries",
							"name": "Themen und Ziele",
							"entries": [
								"Der Gruppenpate bestimmt durch die Missionen, auf die er die Spielercharaktere schickt, das Thema der Kampagne mit. Alle Schirmherren haben ein übergeordnetes Ziel, das die Art der Missionen bestimmt, die sie vergeben werden. Diese Ambition oder dieses Ziel ermutigt alle Spielercharaktere, zusammenzuarbeiten."
							],
							"id": "007"
						},
						{
							"type": "entries",
							"name": "Kontakte",
							"page": 6,
							"entries": [
								"Jeder Gruppenpatron hat einen oder zwei Hauptkontakte, die mit den Spielercharakteren interagieren."
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "Missionen",
							"page": 6,
							"entries": [
								"Die Missionen, auf die ein Gruppenpatron die Spielercharaktere schickt, sind eine gute Möglichkeit, neue Abenteuer einzuführen. Es liegt an den Spielern, ob sie die Missionen, die ihnen gestellt werden, annehmen wollen oder nicht."
							],
							"id": "009"
						},
						{
							"type": "entries",
							"name": "Feinde",
							"page": 6,
							"entries": [
								"Jeder Gruppenpate hat eine Liste von Feinden. Zusätzlich zu den Höllenfürsten, die im Abschnitt Kampagnenschurke aufgeführt sind, gehören zu diesen Feinden auch andere Gruppenfürsten. Die Kontakte dieser feindlichen Gruppenfürsten können als Rivalen der Spielercharaktere oder sogar als Verbündete des Kampagnenschurken eingesetzt werden."
							],
							"id": "00a"
						},
						{
							"type": "entries",
							"name": "Vergünstigungen",
							"page": 6,
							"entries": [
								"Gruppenpaten bieten Zugang zu Ressourcen, die den meisten Menschen nicht ohne weiteres zur Verfügung stehen. Zu diesen Ressourcen gehören magische Ausrüstung, geheime Informationen und Ausbildung. Jeder Gruppengönner bietet eine andere Reihe von Vorteilen. Die meisten Gruppengönner geben auch Zugang zu magischen Gegenständen, die man kaufen kann, oder zu Rezepten, wie man sie herstellt."
							],
							"id": "00b"
						},
						{
							"type": "entries",
							"name": "Gruppenunterstützung",
							"page": 6,
							"entries": [
								"Jedes Mitglied der Gruppe kann einem anderen Mitglied der Gruppe einen Vorteil bei einer Fähigkeitsüberprüfung, einem Angriffswurf oder einem Rettungswurf gewähren. Um auf diese Weise einen Vorteil zu gewähren, müssen sich der Charakter und das gewählte Ziel gegenseitig sehen oder hören können, was nicht der Fall sein darf {@condition incapacitated}. Sobald ein Gruppenmitglied diesen Vorteil gewährt hat, kann es dies erst wieder tun, wenn es eine lange Ruhepause beendet hat."
							],
							"id": "00c"
						}
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "Kampagnen-Schurken",
					"page": 6,
					"entries": [
						"Kampagnenschurken sind NSCs, die sich den Spielercharakteren während ihrer gesamten Laufbahn entgegenstellen. Diese Schurken haben oft eine persönliche Verbindung zu den Spielercharakteren oder ihrem Gruppenpatron. Ein Kampagnenbösewicht tritt den Spielercharakteren selten direkt gegenüber, sondern greift auf Handlanger zurück. Erst wenn sich eine Kampagne ihrem Ende nähert, werden die Spielercharaktere ihrem Schurken schließlich gegenüberstehen.",
						{
							"type": "entries",
							"name": "Ziele",
							"page": 6,
							"entries": [
								"Ein effektiver Kampagnenbösewicht hat einen klaren Grund, sich in das Leben der Figuren einzumischen. Normalerweise steht er in klarem Gegensatz zu den Zielen des Gruppenpatrons des Spielercharakters."
							],
							"id": "00e"
						},
						{
							"type": "entries",
							"name": "Handlanger und andere Vermögenswerte",
							"page": 6,
							"entries": [
								"Ein Kampagnenschurke hat fast immer Gefolgsleute, die er gegen die Spielercharaktere einsetzen kann. Sie haben wahrscheinlich auch Zugang zu großen Ressourcen, sei es Geld, politischer Einfluss oder militärische Macht."
							],
							"id": "00f"
						},
						{
							"type": "entries",
							"name": "Einen Gefolgsmann besiegen",
							"page": 6,
							"entries": [
								"Wenn die Spieler einen Gefolgsmann des Bösewichts der Kampagne besiegen, erhalten sie als Hauptbelohnung die magische Ausrüstung, über die die meisten Gefolgsleute verfügen."
							],
							"id": "010"
						},
						{
							"type": "quote",
							"entries": [
								"Boo und ich haben über das Wort \"Handlanger\" gesprochen. Was ist mit Gefolgsfrauen oder Gefolgsleuten?",
								"Vielleicht wäre es weniger beleidigend, das Wort Handlanger zu verwenden. Boo glaubt nicht, dass es Handlanger gibt, denn welcher Hamster würde jemals dem Bösen dienen?"
							],
							"by": "MINSC & BOO!"
						},
						{
							"type": "inset",
							"name": "Handlanger-Charaktere",
							"page": 6,
							"entries": [
								"Viele Gefolgsleute werden in einem eigenen Kapitel in diesem Buch vorgestellt. Darüber hinaus können einige Verbündete und Gefolgsleute für einen Kampagnenschurken aus der Liste der Gruppenpatrone gezogen werden. Der Orden des Ikarus, die Flammenfaust, der Rabenzirkel und die Schattendiebe sind allesamt großartige Feinde. Diese Organisationen können insgeheim vom Kampagnenschurken manipuliert oder sogar direkt kontrolliert werden."
							],
							"id": "011"
						},
						{
							"type": "table",
							"caption": "Random Hometown",
							"colLabels": [
								"d4",
								"Hometown",
								"Themes",
								"Suggested Group Patrons"
							],
							"colStyles": [
								"col-1 text-center",
								"col-2",
								"col-2",
								"col-8"
							],
							"rows": [
								[
									"1",
									"Athkatla",
									"Sword and Sorcery, Urban",
									"Adventurer's Guild, Church of Sune, Knights of Bahamut, Emerald Enclave, Harpers, Shadow Thieves"
								],
								[
									"2",
									"Baldur's Gate",
									"Heroic Fantasy",
									"Adventurer's Guild, Candlekeep, Church of Sune, Knights of Bahamut, Emerald Enclave, Flaming Fist, Harpers"
								],
								[
									"3",
									"Suldanesellar",
									"Horror",
									"Order of Icarus, Raven Circle"
								],
								[
									"4",
									"Ust Natha",
									"Dark Fantasy, Underdark",
									"Adventurer's Guild, Knights of Bahamut, Shadow Thieves"
								]
							]
						},
						{
							"type": "table",
							"caption": "Random Group Patron",
							"colLabels": [
								"d10",
								"Group Patron",
								"Contacts",
								"Themes",
								"Overview"
							],
							"colStyles": [
								"col-1 text-center",
								"col-2",
								"col-2",
								"col-2",
								"col-5"
							],
							"rows": [
								[
									"1",
									"Adventurer's Guild",
									"Doc Watson, Flimp",
									"Lighthearted",
									"An unlikely pair who want to bankroll you to become famous adventurers. Why not have some laughs on your way to stardom."
								],
								[
									"2",
									"Candlekeep",
									"{@creature Valygar|MaBJoV|Valygar Corthola, Xan}",
									"High adventure",
									"Work for the most prestigious academy in the world. Seek out ancient secrets and rare artifacts and place them in the care of the monks of Candlekeep."
								],
								[
									"3",
									"Church of Sune",
									"{@creature Naes Inuus|MaBJoV}, {@creature Tiberius Inuus|MaBJoV}",
									"Epic Fantasy and War",
									"Join in the epic struggle between good and evil and help ensure that war doesn't engulf the world."
								],
								[
									"4",
									"Emerald Enclave",
									"{@creature Faldorn|MaBJoV}, {@creature Kivan|MaBJoV}",
									"Exploration",
									"Become an explorer who travels to the edges of the world."
								],
								[
									"5",
									"Flaming Fist",
									"Borivik, {@creature Nauk|MaBJoV}",
									"Mercenaries and War",
									"Work for the world's most feared mercenaries."
								],
								[
									"6",
									"Harpers",
									"{@creature Jaheira|MaBJoV|Jaheira, Vellin}",
									"Spies and Intrigue",
									"Join the Harpers, a famed organization that works from the shadows to keep the world from falling into ruin."
								],
								[
									"7",
									"Knights of Bahamut",
									"{@creature Suldil Baldoriel|MaBJoV|Suldil}, {@creature Minsc and Boo!|MaBJoV|Minsc}",
									"Dragonriders",
									"Lost in the Feywild for more than a millennium, Suldil wants you to help her resurrect the ancient Knights of Bahamut."
								],
								[
									"8",
									"Order of Icarus",
									"{@creature Jon Irenicus|MaBJoV}, {@creature Bodhi Irenicus|MaBJoV}",
									"Horror",
									"Rulers and prisoners of a haunted elven city consumed by the Shadowfell. You must help them escape."
								],
								[
									"9",
									"Raven Circle",
									"{@creature Viktor|MaBJoV}, {@creature Lothar|MaBJoV|Lothar of the Raven}",
									"Lovecraftian horror",
									"Grizzled veterans recruit you to aid the enigmatic Raven Queen in her quest to collect memories."
								],
								[
									"10",
									"Shadow Thieves",
									"{@creature Imoen|MaBJoV}, {@creature Montaron and the Laughing Skull|MaBJoV|Montaron}",
									"Urban",
									"The oldest and most dangerous thief's guild in Faerûn, the Shadow Thieves have long ago grown beyond simple thievery."
								]
							]
						},
						{
							"type": "table",
							"caption": "Random Campaign Villain",
							"colLabels": [
								"d6",
								"Campaign Villain",
								"Overview",
								"Henchmen"
							],
							"colStyles": [
								"col-1 text-center",
								"col-2",
								"col-7",
								"col-2"
							],
							"rows": [
								[
									"1",
									"{@creature Baalzebul|MaBJoV}",
									"The lord of lies. He spins a web of intrigue and untruths that threatens to make a mockery of all that is good and decent.",
									"{@creature Dagryn|MaBJoV|Dagryn the Lost}, {@creature Saemon Havarian|MaBJoV}"
								],
								[
									"2",
									"Bhaal",
									"The god of murder. Thought dead for more than a century. Recently reborn, he seeks to wash the world in blood in order to rebuild his power.",
									"{@creature Pelyious Avhoste|MaBJoV|Pelyious}, {@creature Kagain|MaBJoV}, {@creature Sarevok|MaBJoV|Sarevok Anchev}"
								],
								[
									"3",
									"{@creature Cryonax|MaBJoV}",
									"A prince of elemental evil. Ruler of the plane of ice. He wants to bring a winter to the world that never ends.",
									"{@creature Darien|MaBJoV}, {@creature Viconia DeVir|mabjov|Viconia}"
								],
								[
									"4",
									"{@creature Mephistopheles|MaBJoV}",
									"The archdevil of Hellfire. Second only to Asmodeus in power and deviousness. Why corrupt a single soul when you can corrupt the soul of an entire world.",
									"{@creature Aribeth de Tylmarande|mabjov}, A Group Patron"
								],
								[
									"5",
									"{@creature Pazuzu|MaBJoV}",
									"The first and most ancient demon lord. He has been trapped in an {@item iron flask} and must be kept imprisoned until a way is found to destroy him.",
									"{@creature Eo Ashmajiir|MaBJoV}, {@creature Edwin Odesseiron|mabjov}"
								],
								[
									"6",
									"Ssendam",
									"The first Slaad. Lord of chaos and insanity. She wants to spread her anarchy and filth across the entire world.",
									"{@creature Xzar the Chaos Clone|mabjov|Xzar, Death Slaad}"
								]
							]
						}
					],
					"id": "00d"
				}
			],
			"id": "002"
		},
		{
			"type": "section",
			"name": "Heimatstädte",
			"entries": [
				"Die folgenden vier Städte und Orte können als Ausgangspunkt für eine Kampagne verwendet werden. Diese Städte und Orte eignen sich auch gut als Schauplätze für Abenteuer oder als weiterer Ort, an dem man das Gold ausgeben kann, das die Spielercharaktere wahrscheinlich ansammeln werden. Diese Orte eignen sich auch gut als Versteck für den Schurken der Kampagne.",
				{
					"type": "section",
					"name": "Athkatla",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/002.webp"
							},
							"width": 2070,
							"height": 1222
						},
						{
							"type": "list",
							"items": [
								{
									"type": "item",
									"name": "Bevölkerung:",
									"entry": "122.000 (90% Menschen, 8% Halblinge, 2% andere)"
								},
								{
									"type": "item",
									"name": "Regierung:",
									"entry": "Oligarchie, angeführt vom Rat der Sechs"
								},
								{
									"type": "item",
									"name": "Verteidigung:",
									"entry": "Amn-Armee"
								},
								{
									"type": "item",
									"name": "Handel:",
									"entry": "Bier, Rüstung, Getreide, Pferde, Eisen, Schmuck, Waffen"
								},
								{
									"type": "item",
									"name": "Organisationen:",
									"entry": "Vermummte Zauberer, Smaragdkabale, Schattendiebe"
								},
								{
									"type": "item",
									"name": "Religionen:",
									"entry": "Waukeen (dominant), Helm, Sune, Milil, Selûne, Lathander, Cyric"
								}
							]
						},
						"Athkatla, die Stadt der Münzen, ist eine der reichsten Städte in ganz Faerûn. Als Hauptstadt der Handelsnation Amn dreht sich in Athkatla fast jeder Aspekt des Lebens um Geld und Handel. Ihr Reichtum und ihr Wohlstand sind so bekannt, dass Legenden in fremden Ländern behaupten, die Straßen der Stadt seien buchstäblich mit Gold gepflastert... obwohl, wenn das wahr wäre, hätten einige unternehmungslustige Bürger schon vor langer Zeit einen Weg gefunden, die Schätze aus den Pflastersteinen herauszuholen.",
						"Die Stadt der Münzen schläft nie - sie ist ständig in Aufruhr mit dem Feilschen und den Machenschaften von rücksichtslos konkurrierenden Händlern, Hausierern, Gaunern, Betrügern und Kriminellen... obwohl in Amn die Grenzen zwischen diesen Gruppen oft verwischt sind. In Athkatla ist Geld Macht, und es besteht ein starker Kontrast zwischen denen, die es besitzen, und denen, die es nicht besitzen. Die einflussreichen Organisationen, die die Wirtschaft der Stadt leiten - wie die unterdrückerischen Kuttenmagier, die rätselhaften Schattendiebe oder die obszön reichen Handelshäuser - handeln mit uneingeschränkter Straffreiheit und sind nur sich selbst Rechenschaft schuldig. Diejenigen, die auf den unteren Stufen der sozialen Leiter stehen - wie die Armen in den Slums des Flussdistrikts - haben keinen Zugang zu den Behörden oder dem Gesetz. Für sie ist das Leben in der Stadt der Münzen ein täglicher Kampf ums Überleben, bei dem die Gefahr hinter jeder Ecke lauert.",
						"Offiziell wird Athkatla vom Rat der Sechs regiert. Obwohl die Positionen im Rat früher anonym besetzt waren, regieren die derzeitigen Ratsmitglieder offen und verlassen sich darauf, dass ihre Förderer sie vor Drohungen und Vergeltungsmaßnahmen von potenziellen Rivalen schützen. Der derzeitige Rat besteht aus dem Anführer des Hauses Selemchant, der von den Gekräuselten Magiern unterstützt wird, der Matriarchin des Hauses Dannihyr, die von den Schattendieben unterstützt wird, und den Anführern der unabhängigen Handelsfamilien des Hauses Alibakkar, des Hauses Ophal, des Hauses Nashivaar und des Hauses Havarian - dem jüngsten Mitglied des Rates.",
						{
							"type": "entries",
							"name": "Kultur",
							"entries": [
								"Der Status in Athkatla wird fast ausschließlich am materiellen Wohlstand gemessen. Daher ist es üblich, dass die Mächtigen ihren Wohlstand durch üppige Partys und teure Geschenke an Verbündete und Unterstützer zur Schau stellen. Bestechung ist gang und gäbe und wird weithin als der richtige Weg akzeptiert, um die Räder in Wirtschaft und Politik zu schmieren.",
								"Das ständige Bestreben, Extravaganz zu demonstrieren, die ihresgleichen übertrifft, hat zu einer Kultur geführt, in der die Bürger von Athkatla Dekadenz und Ausschweifung zu schätzen wissen, insbesondere die Eliten des Edelsteinviertels. In durchfeierten Nächten ist es üblich, bis zum Platzen zu essen und zu trinken und dann den Magen mit Gewalt zu entleeren, indem man ihn \"strapaziert\"... und eine Kotzerei hinterlässt, die von den Dienern oder Sklaven aufgeräumt werden muss.",
								"Es überrascht nicht, dass auch die Mode in Athkatla diese Besessenheit von materiellem Wohlstand widerspiegelt. Frauen tragen in der Regel aufwendige Turbane aus seltener Seide, die mit Edelsteinen besetzt und mit Gold- oder Platinstichen bestickt sind. Männer bevorzugen teure Westen und Umhänge, die aus wertvollen, aus dem fernen Norden importierten Pelzen genäht sind, und opfern ihren persönlichen Komfort in der glühenden Hitze, um mit ihren Mitteln zu protzen. Verschnörkelter Schmuck ist bei beiden Geschlechtern weit verbreitet, mit einer Vorliebe für individuelle Stücke, die seltene Edelsteine, insbesondere schwarze Perlen, zur Schau stellen.",
								"Die verschiedenen Ränge des gesellschaftlichen Status sind mit Edelmetallen korreliert: vom \"Erz\" des Abschaums der Gesellschaft bis hin zu den \"Mithral\"-Eliten an der Spitze.",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Erze",
											"entry": "Der niedrigste Rang. Wird verwendet, um schmutzig oder kriminell zu bedeuten, und ist eine starke Beleidigung."
										},
										{
											"type": "item",
											"name": "Bronze",
											"entry": "Die Arbeiterklasse. Kann auch als Bezeichnung für einen Hochstapler mit niedrigem Rang verwendet werden."
										},
										{
											"type": "item",
											"name": "Kupfer",
											"entry": "Annehmbare Arbeiterklasse."
										},
										{
											"type": "item",
											"name": "Stahl",
											"entry": "Das Beste aus der Arbeiterklasse oder dem Militär."
										},
										{
											"type": "item",
											"name": "Silber",
											"entry": "Ein aufstrebender Händler oder einer mit viel Potenzial."
										},
										{
											"type": "item",
											"name": "Gold",
											"entry": "Jemand, dessen Reichtum geerbt wurde, oder jemand, der ohne Geschäftssinn reich war."
										},
										{
											"type": "item",
											"name": "Platin",
											"entry": "Der Leiter eines Handelsunternehmens."
										},
										{
											"type": "item",
											"name": "Adamantin",
											"entry": "Der höchste selbst geschaffene Rang."
										},
										{
											"type": "item",
											"name": "Mithral",
											"entry": "Vollkommenheit. Der höchstmögliche Rang."
										}
									]
								},
								"Eine gängige Beleidigung ist es, jemanden als niederen Metallrang zu bezeichnen, vor allem, wenn dieser unmittelbar unter seinem eigentlichen Rang liegt. Jemanden oder etwas als einen der höheren Ränge zu bezeichnen, wird als Kompliment... oder Schmeichelei angesehen.",
								"In der Praxis haben die reicheren Einwohner das Sagen über die weniger wohlhabenden. Eine kürzlich erfolgte öffentliche Zurschaustellung von Reichtum, wie z. B. ein großer Kauf, ein hohes Gebot oder eine besonders extravagante Party, könnte jedoch den Status einer Person vorübergehend über diejenigen erheben, die über ein größeres Gesamtvermögen verfügen.",
								"Da der Schwerpunkt der Gesellschaft so stark auf messbarem materiellem Wohlstand liegt, werden rassistische Stereotypen kaum beachtet. Solange sich ein potenzieller Kunde oder Geschäftspartner an die grundlegenden gesellschaftlichen Regeln hält - und das Geld hat, um seine Position zu untermauern -, spielt es keine Rolle, wer er ist oder woher er kommt."
							],
							"page": 8,
							"id": "014"
						},
						{
							"type": "entries",
							"name": "Geschichte",
							"entries": [
								"Die Stadt war eine der ersten größeren Siedlungen in der Region und wurde ursprünglich um 100 DR von calishitischen Einwanderern gegründet, die dem Shoon-Imperium treu ergeben waren. Die Region war zunächst als das Emirat von Amin bekannt, aber als das Shoon-Imperium 460 DR fiel, wurde Amn eine unabhängige Nation... obwohl die Stadt Esmeltaran ihre erste Hauptstadt war, obwohl Athkatla die älteste und größte Stadt ist.",
								"Die nächsten sieben Jahrhunderte waren eine Zeit des Wohlstands und des Friedens, die vor allem durch den Handel mit den fernen Ländern im Norden geprägt waren. Der rasche Aufstieg der Händler führte zu einer Kultur, die den wirtschaftlichen Erfolg über alles andere stellte. Die Besessenheit von Profit und materiellem Reichtum wurde schließlich zum bestimmenden Merkmal von Athkatla und seinen Bürgern.",
								"Im Jahr 1238 DR begannen eine Reihe von Handelskriegen, als verschiedene Gruppierungen versuchten, die Kontrolle über die Stadt zu erlangen. Im Jahr 1333 wurde der gesamte Handel in oder aus Amn eingestellt. Ein junger Händler aus Athkatla namens Thayze Selemchant erkannte, dass solche Handelsunterbrechungen nicht nur für die Handelshäuser, sondern für die gesamte Nation schädlich waren, und überredete die Anführer von fünf anderen einflussreichen Häusern in der Stadt, sich zusammenzuschließen und eine neue Regierung zu bilden, die den Handel und die Nation als Ganzes \"lenken\" sollte.",
								"Unter dem neu gegründeten Rat der Sechs wurde der Handel wieder aufgenommen, und die Gewinne flossen wieder. Der Rat beschloss, dass Athkatla, die Heimat ihrer Häuser, die neue Hauptstadt von Amn werden sollte. Angesichts ihres wirtschaftlichen Einflusses auf allen Ebenen der Gesellschaft gab es niemanden, der es wagte, sich ihnen zu widersetzen. Unter dem Rat blühte Athkatla auf und wurde zum geschäftigsten Handelshafen der Schwertküste."
							],
							"page": 9,
							"id": "015"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/003.webp"
							},
							"width": 1844,
							"height": 2387,
							"grid": {
								"type": "none"
							},
							"imageType": "map"
						},
						{
							"type": "inset",
							"name": "Bemerkenswerte Orte in Athkatla",
							"entries": [
								{
									"type": "entries",
									"name": "1. Adamantine-Becher",
									"entries": [
										"Dient als Club für die Kaufleute des Viertels und bietet einen diskreten und ausgezeichneten Service."
									],
									"page": 11,
									"id": "017"
								},
								{
									"type": "entries",
									"name": "2. Brundith Fine Furnishings",
									"entries": [
										"Spezialisiert auf nachgebaute Möbel mit diskreten Verstecken."
									],
									"page": 11,
									"id": "018"
								},
								{
									"type": "entries",
									"name": "3. Turm des Tarnzaubers",
									"entries": [
										"Berühmte Sehenswürdigkeit, die für die Öffentlichkeit verboten ist und ein geheimer Treffpunkt für die \"Cowled Wizards\"."
									],
									"page": 11,
									"id": "019"
								},
								{
									"type": "entries",
									"name": "4. Kupferkrönchen",
									"entries": [
										"Eine schäbige Spelunke, zu deren Stammgästen Schmuggler und Piraten gehören."
									],
									"page": 11,
									"id": "01a"
								},
								{
									"type": "entries",
									"name": "5. Haus des Rates",
									"entries": [
										"Der Sitz der Macht des regierenden Rates der Sechs."
									],
									"page": 11,
									"id": "01b"
								},
								{
									"type": "entries",
									"name": "6. Krone in Flammen",
									"entries": [
										"Dieses prunkvolle Theater war früher ein Tempel für Azuth."
									],
									"page": 11,
									"id": "01c"
								},
								{
									"type": "entries",
									"name": "7. Haus der tanzenden Delphine",
									"entries": [
										"In diesem Herrenhaus versammeln sich die wohlhabenden Kaufmannsfamilien."
									],
									"page": 11,
									"id": "01d"
								},
								{
									"type": "entries",
									"name": "8. Die Höhle der sieben Täler",
									"entries": [
										"Eine der saubersten Festhallen der Stadt."
									],
									"page": 11,
									"id": "01e"
								},
								{
									"type": "entries",
									"name": "9. Diamant-Drache",
									"entries": [
										"Das teuerste Juweliergeschäft der Stadt."
									],
									"page": 11,
									"id": "01f"
								},
								{
									"type": "entries",
									"name": "10. Kuppel der Rose",
									"entries": [
										"Ein elegantes Kloster, das der Gottheit Lathander gewidmet ist."
									],
									"page": 11,
									"id": "020"
								},
								{
									"type": "entries",
									"name": "11. Fünf Flaggen",
									"entries": [
										"Eine beliebte Taverne."
									],
									"page": 11,
									"id": "021"
								},
								{
									"type": "entries",
									"name": "12. Grabbezirk",
									"entries": [
										"Voller kunstvoller Denkmäler und Mausoleen, die zu Ehren der amnianischen Toten errichtet wurden."
									],
									"page": 11,
									"id": "022"
								},
								{
									"type": "entries",
									"name": "13. Großer Greifen",
									"entries": [
										"Diese massive, sieben Tonnen schwere Glocke wird zur Warnung von Schiffen bei Stürmen verwendet."
									],
									"page": 11,
									"id": "023"
								},
								{
									"type": "entries",
									"name": "14. Halle der Gesellschaft des verlorenen Barrens",
									"entries": [
										"Ein ehemaliger Ilmater-Tempel, der als Treffpunkt für Kaufleute diente."
									],
									"page": 11,
									"id": "024"
								},
								{
									"type": "entries",
									"name": "15. Harfin Draether",
									"entries": [
										"Eine weitläufige Taverne, die für ihre herzhafte und köstliche Küche bekannt ist."
									],
									"page": 11,
									"id": "025"
								},
								{
									"type": "entries",
									"name": "16. Haus der Frau der Masken",
									"entries": [
										"Lady Bellasdreia verkauft Parfüm und Schönheitsmasken aus diesem ehemaligen Tempel von Tymora."
									],
									"page": 11,
									"id": "026"
								},
								{
									"type": "entries",
									"name": "17. Moonhall",
									"entries": [
										"Ein anerkannter Tempel der Selûne."
									],
									"page": 11,
									"id": "027"
								},
								{
									"type": "entries",
									"name": "18. Der Stolz von Athkatla",
									"entries": [
										"Ein geschlossener Markt für reisende Kaufleute."
									],
									"page": 11,
									"id": "028"
								},
								{
									"type": "entries",
									"name": "19. Taverne Sea's Bounty",
									"entries": [
										"Ein altes Gasthaus, eine Taverne und ein Festsaal."
									],
									"page": 11,
									"id": "029"
								},
								{
									"type": "entries",
									"name": "20. Sieben Lieder Importieren",
									"entries": [
										"Ein Geschäft, das sich auf exotische Waren spezialisiert hat."
									],
									"page": 11,
									"id": "02a"
								},
								{
									"type": "entries",
									"name": "21. Haus Shadowgates",
									"entries": [
										"Ein privater Club, in dem ausschließlich adelige Frauen verkehren."
									],
									"page": 11,
									"id": "02b"
								},
								{
									"type": "entries",
									"name": "22. Laden des Bizarren",
									"entries": [
										"Seltsamer Laden, der sich auf magische Gegenstände spezialisiert hat."
									],
									"page": 11,
									"id": "02c"
								},
								{
									"type": "entries",
									"name": "23. Seidenstein-Moden",
									"entries": [
										"Eine Schneiderei, die modische Accessoires anbietet."
									],
									"page": 11,
									"id": "02d"
								},
								{
									"type": "entries",
									"name": "24. Saal Silverale",
									"entries": [
										"Dieses Gasthaus, die Taverne und der Festsaal sind die ältesten der Stadt."
									],
									"page": 11,
									"id": "02e"
								},
								{
									"type": "entries",
									"name": "25. Tempelglocke",
									"entries": [
										"Dieses Geschäft ist auf den Verkauf von religiösen Texten und priesterlichen Gewändern spezialisiert."
									],
									"page": 11,
									"id": "02f"
								},
								{
									"type": "entries",
									"name": "26. Helmtempel",
									"entries": [
										"Ein Tempel, der auch den Orden des Spießrutenlaufs beherbergt."
									],
									"page": 11,
									"id": "030"
								},
								{
									"type": "entries",
									"name": "27. Tempel von Sune",
									"entries": [
										"Ein neuer Tempel, größer und prächtiger als alle anderen in der Gegend."
									],
									"page": 11,
									"id": "031"
								},
								{
									"type": "entries",
									"name": "28. Tempel des Talos",
									"entries": [
										"Ein lange verlassener Tempel, der von Bettlern überlaufen ist."
									],
									"page": 11,
									"id": "032"
								},
								{
									"type": "entries",
									"name": "29. Der schwarze Frosch",
									"entries": [
										"Eine schäbige und schmutzige Kneipe."
									],
									"page": 11,
									"id": "033"
								},
								{
									"type": "entries",
									"name": "30. Waukeens Promenade",
									"entries": [
										"Als Wahrzeichen der Stadt beherbergt dieser Markt unter freiem Himmel einige der größten Zünfte und Handelshäuser der Stadt."
									],
									"page": 11,
									"id": "034"
								}
							],
							"page": 11,
							"id": "016"
						},
						{
							"type": "entries",
							"name": "Gesetze",
							"entries": [
								"Das Recht in Athkatla basiert auf der Goldenen Regel - wer das Gold hat, macht die Regeln. Handlungen, die in anderen Ländern als illegal oder unmoralisch gelten würden, werden toleriert, vorausgesetzt, die Täter sind reich genug, um die festgesetzten Geldstrafen zu bezahlen. Unzüchtiges und zügelloses Verhalten sind in der Stadt weit verbreitet, Sklaverei ist üblich, und selbst Diebe dürfen in der Stadt ihr Unwesen treiben, sofern sie sich an die Bedingungen schriftlicher Verträge halten.",
								"Das einzige wirkliche Verbrechen in Athkatla - abgesehen davon, dass man arm ist - ist die Anwendung arkaner Magie innerhalb der Stadtgrenzen. Im 13. Jahrhundert DR gewährte König Dhanar den Gekräuselten Zauberern die vollständige Aufsicht über die Zauberer. Infolgedessen sind nur eine Handvoll Zauberer in Athkatla zugelassen, die alle ausschließlich unter Vertrag mit den verschiedenen Hohen Häusern von Amn stehen. Für die Durchsetzung dieses Verbots arkaner Magie sind die Gekräuselten Zauberer zuständig, die jeden, der sich über dieses Gesetz hinwegsetzt, brutal bestrafen. Viele der Hohen Häuser sind mit dieser Regelung nicht einverstanden, da sie die Gekräuselten Zauberer für Agenten des Hauses Selemchant halten, aber den Abweichlern fehlen Einfluss und Ressourcen, um sich dem Status quo wirksam entgegenzustellen."
							],
							"page": 11,
							"id": "035"
						},
						{
							"type": "entries",
							"name": "Kuttenzauberer",
							"entries": [
								"Die geheimnisvolle Kabale, die im 13. Jahrhundert DR gegründet wurde, war ursprünglich die Hüterin des arkanen Wissens und der Überlieferungen. Die jahrelange Überwachung und Kontrolle ausländischer Magier, die die Stadt besuchten, verwandelte die Organisation jedoch allmählich in eine brutale, autokratische Kraft, deren einziges Ziel es ist, potenzielle Rivalen ihres Standes zu unterdrücken.",
								"Wer gegen die stadtweiten Beschränkungen der Magie verstößt, muss mit Zensur, Verbannung oder sogar dem Tod rechnen. Während das erklärte Ziel der Organisation darin besteht, die Sicherheit der Stadt zu schützen und sich vor den potenziellen Verwüstungen zu bewahren, die ein abtrünniger Magier anrichten könnte, nutzen viele einzelne Mitglieder der \"Cowled Wizards\" ihre Position für persönlichen Profit und Gewinn aus. Dazu gehören oft geheime Absprachen mit verschiedenen Parteien, die nicht offiziell von der Organisation sanktioniert sind. Trotzdem gibt es für diejenigen, die sich ungerecht behandelt fühlen, kaum Rechtsmittel, da Anschuldigungen gegen sie oft zu schweren Vergeltungsmaßnahmen führen.",
								"Die Mitglieder der \"Cowled Wizards\" agieren in der Anonymität und arbeiten in der Öffentlichkeit oft als Händler, Bibliothekare, Apotheker oder andere ähnliche Berufe. Die Identität jedes einzelnen Cowled Wizards ist nur seiner unmittelbaren Familie und - höchstens - einem kleinen Kreis anderer Mitglieder bekannt, die innerhalb der Organisation arbeiten.",
								"Die \"Cowled Wizards\" treffen sich im Geheimen in den verborgenen Kammern unter der Stadt, die sich unter der Jane Lane befinden. Sie tragen Masken und die Gewänder der Schule der Wunder - einer Akademie, die vor langer Zeit bei einer Reihe von Aufständen gegen Arkan zerstört wurde - und können ihre Identität sogar voreinander verbergen, während sie Informationen austauschen und ihre Aktivitäten koordinieren."
							],
							"page": 11,
							"id": "036"
						},
						{
							"type": "entries",
							"name": "Schattendiebe",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/MaBJoV/004.webp"
									},
									"width": 2070,
									"height": 1005
								},
								"Eine der mächtigsten Diebesgilden im westlichen Faerûn hat ihr Hauptquartier in Athkatla. Ursprünglich operierten sie von Waterdeep aus, mussten aber aus der Stadt fliehen, als die Maskenherrin Lhestyn Arunsun im Jahr 1298 DR an die Macht kam und eine Kampagne startete, um sie aus ihrer Stadt zu vertreiben.",
								"Ihre Verbannung aus Waterdeep erwies sich jedoch eher als Segen denn als Fluch. In Athkatla fanden sie eine Gesellschaft vor, die es ihnen ermöglichte, zu florieren und zu gedeihen, und zu Beginn des 14. Jahrhunderts kontrollierten sie viele der kriminellen Machenschaften an der Schwertküste und darüber hinaus.",
								"Die Schattendiebe werden von zwei grundlegenden Lehren geleitet, die vom ersten Großmeister nach ihrer Verbannung aus Waterdeep verfasst wurden.",
								{
									"type": "list",
									"items": [
										"\"Die Schattendiebe werden nie wieder so tief gesunken und entehrt sein wie in ihrem Exil.\"",
										"\"Sie werden ihre Rache an der Stadt Waterdeep nehmen.\""
									]
								},
								"Auch wenn sie in Athkatla ein offenes Geheimnis sind, ziehen es die Schattendiebe vor, diskret zu operieren. Der Schattenrat, der die Gilde kontrolliert, ist sich darüber im Klaren, dass Geheimhaltung und Raffinesse ihre stärksten Waffen sind, und diese Überzeugung hat sich bis in die Reihen der Offiziere, Agenten und Mitglieder herumgesprochen. Das ganze Ausmaß ihrer verworrenen, ehrgeizigen Machenschaften ist nur einer Handvoll Personen in den obersten Rängen bekannt, obwohl es viele Gerüchte darüber gibt, in welche Verschwörungen sie verwickelt sind. Viele dieser Gerüchte sind in Wirklichkeit falsche Erzählungen, die von den Schattendieben selbst in die Welt gesetzt wurden, um ihre wahren Ziele zu verschleiern.",
								"Die Schattendiebe bieten viele illegale Dienstleistungen an, die die Bürger von Athkatla regelmäßig in Anspruch nehmen. Schutzgelderpressungen gehören zu den Kosten der Geschäftstätigkeit, und politische Führer verlassen sich auf den Schutz der Schattendiebe... und heuern sie oft an, um ihre Rivalen auszuspionieren oder zu bestehlen. Auch die Händler der Stadt verlassen sich auf die Schattendiebe, wenn es darum geht, den Verkauf und die Verteilung von Schwarzmarktwaren an Schmuggler, Piraten und andere Unterweltler in zahlreichen Städten der Schwertküste zu koordinieren.",
								"Die Gilde ist dafür bekannt, ebenso rücksichtslos wie geheimnisvoll zu sein. Gewalt ist immer eine Option, und neben Diebstahl und Einbruch sind sie auch geschickt in Attentaten und Entführungen... allerdings werden Gefangene nur dann genommen, wenn sie mit erheblichem Gewinn freigekauft werden können.",
								"Die Gilde wird von einem 8-köpfigen Schattenrat kontrolliert, der in Athkatla tätig ist und von einer Person überwacht wird, die als Großmeister der Schatten bekannt ist. Es gibt Behauptungen, dass die Schattendiebe eine Art Bündnis/Vereinbarung mit dem Rat der Sechs haben, die es ihnen ermöglicht, ungestraft in der Stadt zu operieren. In Wahrheit ist der Großmeister immer ein Mitglied des mächtigen Hauses Dannihyr - ein ständiges Mitglied des Rates der Sechs. Aus diesem Grund haben die Schattendiebe ein gewichtiges Wort in der Politik der Stadt mitzureden... was allerdings passieren würde, wenn die Bedürfnisse des Hauses Dannihyr mit denen der Gilde in Konflikt geraten würden, darüber kann nur spekuliert werden.",
								"Obwohl die Schattendiebe viele verachtete Rivalen haben, wie die Xanathar-Diebesgilde in Waterdeep und die Rundden in Calimshan, werden ihre wahren Feinde für immer die Lords von Waterdeep sein. Selbst nach mehr als einem Jahrhundert hegen die Schattendiebe immer noch den Wunsch nach Rache an den Erben derer, die sie zuerst aus ihrer angestammten Heimat vertrieben haben."
							],
							"page": 11,
							"id": "037"
						},
						{
							"type": "entries",
							"name": "Begegnungen",
							"entries": [
								"Dies ist eine Tabelle mit Feinden oder Monstern, denen ein Abenteurer in Athkatla oder in den umliegenden Regionen begegnen könnte.",
								{
									"type": "table",
									"caption": "Random Encounters in Athkatla",
									"colLabels": [
										"d6",
										"Encounter"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Demodand in pursuit of an escaped Carceri prisoner"
										],
										[
											"2",
											"{@creature Dread Doppelganger|MaBJoV} posing as a fellow adventurer"
										],
										[
											"3",
											"Shadow Thief Slavers ({@creature thug||thugs}) looking to replace escaped slaves"
										],
										[
											"4",
											"Cowled Wizards ({@creature mage||mages}) seeking to incarcerate illegal magic users"
										],
										[
											"5",
											"{@creature Tasloi|MaBJoV} who have infested a forest or sewer system"
										],
										[
											"6",
											"{@creature Sirene|MaBJoV} band hunting to retrieve a stolen sacred item"
										]
									]
								}
							],
							"page": 12,
							"id": "038"
						},
						{
							"type": "entries",
							"name": "Basare, Zäune und Geschäfte",
							"entries": [
								{
									"type": "entries",
									"name": "Waukeens Promenade",
									"entries": [
										"Einer der größten Basare in Faerûn, auf dem alle nichtmagischen Gegenstände aus dem Spielerhandbuch erhältlich sind. Zusätzlich kann ein Charakter jeden Tag, den er auf dem Basar verbringt, auf der folgenden Tabelle würfeln und einen magischen Gegenstand entdecken, der zum Verkauf steht. Er kann 100 Gp ausgeben, um einen zusätzlichen Wurf zu machen, bis zu einem Maximum von 10 Würfen pro Tag.",
										{
											"type": "table",
											"caption": "Random Magical Item at Waukeen's Promenade",
											"colLabels": [
												"d100",
												"Magic Item",
												"Cost"
											],
											"colStyles": [
												"col-1 text-center",
												"col-9",
												"col-2 text-right"
											],
											"rows": [
												[
													"1-10",
													"{@item +1 Ammunition||Ammunition, +1}—{@item +1 Arrow||arrows} (10), {@item +1 crossbow bolt||bolts} (10) or {@item +1 sling bullet||sling bullets} (20)",
													"100 gp"
												],
												[
													"11-15",
													"{@item Rope of climbing}",
													"250 gp"
												],
												[
													"16-24",
													"Simple {@item +1 Weapon||weapon, +1}—{@item +1 dagger||dagger}, {@item +1 mace||mace} or {@item +1 sickle||sickle}",
													"300 gp"
												],
												[
													"25-26",
													"{@item +1 Battleaxe||Battleaxe, +1}",
													"400 gp"
												],
												[
													"27-28",
													"{@item +1 Shortsword||Shortsword, +1}",
													"400 gp"
												],
												[
													"29-30",
													"{@item +1 Warhammer||Warhammer, +1}",
													"400 gp"
												],
												[
													"31-35",
													"{@item Potion of growth}",
													"200 gp"
												],
												[
													"36-40",
													"{@item Potion of greater healing}",
													"300 gp"
												],
												[
													"41-45",
													"{@item +1 Shield||Shield, +1}",
													"300 gp"
												],
												[
													"46-50",
													"{@item Lantern of revealing}",
													"400 gp"
												],
												[
													"51-55",
													"{@item Medallion of thoughts}",
													"400 gp"
												],
												[
													"56-60",
													"{@item Robe of useful items}",
													"500 gp"
												],
												[
													"61-65",
													"{@item Driftglobe}",
													"600 gp"
												],
												[
													"66-70",
													"{@item Wand of secrets}",
													"600 gp"
												],
												[
													"71-75",
													"{@item Wand of magic missiles}",
													"1000 gp"
												],
												[
													"76-80",
													"{@item +2 Shield||Shield, +2}",
													"3,000 gp"
												],
												[
													"81-83",
													"{@item Potion of invulnerability}",
													"4,000 gp"
												],
												[
													"84-86",
													"{@item +1 Breastplate||Breastplate, +1}",
													"7,500 gp"
												],
												[
													"87-88",
													"{@item Rope of entanglement}",
													"7,500 gp"
												],
												[
													"89-90",
													"{@item +2 Shortbow||Shortbow, +2}",
													"8,000 gp"
												],
												[
													"91-92",
													"{@item Belt of hill giant strength}",
													"9,000 gp"
												],
												[
													"93-94",
													"{@item Mantle of spell resistance}",
													"9,000 gp"
												],
												[
													"95-96",
													"{@item +2 Rapier||Rapier, +2}",
													"9,000 gp"
												],
												[
													"97",
													"{@item Portable hole}",
													"11,000 gp"
												],
												[
													"98",
													"{@item +2 Studded leather armor||Studded leather, +2}",
													"25,000 gp"
												],
												[
													"99",
													"{@item Crystal ball} (very rare version)",
													"32,500 gp"
												],
												[
													"00",
													"{@item Greatsword of sharpness}",
													"36,000 gp"
												]
											]
										}
									],
									"page": 13,
									"id": "03a"
								},
								{
									"type": "entries",
									"name": "Shop des Bizarren",
									"entries": [
										"Die mächtigsten Gegenstände in Athkatla sind in einem Laden zu finden, der von dem rätselhaften und skrupellosen Neogi geführt wird. Diese spinnenartigen Ungeheuer sind Planetenreisende, die mit magischen Gegenständen und Sklaven handeln. Jeder Besuch des Ladens birgt Gefahren in sich, denn manchmal sind die Neogi nicht auf den Verkauf von Gegenständen aus, sondern eher auf die Anwerbung neuer Sklaven. In diesem Fall sind alle magischen Gegenstände im Laden illusorisch und die Neogi haben einen Hinterhalt vorbereitet. Für jeden Käufer gibt es einen Neogi und einen Umber Hulk, wobei ein einzelner Neogi-Meister den Hinterhalt anführt. Stärkere Kunden könnten bedeuten, dass die Neogi einen zusätzlichen {@dice 1d6} grauen Renderer mitbringen. Die Gegenstandskosten sind wie folgt:",
										{
											"type": "table",
											"caption": "Shop of the Bizarre Finds",
											"colLabels": [
												"Roll",
												"DMG Treasure Tables",
												"Chance of Being Illusionary"
											],
											"colStyles": [
												"col-1 text-center",
												"col-9",
												"col-2 text-center"
											],
											"rows": [
												[
													"01-20",
													"Roll 3 times on Table A, 3 times on Table B",
													"0%"
												],
												[
													"21-30",
													"Roll {@dice 4d4} times on Table B",
													"10%"
												],
												[
													"31-40",
													"Roll {@dice 2d4} times on Table B, Roll {@dice 2d4} times on Table C",
													"10%"
												],
												[
													"41-50",
													"Roll {@dice 3d4} times on Table B, Roll {@dice 1d4} times on Table D",
													"20%"
												],
												[
													"51-60",
													"Roll {@dice 2d4} times on Table C, Roll {@dice 1d4} times on Table D",
													"20%"
												],
												[
													"61-65",
													"Roll {@dice 2d4} time on Table C, Roll {@dice 1d4} times on Table E",
													"20%"
												],
												[
													"66-73",
													"Roll {@dice 1d4} times on Table E, Roll {@dice 2d4} times on Table F",
													"20%"
												],
												[
													"74-80",
													"Roll {@dice 3d4} times on Table F",
													"30%"
												],
												[
													"81-85",
													"Roll {@dice 2d12} times on Table F",
													"40%"
												],
												[
													"86-90",
													"Roll {@dice 1d12} times on Table F, Roll {@dice 2d4} times on Table G",
													"50%"
												],
												[
													"91-94",
													"Roll {@dice 2d12} times on Table G",
													"60%"
												],
												[
													"95-98",
													"Roll {@dice 2d12} times on Table H",
													"70%"
												],
												[
													"99-00",
													"Roll {@dice 2d12} times on Table I",
													"80%"
												]
											]
										},
										{
											"type": "quote",
											"entries": [
												"Als ich anbot, dieses verdammte Buch zu redigieren, dachte ich nicht, dass ich das ganze Buch neu schreiben würde! Der hirnverbrannte Förster hat viele denkwürdige Erlebnisse gehabt, aber er hat keinerlei Geschick, wenn es darum geht, etwas zu Papier zu bringen."
											],
											"by": "Volo"
										}
									],
									"page": 13,
									"id": "03b"
								}
							],
							"id": "039"
						}
					],
					"page": 8,
					"id": "013"
				},
				{
					"type": "section",
					"name": "Baldur's Gate",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/006.webp"
							},
							"width": 2070,
							"height": 1336
						},
						{
							"type": "list",
							"items": [
								{
									"type": "item",
									"name": "Bevölkerung:",
									"entry": "125.000 (überwiegend Menschen)"
								},
								{
									"type": "item",
									"name": "Regierung:",
									"entry": "Plutokratie mit dem Rat der Vier und dem Parlament der Peers an der Spitze"
								},
								{
									"type": "item",
									"name": "Verteidigung:",
									"entry": "Söldner der Flaming Fist, die Watch"
								},
								{
									"type": "item",
									"name": "Handel:",
									"entry": "Färbemittel, Fisch, Importe aus Chult, Söldner, nautischer Bedarf"
								},
								{
									"type": "item",
									"name": "Organisationen:",
									"entry": "Die Gilde, Nachbarschaftsteams, Handelsgilden"
								},
								{
									"type": "item",
									"name": "Religionen:",
									"entry": "Gond, Tymora, Umberlee, jeder andere gesetzestreue Glaube, Kulte der Toten Drei"
								}
							]
						},
						"Der Stadtstaat Baldur's Gate liegt dort, wo die westlichen Herzlande auf die Schwertküste treffen, und ist ein Leuchtfeuer der Zivilisation in einem weitgehend ungezähmten Grenzland. Obwohl Baldur's Gate flächenmäßig eher klein ist, kann die Bevölkerung mit der des hoch angesehenen und einflussreichen Waterdeep im Norden mithalten.",
						"Da Baldur's Gate in erster Linie eine Handelsstadt ist, die um ihren Hafen herum gebaut wurde, bleiben die Docks das wahre Herz der Stadt. Dieses geschäftige Gebiet ist die Operationsbasis für viele wichtige Handelsorganisationen in Faerûn, darunter auch die berühmte Söldnerkompanie Flaming Fist. Sogar die Rolle der Anführer der Pforte, der Rat der Vier (oder die \"Großherzöge\"), hat einen merkantilen Ursprung und viele seiner Mitglieder stammen immer noch aus den Reihen erfolgreicher Kaufleute.",
						"Baldur's Gate wurde vor über 400 Jahren gegründet und wird von seinen Bewohnern - den Baldurianern - oft einfach nur als \"das Tor\" bezeichnet. Damals war die Siedlung, die heute als Baldurs Pforte bekannt ist, kaum mehr als ein Hafen mit einer umliegenden Barackensiedlung. Eine Kombination aus historischen Schlüsselfiguren und sich rasch verändernden wirtschaftlichen Faktoren hat die Stadt in relativ kurzer Zeit stark geprägt.",
						"Baldur's Gate ist nach seinem vielleicht berühmtesten Bürger, dem legendären Entdecker Balduran, benannt. Mit seinem Schiff, der Wandering Eye, erreichten Balduran und seine Mannschaft als erste Faerûnianer den einst mythischen Kontinent Anchorome, nachdem sie über das spurlose Meer nach Westen gesegelt waren. Nach vielen Jahren kehrte Balduran in seinen Heimathafen zurück und investierte seinen angesammelten Reichtum in dessen Wachstum.",
						"Auf diese Weise nutzte Balduran das große Vermögen, das er auf seinen Reisen angehäuft hatte, um der kleinen Stadt, die eines Tages seinen Namen tragen sollte, zu helfen, sich zu einer großen Metropole zu entwickeln. Sein berühmtestes Projekt war der Bau der beeindruckenden Stadtmauern, die dazu beitragen, Baldur's Gate zu einer Insel der Sicherheit in der ansonsten gefährlichen und unberechenbaren Schwertküste zu machen.",
						"Nach der Fertigstellung der Mauern stach Balduran ein letztes Mal in See, um nach Anchorome zurückzukehren und es weiter zu erkunden. Von ihm und seiner Mannschaft hat man jedoch nie wieder etwas gehört, und ihr weiteres Schicksal ist bis heute unbekannt.",
						"Im Laufe der Jahre zogen das schnelle Wachstum und der zunehmende Wohlstand der Pforte die Aufmerksamkeit und den Unmut der wohlhabenden Adligen und Händler in Waterdeep und Amn auf sich. Obwohl ihre Beziehungen zuweilen angespannt sind - vor allem mit Amn während der Eisernen Krise - bleibt dieser Konflikt eine Handelsrivalität, die nie in einen offenen Krieg ausbricht.",
						"Baldur's Gate ist auf drei Seiten von Mauern umgeben und wird im Süden vom rauschenden Fluss Chionthar durchflossen, wodurch die Stadt relativ sicher vor Bedrohungen von außen ist. Bei Bedrohungen innerhalb der Stadt tut die Flammenfaust ihr Bestes, um für Recht und Ordnung zu sorgen. Die dichte Bevölkerung und die florierende Wirtschaft der Stadt haben sie jedoch zu einem idealen Ort für Schurken und Diebe gemacht, die hier ihr Handwerk ausüben. Ein ausgedehntes Abwassersystem und ein Netz unterirdischer Strukturen erleichtern solche illegalen Aktivitäten. Diese versteckten Gänge ermöglichen es den Menschen, sich in der Stadt vor den neugierigen Augen der aufrechten Bürger und der Patrouillen der Flammenfaust zu bewegen.",
						"Oben sorgt ein System aus magisch betriebenen Laternen dafür, dass die Stadt die ganze Nacht hindurch gut beleuchtet ist. Am dichtesten sind diese Lichter in der Nähe der wichtigsten Tempel der Stadt, rund um den Herzogspalast und an den Docks, wo sie sowohl die Sicherheit als auch die Produktivität in diesen Bereichen fördern.",
						"Die Gebäude im Gate sind im Allgemeinen neuer, je weiter sie vom Hafen entfernt sind. Es gibt jedoch auch Ausnahmen, bei denen frühere Gebäude abgerissen wurden, um auf demselben Grundstück neuere Gebäude zu errichten. Der typische Stil der Gebäude in der Stadt ist eher hoch und schmal, was die begrenzte Fläche widerspiegelt, die innerhalb der Stadtmauern für die Bebauung zur Verfügung steht. Das Tor ist jedoch nicht frei von städtischem Verfall, der vor allem in den nordöstlichen Außenbezirken zu beobachten ist, die größtenteils als die Slums der Stadt gelten, in denen nur die Ärmsten ihr Zuhause haben. Der Nordwesten stellt die andere Seite dieser Medaille dar und beherbergt die meisten der feineren Anwesen, die wohlhabenden Baldurianern gehören.",
						"Wie bei den meisten Aspekten des Lebens in Baldur's Gate dreht sich auch hier das Kräfteverhältnis weitgehend um das, wofür die Stadt hauptsächlich bekannt ist: den Handel. Die vielen Handelsorganisationen in Baldur's Gate haben eine symbiotische Beziehung zu den Großherzögen aufgebaut. Die Zustimmung der Herzöge kann zu lukrativen Handelsverträgen führen, während eine starke Unterstützung der Handelsorganisationen oft Voraussetzung für ihre Wahl ist. Die Söldnertruppe der Flammenden Faust, die von den Herzögen angeheuert und durch Zölle und Steuern bezahlt wird, sorgt für die Einhaltung des Gesetzes, während die gut organisierte und ebenso große Diebesgilde der Stadt hart daran arbeitet, ihr eigenes Gewerbe unbemerkt auszuüben.",
						"Das Schicksal von Baldur's Gate ist seit mehr als einem Jahrhundert mit dem von Bhaal, dem Gott des Mordes, verwoben. Bhaal sah voraus, dass er in der Zeit der Wirren sterben würde, und schmiedete einen Plan, der ihm die Rückkehr ins Leben ermöglichen sollte. Obwohl es mehr als ein Jahrhundert dauerte, bis dieser Plan in die Tat umgesetzt wurde, ist Bhaal in der Stadt Baldur's Gate tatsächlich wiedergeboren worden. Nachdem er mehr als ein Jahrhundert lang tot war, arbeitet er nun daran, seine Anhängerschaft wieder aufzubauen und so seine göttliche Macht zu stärken.",
						{
							"type": "quote",
							"entries": [
								"Baldurs Gate wimmelt nur so vor dem Bösen und dem stinkenden Geruch des Verfalls. Vielleicht nicht so stinkend wie ein Hamsterfurz, aber sicher nicht weit davon entfernt."
							],
							"by": "MINSC"
						},
						{
							"type": "entries",
							"name": "Die Herzöge",
							"entries": [
								"Die Großherzöge von Baldur's Gate, auch als Rat der Vier bekannt, regieren die Stadt und sind damit betraut, politische Entscheidungen zum Wohle der Bürger zu treffen. Jeder Herzog wird von den Landbesitzern innerhalb der Pforte demokratisch gewählt und dient auf Lebenszeit oder bis zu seinem Rücktritt. In seltenen Fällen wird einem Herzog, der ein ungeheuerliches Vergehen begangen hat, der Titel aberkannt. Obwohl theoretisch jeder mit genügend Unterstützung Großherzog werden kann, werden sie in der Regel aus den Reihen wohlhabender Kaufleute, berühmter militärischer Führer und berühmter Abenteurer ausgewählt. Die derzeitigen Herzöge sind Ulder Ravengard (auch Befehlshaber der Flammenfaust), Belynne Stelmane und Dillard Portyr. Durch den Tod von Herzog Thalamra Vanthampur ist einer der Posten kürzlich frei geworden. Ein Neuankömmling in der Stadt, {@creature Eo Ashmajiir|MaBJoV}, hat sich aggressiv darum bemüht, auf den freien Sitz gewählt zu werden.",
								"Die ersten Herzöge waren direkt mit der nautischen Vergangenheit der Hafenstadt verbunden und setzten sich ausschließlich aus pensionierten Kapitänen zusammen. Trotz der Bedeutung des Hafens wurde Baldur's Gate ursprünglich von wohlhabenden Bauern regiert. Die Seeleute ärgerten sich darüber, dass sie für die Nutzung der von ihrem verschollenen Kollegen Balduran erbauten Tore hohe Gebühren und Steuern zahlen mussten. Schließlich stürzten sie die Bauern und setzten die vier ältesten Kapitäne als Herrscher der Pforte ein. Ursprünglich wurden die vier im Scherz \"Großherzöge\" genannt, doch der Titel - der heute unironisch verwendet wird - hat sich bis heute gehalten.",
								"Die Großherzöge haben ihren Sitz im Herzogspalast, der auch als Hohe Halle bezeichnet wird. Der Herzogspalast ist eines der höchsten Gebäude in Baldur's Gate und dient als Büro für alltägliche Entscheidungen, als Veranstaltungsort für königliche Zeremonien und als angemessen luxuriöser Ort, um politisch wichtige Personen, die die Stadt besuchen, zu unterhalten. Der Palast bietet auch Schlafplätze für vorübergehend vertriebene Adlige und solche, deren Hauptgüter außerhalb der Stadtmauern liegen. Wie der Name schon sagt, wurde der Herzogspalast nach dem Vorbild der Residenzen herkömmlicher Könige gebaut, mit stark befestigten Mauern und hohen Türmen."
							],
							"page": 15,
							"id": "03d"
						},
						{
							"type": "entries",
							"name": "Die flammende Faust",
							"entries": [
								"Die Flaming Fist Mercenary Company wurde 1345 von Herzog Eltan in Baldur's Gate gegründet und hat nach wie vor sowohl ihren Hauptsitz als auch eine starke Präsenz in der Stadt. Was als Zusammenschluss mehrerer lokaler Söldnergruppen begann, ist im Laufe der Jahrzehnte schnell zu einer Truppe von mehreren tausend Soldaten angewachsen.",
								"Der Aufstieg der Flammenfaust führte tatsächlich zu einem Rückgang der Kriminalität in Baldur's Gate und hatte die unerwartete Folge, dass die Stadt zu einer bedeutenden Militärmacht wurde. Die Gesellschaft erhält weiterhin regelmäßige Zahlungen von den Herzögen sowie einen Teil der Steuern, die im Hafen und an der Wyrm's Crossing eingenommen werden.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/MaBJoV/007.webp"
									},
									"width": 1829,
									"height": 2371,
									"grid": {
										"type": "none"
									},
									"imageType": "map"
								},
								{
									"type": "inset",
									"name": "Bemerkenswerte Standorte",
									"entries": [
										{
											"type": "entries",
											"name": "1. Baldur's Hall - Splurging Sturgeon",
											"entries": [
												"Berühmtes Gasthaus und Taverne."
											],
											"page": 16,
											"id": "040"
										},
										{
											"type": "entries",
											"name": "2. Klinge und Stern",
											"entries": [
												"Gasthaus mit günstigen Preisen."
											],
											"page": 16,
											"id": "041"
										},
										{
											"type": "entries",
											"name": "3. Errötende Meerjungfrau",
											"entries": [
												"Schäbige Kneipe."
											],
											"page": 16,
											"id": "042"
										},
										{
											"type": "entries",
											"name": "4. Citywatch Zitadelle",
											"entries": [
												"Festung der Stadtwache."
											],
											"page": 16,
											"id": "043"
										},
										{
											"type": "entries",
											"name": "5. Zählhaus",
											"entries": [
												"Die größte Bank der Stadt."
											],
											"page": 16,
											"id": "044"
										},
										{
											"type": "entries",
											"name": "6. Taverne Elfsong",
											"entries": [
												"Taverne, berühmt für den eindringlichen Gesang eines Elfenmädchens."
											],
											"page": 16,
											"id": "045"
										},
										{
											"type": "entries",
											"name": "7. Felogyrs Feuerwerk",
											"entries": [
												"Verkauft Feuerwerk und magische Gegenstände."
											],
											"page": 16,
											"id": "046"
										},
										{
											"type": "entries",
											"name": "8. Festung der flammenden Faust",
											"entries": [
												"Hier befindet sich die größte Garnison von Soldaten der Flammenfaust in der Stadt."
											],
											"page": 16,
											"id": "047"
										},
										{
											"type": "entries",
											"name": "9. Halle der Wunder",
											"entries": [
												"Tempel für Gond."
											],
											"page": 16,
											"id": "048"
										},
										{
											"type": "entries",
											"name": "10. Hafenmeister",
											"entries": [],
											"page": 16,
											"id": "049"
										},
										{
											"type": "entries",
											"name": "11. Gasthaus Helm und Mantel",
											"entries": [
												"High-End-Gasthaus für Wohlhabende."
											],
											"page": 16,
											"id": "04a"
										},
										{
											"type": "entries",
											"name": "12. Herzoglicher Palast",
											"entries": [
												"Der Sitz der Macht für die Herzöge von Baldur's Gate."
											],
											"page": 16,
											"id": "04b"
										},
										{
											"type": "entries",
											"name": "13. Hohes Haus der Wunder",
											"entries": [
												"Gond-Tempel und Aufbewahrungsort zahlreicher Geräte und Reliquien."
											],
											"page": 16,
											"id": "04c"
										},
										{
											"type": "entries",
											"name": "14. Turm des Eisernen Throns",
											"entries": [
												"Sitz der Macht des untergegangenen Handelshauses des Eisernen Throns, jetzt ein Treffpunkt des Rabenzirkels."
											],
											"page": 16,
											"id": "04d"
										},
										{
											"type": "entries",
											"name": "15. Jopalins",
											"entries": [
												"Café."
											],
											"page": 16,
											"id": "04e"
										},
										{
											"type": "entries",
											"name": "16. Haus von Krammoch Arkhstaff",
											"entries": [
												"Heimat der Familie der Weisen von Arkhstaff."
											],
											"page": 16,
											"id": "04f"
										},
										{
											"type": "entries",
											"name": "17. Damentoilette",
											"entries": [
												"Tymora geweihter Tempel."
											],
											"page": 16,
											"id": "050"
										},
										{
											"type": "entries",
											"name": "18. Niedrige Laterne",
											"entries": [
												"Eine Taverne, die in ein Segelschiff eingebaut ist."
											],
											"page": 16,
											"id": "051"
										},
										{
											"type": "entries",
											"name": "19. Viele Münzen",
											"entries": [
												"Geldwechsel."
											],
											"page": 16,
											"id": "052"
										},
										{
											"type": "entries",
											"name": "20. Ramaziths Turm",
											"entries": [
												"Das höchste Gebäude der Stadt wird derzeit von einem Zauberer namens Lorroakan bewohnt."
											],
											"page": 16,
											"id": "053"
										},
										{
											"type": "entries",
											"name": "21. Rosenportal",
											"entries": [
												"Schrein für Lathander."
											],
											"page": 16,
											"id": "054"
										},
										{
											"type": "entries",
											"name": "22. Seeturm von Balduran",
											"entries": [
												"Festung und Gefängnis der Flammenfaust."
											],
											"page": 16,
											"id": "055"
										},
										{
											"type": "entries",
											"name": "23. Lächelndes Wildschwein",
											"entries": [
												"Von Halblingen geführtes Spitzenrestaurant."
											],
											"page": 16,
											"id": "056"
										},
										{
											"type": "entries",
											"name": "24. Zauberhafte Kleinigkeiten",
											"entries": [
												"Ein magischer Laden, der von den Roten Zauberern betrieben wird."
											],
											"page": 16,
											"id": "057"
										},
										{
											"type": "entries",
											"name": "25",
											"entries": [
												"Halle der Gilde. Standort der Diebesgilde von Baldur's Gate."
											],
											"page": 16,
											"id": "058"
										},
										{
											"type": "entries",
											"name": "26. Drei alte Fässer",
											"entries": [
												"Berühmt als eines der besten Gasthäuser in Faerûn."
											],
											"page": 16,
											"id": "059"
										},
										{
											"type": "entries",
											"name": "27. Abrollen der Schriftrolle",
											"entries": [
												"Heiligtum für Oghma."
											],
											"page": 16,
											"id": "05a"
										},
										{
											"type": "entries",
											"name": "28. Wachsamer Schutzschild",
											"entries": [
												"Vom Tempel zum Helm."
											],
											"page": 16,
											"id": "05b"
										},
										{
											"type": "entries",
											"name": "29. Das Haus der Wasserkönigin",
											"entries": [
												"Tempel an Umberlee."
											],
											"page": 16,
											"id": "05c"
										},
										{
											"type": "entries",
											"name": "30. Die Breite",
											"entries": [
												"Der größte Markt der Stadt."
											],
											"page": 16,
											"id": "05d"
										}
									],
									"page": 16,
									"id": "03f"
								}
							],
							"page": 16,
							"id": "03e"
						},
						"Neben der Stadt selbst sorgen Patrouillen der Flammenfaust für die Einhaltung des Gesetzes in der unmittelbaren Umgebung von Baldur's Gate, insbesondere in größeren Siedlungen wie Beregost und dem Gasthaus zum Freundlichen Arm. Ihre Reichweite endet jedoch größtenteils vor Nashkel, wo eine zunehmend starke amnianische Militärpräsenz zu finden ist.",
						"Eine der bemerkenswertesten Errungenschaften der Flaming Fist war der Sieg über Akbet-Khrul, einen brutalen Piratenfürsten, der die Küste terrorisiert hatte. Bei diesem Feldzug unterstützten sie die Goldene Legion, ein ähnliches Söldnerunternehmen mit Sitz in Amn. Trotz der Zusammenarbeit mit den amnianischen Söldnern hat die Rivalität der Flaming Fist mit Amn als Ganzem stets zu Spannungen zwischen Baldur's Gate und seinem südlichen Nachbarn geführt.",
						"Während die Pforte sich rühmt, in externen Konflikten politisch neutral zu bleiben, verfolgen ihre De-facto-Armee und -Polizei nicht dieselbe Politik. Für genügend Geld wird die Flaming Fist gelegentlich als Schlägertruppe für eine ausländische Macht angeheuert. Ein Beispiel dafür ist die Unterstützung Sembias bei der Verteidigung gegen die Große Armee von Tuigan. Ein weiteres Beispiel ist ihre Tätigkeit in Tethyr, einer instabilen Nation, die derzeit in einen langen Bürgerkrieg verwickelt ist. Manche behaupten, dass Agenten der Flammenfaust dazu beitragen, Regierungen in Faerûn zu destabilisieren, so dass ihre Dienste stets gefragt sind.",
						"Obwohl ihr Hauptquartier in Baldurs Tor nach wie vor das beeindruckendste ist, hat die Flammenfaust weitere Festungen in ganz Toril errichtet. Im Jahr 1364 gründete die Gruppe die Siedlung Fort Flame an der Küste des neu entdeckten, weit westlich gelegenen Kontinents Maztica. Ähnliche Außenposten wurden auch in Anchorome und Chult gegründet.",
						"Die Flaming Fist wird wie eine Armee geführt. Jede Gruppe von fünf Fäusten wird von einem Manip und einer Flamme angeführt. Manips sind altgediente Soldaten, die durch die Ränge aufgestiegen sind, während Flammen ausgebildete Ritter aus einer Adels- oder Kaufmannsfamilie sind. Einem Flame wird das Kommando über eine Festung oder eine Mission übertragen. Der Marschall befehligt die gesamte Flammenfaust.",
						{
							"type": "entries",
							"name": "Begegnungen",
							"entries": [
								"Dies ist eine Tabelle mit Feinden oder Monstern, denen ein Abenteurer in Baldur's Gate oder in den umliegenden Regionen begegnen könnte.",
								{
									"type": "table",
									"caption": "Random Encounters in Baldur's Gate",
									"colLabels": [
										"d6",
										"Encounter"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@creature Dread doppelganger|mabjov} posing as a Flaming Fist captain"
										],
										[
											"2",
											"{@creature Gibberling|MaBJoV} horde erupts from burrows on the roadside"
										],
										[
											"3",
											"{@creature Wolfwere|MaBJoV} hunt for victims during the night"
										],
										[
											"4",
											"{@creature Skeleton warrior|MaBJoV} hunting for its golden circlet"
										],
										[
											"5",
											"{@creature Hamadryad|MaBJoV} seek vengeance on human loggers"
										],
										[
											"6",
											"Bhaal cultist ({@creature assassin}) looking to kill in the name of her god"
										]
									]
								}
							],
							"page": 18,
							"id": "05e"
						},
						{
							"type": "entries",
							"name": "Basare, Zäune und Geschäfte",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/MaBJoV/008.webp"
									},
									"width": 2070,
									"height": 1587
								},
								{
									"type": "entries",
									"name": "Rilsa Rael (Zaun)",
									"entries": [
										"Rilsa Rael ist der Hehler der Gilde in Klein-Calimshan, kann aber auch in der Gildenhalle in der Stadt selbst angetroffen werden. Der Verkauf von Gegenständen hängt davon ab, wie überzeugend der Kunde bei Rilsa sein kann (was sich in dem {@skill Persuasion}-Wurf widerspiegelt). Es dauert einen Tag, bis Rilsa den Gegenstand von dem entsprechenden Kontakt erworben hat.",
										{
											"type": "table",
											"caption": "Rilsa Rael's Wares",
											"colLabels": [
												"Magic Item",
												"Persuasion DC",
												"Cost"
											],
											"colStyles": [
												"col-8",
												"col-2 text-center",
												"col-2 text-right"
											],
											"rows": [
												[
													"{@item Deck of illusions}",
													"12",
													"400 gp"
												],
												[
													"{@item Gloves of thievery}",
													"12",
													"500 gp"
												],
												[
													"{@item Bead of force}",
													"18",
													"5,000 gp"
												],
												[
													"{@item Ring of free action}",
													"18",
													"9,000 gp"
												],
												[
													"{@item Sword of life stealing}",
													"22",
													"11,000 gp"
												],
												[
													"{@item Wand of binding}",
													"22",
													"11,000 gp"
												],
												[
													"{@item Elven chain}",
													"22",
													"11,000 gp"
												],
												[
													"{@item Mace of terror}",
													"22",
													"12,000 gp"
												],
												[
													"{@item Arrow-catching shield}",
													"22",
													"13,000 gp"
												],
												[
													"{@item Ioun Stone, Reserve||Ioun stone (reserve)}",
													"22",
													"13,000 gp"
												]
											]
										}
									],
									"page": 19,
									"id": "060"
								},
								{
									"type": "entries",
									"name": "Sorcerous Diversries",
									"entries": [
										"Dieser berühmte Zauberladen hat im Laufe der Jahrzehnte mehrere Besitzer gehabt. Gegenwärtig ist es die Fassade für ein Unternehmen der Roten Zauberer, das von Edwin Odeisseron geleitet wird. Die roten Zauberer sind in der Lage, die Wichtigkeit eines Kunden zu erkennen (die sich in der für den Gegenstand erforderlichen Stufe widerspiegelt) und reservieren seltenere Gegenstände für Kunden, die sie für einflussreich halten. Mit einer erfolgreichen {@skill Deception}-Überprüfung auf DC 20 kann diese Einschränkung jedoch umgangen werden. Die Red Wizards können einen gekauften Gegenstand innerhalb einer Stunde von Thay aus teleportieren lassen.",
										{
											"type": "table",
											"caption": "Magic Items at Sorcerous Sundries",
											"colLabels": [
												"Magic Item",
												"Required Level",
												"Cost"
											],
											"colStyles": [
												"col-8",
												"col-2 text-center",
												"col-2 text-right"
											],
											"rows": [
												[
													"{@item Dust of disappearance}",
													"–",
													"100 gp"
												],
												[
													"{@item Potion of growth}",
													"–",
													"100 gp"
												],
												[
													"Wizard {@item Spell Scroll (1st Level)||scroll (1st level)}",
													"–",
													"100 gp"
												],
												[
													"{@item Potion of fire breath}",
													"–",
													"150 gp"
												],
												[
													"{@item Alchemy jug}",
													"–",
													"200 gp"
												],
												[
													"{@item Spell Scroll (2nd Level)||Wizard scroll (2nd level)}",
													"5",
													"200 gp"
												],
												[
													"{@item Bag of holding}",
													"5",
													"500 gp"
												],
												[
													"{@item Spell Scroll (3rd Level)||Wizard scroll (3rd level)}",
													"5",
													"800 gp"
												],
												[
													"{@item Spell Scroll (4th Level)||Wizard scroll (4th level)}",
													"10",
													"2,000 gp"
												],
												[
													"{@item Oil of etherealness}",
													"10",
													"3,000 gp"
												],
												[
													"{@item Spell Scroll (5th Level)||Wizard scroll (5th level)}",
													"10",
													"4,000 gp"
												],
												[
													"{@item Ring of protection}",
													"10",
													"9,000 gp"
												],
												[
													"{@item spell scroll (6th level)||Wizard scroll}—{@spell Globe of Invulnerability}",
													"10",
													"10,000 gp"
												],
												[
													"{@item spell scroll (6th level)||Wizard scroll}—{@spell True Seeing}",
													"10",
													"10,000 gp"
												],
												[
													"{@item spell scroll (7th level)||Wizard scroll}—{@spell Mordenkainen's Magnificent Mansion}",
													"10",
													"15,000 gp"
												],
												[
													"{@item +3 Wand of the war mage||Wand of the war mage, +3}",
													"15",
													"40,000 gp"
												]
											]
										}
									],
									"page": 19,
									"id": "061"
								},
								{
									"type": "entries",
									"name": "Hohes Haus der Wunder",
									"entries": [
										"Diese Gegenstände können im Hohen Haus der Wunder erworben werden, dem größten Gond-Tempel in Faerûn. Der Hohepriester stellt die seltensten Gegenstände nur denjenigen zur Verfügung, die er für fromm hält (was sich in einem {@skill Religion}-Wurf widerspiegelt).",
										{
											"type": "table",
											"caption": "Magic Items at the High House of Wonders",
											"colLabels": [
												"Magic Item",
												"Religion DC",
												"Cost"
											],
											"colStyles": [
												"col-8",
												"col-2 text-center",
												"col-2 text-right"
											],
											"rows": [
												[
													"{@item Instrument of the Bards, Doss Lute||Instrument of the bard (Doss lute)}",
													"12",
													"500 gp"
												],
												[
													"{@item Broom of flying}",
													"12",
													"600 gp"
												],
												[
													"{@item Gauntlets of ogre power}",
													"12",
													"700 gp"
												],
												[
													"{@item Heward's handy haversack}",
													"18",
													"8,000 gp"
												],
												[
													"{@item Instrument of the Bards, Canaith Mandolin||Instrument of the bard (Canaith mandolin)}",
													"18",
													"9,000 gp"
												],
												[
													"{@item Wings of flying}",
													"22",
													"12,000 gp"
												],
												[
													"{@item Chime of opening}",
													"22",
													"12,000 gp"
												],
												[
													"{@item Quaal's Feather Token, Swan Boat||Quaal's feather token (swan boat)}",
													"22",
													"12,000 gp"
												],
												[
													"{@item Figurine of Wondrous Power, Onyx Dog||Figurine of wondrous power (onyx dog)}",
													"22",
													"14,000 gp"
												],
												[
													"{@item Horseshoes of a zephyr}",
													"22",
													"27,000 gp"
												],
												[
													"{@item Helm of brilliance}",
													"22",
													"33,000 gp"
												],
												[
													"{@item Spellguard shield}",
													"24",
													"40,000 gp"
												],
												[
													"{@item Ioun stone, intellect||Ioun stone (intellect)}",
													"15",
													"45,000 gp"
												]
											]
										}
									],
									"page": 19,
									"id": "062"
								}
							],
							"id": "05f"
						}
					],
					"page": 14,
					"id": "03c"
				},
				{
					"type": "section",
					"name": "Suldanessellar",
					"entries": [
						{
							"type": "list",
							"items": [
								{
									"type": "item",
									"name": "Bevölkerung:",
									"entry": "250 (90% Elfen, 10% andere)"
								},
								{
									"type": "item",
									"name": "Regierung:",
									"entry": "Diktatur ({@creature Jon Irenicus|MaBJoV})"
								},
								{
									"type": "item",
									"name": "Verteidigung:",
									"entry": "Untote kontrolliert von {@creature Jon Irenicus|MaBJoV}, {@creature wolfwere|MaBJoV|wolfweres} kontrolliert von {@creature Bodhi Irenicus|MaBJoV}"
								},
								{
									"type": "item",
									"name": "Handel:",
									"entry": "Keine"
								},
								{
									"type": "item",
									"name": "Organisationen:",
									"entry": "Orden des Ikarus, Rabenkreis"
								},
								{
									"type": "item",
									"name": "Religionen:",
									"entry": "Raben-Königin"
								}
							]
						},
						"Suldanessellar ist eine Elfenstadt im Wald von Tethir, die von Königin Ellesime regiert wird. Sie beherbergt den Baum des Lebens und dient als Treffpunkt für alle elfischen Stämme im Wald von Tethir, einschließlich des elfischen Stammes der Elmanesse im Norden und des elfischen Stammes der Suldusk im Süden.",
						"Suldanessellar ist alles, was vom alten Elfenreich Keltormir übrig geblieben ist. Die Elfen dieses alten Königreichs wurden von dem großen Elfenhelden Tethir - dem Namensgeber des Waldes - vor der völligen Auslöschung bewahrt. An der Stelle, an der Tethir starb, wurde ein Samen gepflanzt, der den Elfen von ihrem Gott Rillifane Rallathil geschenkt wurde, um ihn zu ehren. Dieser Samen wuchs schnell zum Baum des Lebens heran; seine Äste wurden so mächtig, dass sie die Stadt in den Baumkronen tragen konnten, die schließlich zu Suldanessellar wurde.",
						"In der heutigen Zeit erholt sich Suldanessellar immer noch von einer Tragödie, die die Stadt vor einem Jahrhundert fast zerstört hätte: {@creature Jon Irenicus|MaBJoV}, ein großer Elfenzauberer, der aus der Stadt verbannt wurde, versuchte, den Baum des Lebens zu benutzen, um ein Ritual durchzuführen, das ihn in einen Gott verwandeln sollte. Mit der Hilfe seiner Schwester Bodhi gelang es ihm, Königin Ellesime und {@condition poisoned} den Baum des Lebens zu fangen. Jons Plan wurde vereitelt, als er von der Bhaalspawn, Abdel Adrian, getötet wurde.",
						"Doch Jons Tod hat den Elfen von Suldanessellar keinen Frieden gebracht. Aufgrund eines Pakts mit den dunklen Mächten des Schattenreichs wurde sein Geist in ein dunkles Spiegelbild der Stadt in den Baumkronen gezogen. Gefangen in dieser Domäne des Schreckens ist Irenicus - mit Hilfe seiner Schwester - immer noch in der Lage, den Elfen von Suldanessellar von seinem Gefängnis aus Leid zuzufügen.",
						{
							"type": "entries",
							"name": "Der Schattenfell",
							"entries": [
								"Dieses düstere Echo von Suldanessellar existiert in Shadowfell. Dieses Reich wird von den Geschwistern Jon und {@creature Bodhi Irenicus|MaBJoV} beherrscht. In ihrer Version der Elfenstadt ist es immer Nacht. Die Stadt ist genauso schön wie ihr Gegenstück, abgesehen von ein paar Stellen, die verdreht wurden, um die Bewohner widerzuspiegeln, wie der Palast, in dem Jon herrscht, und der Turm, in dem Bodhi wohnt. Das ehemalige Haus des Horns ist zu einem Unterschlupf für die Shadar-Kai geworden, eine verdrehte Rasse von Elfen, die mit der Rabenkönigin, der dunklen Herrscherin der gesamten Schattenfell, verbunden ist. Schließlich sind die Äste an den Grenzen der Stadt schwarz und missgebildet und zur Domäne der Blutrünstigen {@creature wolfwere|MaBJoV|wolfweres} geworden. Die Äste werden immer dichter, je weiter man reist, und nur mit der Erlaubnis von Jon oder Bodhi öffnet sich ein Pfad, auf dem man zurück in die reale Welt entkommen kann.",
								"Jon und Bodhi locken Reisende aus dem ganzen Wald von Tethir in ihr verfluchtes Reich. Sie tun dies, indem sie Pfade im Wald öffnen, wenn der Mond von Selune am vollsten ist. Diese Pfade scheinen in übernatürlich schöne Haine zu führen oder von wunderschönem Feengesang widerzuhallen. Die meisten, die in das Schattenreich gelockt werden, sind jüngere Elfen aus der Stadt Suldanessellar, doch es gibt Angehörige fast aller Völker, die in der dunklen Spiegelung der Elfenstadt gefangen sind.",
								"Diejenigen, die zum ersten Mal ankommen, finden sich an einem Ort wieder, der an sein reales Gegenstück erinnert. Die meisten, die in der Schattenstadt gefangen sind, versuchen, den Anschein eines normalen Lebens zu erwecken. Die Mehrheit der elfischen Bevölkerung lenkt sich mit Musik ab, tanzt unter den Sternen und betet zu den Seldarine. Einigen Elfen wird die Verzweiflung an diesem Ort zu viel und sie schließen sich entweder den Shadar-Kai an oder wandern in die Schwarzen Zweige, um von den {@creature wolfwere|MaBJoV|wolfweres} zerrissen zu werden.",
								"Jon und Bodhi sind immer auf der Suche nach Menschen, die sie aus ihrem Gefängnis befreien können. Sie haben eine Organisation namens Orden des Ikarus gegründet. Die Mitglieder des Ordens sind die einzigen, denen die Geschwister erlauben, ihr Reich zu verlassen. Mitglieder des Ordens suchen nach magischen Geheimnissen oder nehmen gelehrte Weisen oder Zauberer gefangen, um sie zu ihren Meistern zurückzubringen. Bodhi ist derjenige, der diejenigen ausfindig macht, die über die erforderlichen Talente verfügen, um dem Orden beizutreten. Er wählt die Kandidaten unter den neu gefangenen Reisenden oder den Kindern aus, die in der Schattenwelt aufgewachsen und gerade volljährig geworden sind.",
								"Die Bewohner der realen Welt Suldanessellar werden seit einem Jahrhundert von ihrem dunklen Spiegelbild gequält. Wenn sich ein Elf in Suldanessellar in seine tägliche Trance begibt, kann er mit den Elfen kommunizieren, die in Jon und Bodhis Reich gefangen sind. Diejenigen, die geliebte Menschen haben, die im Schattenreich gefangen sind, können davon besessen werden und ihre ganze Zeit damit verbringen, mit ihnen zu sprechen."
							],
							"page": 20,
							"id": "064"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/009.webp"
							},
							"width": 2070,
							"height": 1877
						},
						{
							"type": "entries",
							"name": "Begegnungen",
							"entries": [
								"Dies ist eine Tabelle mit Feinden oder Monstern, denen ein Abenteurer in Suldanessellar oder in den umliegenden Regionen begegnen könnte.",
								{
									"type": "table",
									"caption": "Random Encounters in Suldanessellar",
									"colLabels": [
										"d6",
										"Encounter"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@creature Hamadryad|MaBJoV} haunt an abandoned elven house"
										],
										[
											"2",
											"{@creature Sirene|MaBJoV} crazed from the influence of the Shadowfell"
										],
										[
											"3",
											"{@creature Wolfwere|MaBJoV} hunt for victims in the Black Branches"
										],
										[
											"4",
											"{@creature Skeleton warrior|MaBJoV} seeking to punish one who has transgressed against {@creature Jon Irenicus|MaBJoV}"
										],
										[
											"5",
											"{@creature Sword spider|MaBJoV|Sword spiders} hunt the outskirts"
										],
										[
											"6",
											"{@creature Vampire spawn} seeking victims for {@creature Bodhi Irenicus|MaBJoV}"
										]
									]
								},
								{
									"type": "quote",
									"entries": [
										"In meinem Bestseller \"Volo's Guide to the Lands of Intrigue\" ist ein ganzes Kapitel der traurigen Geschichte von Suldanessellar gewidmet. Ihr könnt das Buch in jeder seriösen Buchhandlung an der Schwertküste finden."
									],
									"by": "Volo"
								}
							],
							"page": 21,
							"id": "065"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/010.webp"
							},
							"width": 1842,
							"height": 2389,
							"grid": {
								"type": "none"
							},
							"imageType": "map"
						},
						{
							"type": "inset",
							"name": "Bemerkenswerte Standorte",
							"entries": [
								{
									"type": "entries",
									"name": "1. Hamadryad-Nest",
									"entries": [
										"Versammlungsort für Verfluchte {@creature hamadryad|MaBJoV|hamadryads}."
									],
									"page": 21,
									"id": "067"
								},
								{
									"type": "entries",
									"name": "2. Harfenistenhaus",
									"entries": [
										"Ein Ort, an dem Elfen kommen, um schöne Musik zu hören."
									],
									"page": 21,
									"id": "068"
								},
								{
									"type": "entries",
									"name": "3. Haus der Verlassenen",
									"entries": [
										"Asyl und Gefängnis."
									],
									"page": 21,
									"id": "069"
								},
								{
									"type": "entries",
									"name": "4. Haus des Horns",
									"entries": [
										"Hier versammeln sich die Shadar-Kai und die Diener der Rabenkönigin."
									],
									"page": 21,
									"id": "06a"
								},
								{
									"type": "entries",
									"name": "5. Haus des Ikarus",
									"entries": [
										"Hier wohnen die Mitglieder des Ikarus-Ordens, wenn sie in Suldanessellar sind."
									],
									"page": 21,
									"id": "06b"
								},
								{
									"type": "entries",
									"name": "6. Haus der Stille",
									"entries": [
										"Hierher kommen die meisten Elfen zum Meditieren."
									],
									"page": 21,
									"id": "06c"
								},
								{
									"type": "entries",
									"name": "7. Haus des Mondes",
									"entries": [
										"Ein kleinerer Tempel, der der Göttin Sehanine Moonbow geweiht ist."
									],
									"page": 21,
									"id": "06d"
								},
								{
									"type": "entries",
									"name": "8. Haus des Talismans",
									"entries": [
										"Wo Nicht-Elfen zu Gast sein können. Kein Gasthaus, aber mit ähnlichem Zweck."
									],
									"page": 21,
									"id": "06e"
								},
								{
									"type": "entries",
									"name": "9. Haus des Baumpflegers",
									"entries": [
										"Verlassenes Haus, in dem oft Menschen hausen, die dem Wahnsinn verfallen sind."
									],
									"page": 21,
									"id": "06f"
								},
								{
									"type": "entries",
									"name": "10. Schloss",
									"entries": [
										"Wobei {@creature Jon Irenicus|MaBJoV} die Regel ist."
									],
									"page": 21,
									"id": "070"
								},
								{
									"type": "entries",
									"name": "11. Königinnen-Denkmal",
									"entries": [
										"Ein verunstalteter Zustand von Königin Ellesime."
									],
									"page": 21,
									"id": "071"
								},
								{
									"type": "entries",
									"name": "12. Tempel zu Rillifane",
									"entries": [
										"Ein Tempel für den Elfengott Rillifane."
									],
									"page": 21,
									"id": "072"
								},
								{
									"type": "entries",
									"name": "13. Die schwarzen Zweige",
									"entries": [
										"{@creature Wolfwere|MaBJoV|Wolfweres} haben sich in diesen verdrehten schwarzen Ästen niedergelassen und sorgen dafür, dass niemand weit kommt, wenn er versucht, der verfluchten Stadt zu entkommen."
									],
									"page": 21,
									"id": "073"
								},
								{
									"type": "entries",
									"name": "14. Die Gartenlaube",
									"entries": [
										"Ein romantischer Ort, an dem die Elfen versuchen, die Realität ihrer Situation zu vergessen."
									],
									"page": 21,
									"id": "074"
								},
								{
									"type": "entries",
									"name": "15. Turm aus Blut",
									"entries": [
										"Wo Bodhi wohnt."
									],
									"page": 21,
									"id": "075"
								}
							],
							"page": 21,
							"id": "066"
						},
						{
							"type": "entries",
							"name": "Basare, Zäune und Geschäfte",
							"entries": [
								{
									"type": "entries",
									"name": "Haus des Horns",
									"entries": [
										"Die Shadar-Kai verkaufen im Haus des Horns magische Gegenstände, die sie von der anderen Seite der Schattenfell erhalten. Die Shadar-Kai enthüllen einen zufälligen magischen Gegenstand für jeweils 50 Gp, die gespendet werden. Die Chance, dass der Shadar-Kai einen Gegenstand verkauft, der mit einem Fluch belegt ist, liegt immer bei 25%. Ein erfolgreicher {@skill Intimidation} Check stellt sicher, dass dies nicht der Fall ist.",
										{
											"type": "table",
											"caption": "Random Magic Items at the House of the Horn",
											"colLabels": [
												"d100",
												"Magic Item",
												"Intimidation DC",
												"Cost"
											],
											"colStyles": [
												"col-1 text-center",
												"col-2",
												"col-7 text-center",
												"col-2 text-right"
											],
											"rows": [
												[
													"1-10",
													"{@item Pipes of haunting}",
													"12",
													"500 gp"
												],
												[
													"11-20",
													"{@item Ring of mind shielding}",
													"12",
													"600 gp"
												],
												[
													"21-30",
													"{@item Shortbow of warning}",
													"12",
													"800 gp"
												],
												[
													"31-40",
													"{@item Mariner's plate armor}",
													"12",
													"1,200 gp"
												],
												[
													"41-50",
													"{@item Ring of feather falling}",
													"18",
													"7,500 gp"
												],
												[
													"51-60",
													"{@item +2 Rod of the pact keeper||Rod of the pact keeper, +2}",
													"18",
													"9,000 gp"
												],
												[
													"61-67",
													"{@item Vicious weapon}",
													"20",
													"10,000 gp"
												],
												[
													"68-74",
													"{@item Cloak of the bat}",
													"20",
													"11,000 gp"
												],
												[
													"75-82",
													"{@item +2 Greatsword||Greatsword, +2}",
													"20",
													"12,000 gp"
												],
												[
													"83-89",
													"{@item Scale Mail of Cold Resistance||Scale mail armor of resistance (cold)}",
													"20",
													"12,000 gp"
												],
												[
													"90-93",
													"{@item Staff of withering}",
													"22",
													"12,000 gp"
												],
												[
													"94-97",
													"{@item Robe of eyes}",
													"22",
													"15,000 gp"
												],
												[
													"98-00",
													"{@item Shortsword of wounding}",
													"22",
													"20,000 gp"
												]
											]
										},
										{
											"type": "table",
											"caption": "Random Curses",
											"colLabels": [
												"d10",
												"Curse"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"The previous owner, a vampire, will hunt down the purchasers in {@dice 1d4} weeks"
												],
												[
													"2",
													"The item requires two attunement slots (if the item does not normally require attunement, it now requires one)"
												],
												[
													"3",
													"After {@dice 2d4} days, the item disappears, returning to the Shadar-Kai's store"
												],
												[
													"4",
													"A commoner will find the new owner after {@dice 1d4} weeks and explain the item was stolen from her and that she needs the money from selling it or else her family will starve"
												],
												[
													"5",
													"The item is part of a game between two rakshasa. They gamble to see how long each owner of the item survives after obtaining it. Within {@dice 3d6} days one of the rakshasa will attempt to kill the owner"
												],
												[
													"6",
													"Within {@dice 1d6} weeks an adult gold dragon will confront the new owner when she recognizes the item as belonging to the lair of her recently slain child"
												],
												[
													"7",
													"1 week after first obtaining the item, the new owner loses {@dice 4d4} from their hit point maximum until a {@spell greater restoration} spell is cast upon the item"
												],
												[
													"8",
													"Within {@dice 1d6} days of purchasing the item, it becomes a normal version of its base item"
												],
												[
													"9",
													"Each day the item changes to a random color"
												],
												[
													"10",
													"The item begins to stink after {@dice 1d4} weeks, giving disadvantage to anyone within 10 ft. making Wisdom ({@skill Perception}) checks involving smell."
												]
											]
										},
										{
											"type": "entries",
											"name": "Haus des Mondes",
											"entries": [
												"Elfenmagische Gegenstände werden denjenigen zur Verfügung gestellt, die der Seldarine die gebührende Ehrerbietung erweisen. Dies wird durch einen Wurf mit der Fertigkeit {@skill Religion} reflektiert."
											],
											"page": 23,
											"id": "078"
										},
										{
											"type": "table",
											"caption": "Magic Items at the House of the Horn",
											"colLabels": [
												"Magic Item",
												"Religion DC",
												"Cost"
											],
											"colStyles": [
												"col-8",
												"col-2 text-center",
												"col-2 text-right"
											],
											"rows": [
												[
													"{@item Potion of healing}",
													"12",
													"30 gp"
												],
												[
													"{@item Elixir of health}",
													"12",
													"100 gp"
												],
												[
													"{@item Potion of greater healing}",
													"12",
													"300 gp"
												],
												[
													"{@item Boots of elvenkind}",
													"12",
													"600 gp"
												],
												[
													"{@item Stone of good luck} (luckstone)",
													"12",
													"600 gp"
												],
												[
													"{@item Boots of striding and springing}",
													"12",
													"600 gp"
												],
												[
													"{@item Mithral chain mail}",
													"12",
													"800 gp"
												],
												[
													"{@item Cloak of elvenkind}",
													"18",
													"1,000 gp"
												],
												[
													"{@item Mariner's chain mail} armor",
													"18",
													"1,000 gp"
												],
												[
													"{@item Potion of flying}",
													"18",
													"9,000 gp"
												],
												[
													"{@item Elven chain}",
													"22",
													"12,000 gp"
												],
												[
													"{@item Bracers of defense}",
													"22",
													"13,000 gp"
												],
												[
													"{@item Boots of levitation}",
													"22",
													"15,000 gp"
												],
												[
													"{@item Folding boat}",
													"22",
													"15,000 gp"
												],
												[
													"{@item Oathbow}",
													"24",
													"50,000 gp"
												]
											]
										}
									],
									"page": 23,
									"id": "077"
								}
							],
							"id": "076"
						}
					],
					"page": 20,
					"id": "063"
				},
				{
					"type": "section",
					"name": "Ust Natha",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/011.webp"
							},
							"width": 2070,
							"height": 1593
						},
						{
							"type": "list",
							"items": [
								{
									"type": "item",
									"name": "Bevölkerung:",
									"entry": "7.500 (80% Drow, 5% Quaggoth, 5% Svirfneblin, 10% andere)"
								},
								{
									"type": "item",
									"name": "Regierung:",
									"entry": "Matriarchat/Theokratie (Hohepriesterin der Lolth)"
								},
								{
									"type": "item",
									"name": "Verteidigung:",
									"entry": "Drow unterstützt von Quaggoth"
								},
								{
									"type": "item",
									"name": "Handel:",
									"entry": "Süßwasser, Gifte, Pilze, niederländische Artefakte, Sklaven"
								},
								{
									"type": "item",
									"name": "Organisationen:",
									"entry": "Gilde der Abenteurer, Schattendiebe"
								},
								{
									"type": "item",
									"name": "Religionen:",
									"entry": "Lolth"
								}
							]
						},
						"Ust Natha ist eine Drow-Stadt im Middledark des Underdarks. Ihre Lage entspricht der südwestlichen Grenze von Amn und Tethyr auf der Oberflächenwelt. Die Stadt ist klein und befindet sich vollständig in einer einzigen großen Höhle, wobei die meisten Wohnbereiche in ausgehöhlten Stalagmiten gebaut sind. Trotz ihrer Größe ist sie zu einem wichtigen Handelszentrum zwischen den Drow und anderen Völkern geworden. Die Stadt hat auch eine historische Bedeutung für die Drow, denn Legenden besagen, dass Ust Natha in der Nähe der Höhlen an der Oberfläche liegt, in die sich die Dunkelelfen der Ilythiiri nach der Niederlage im vierten Kronenkrieg zurückziehen mussten. Nach vielen Generationen entwickelten sich diese Ilythiri-Flüchtlinge zu den heutigen Drow.",
						"Ust Natha muss sich mit mehreren anderen Underdark-Siedlungen in der Region auseinandersetzen, darunter eine Kuo-Toa-Stadt und eine Illithiden-Enklave. Ein nahe gelegenes svirfneblinisches Dorf darf nominell unabhängig bleiben, solange es jedes Jahr eine bestimmte Anzahl von Sklaven liefert. Die größte Gefahr für Ust Natha ist ein kürzlich erwachtes Nest von {@creature phaerimm|MaBJoV}, das sich mehrere Meilen unter der Stadt selbst befindet.",
						"Die Stadt wird von mehreren konkurrierenden Drow-Häusern kontrolliert, von denen das mächtigste die Familie Despana ist. Während die Mehrheit der Stadtbevölkerung aus Drow besteht, hat die Stadt in den letzten Jahrzehnten ein großes Kontingent von Ausländern aufgenommen. Dies geschah auf Betreiben von Phaere Despana, die den Reichtum ihres Hauses durch die Schaffung eines Ortes im Underdark, an dem sich die Händler von der Oberfläche relativ sicher fühlen, zu steigern suchte. Organisationen wie die Schattendiebe und die Zhentarim haben nun feste Handelsniederlassungen in der Stadt. Neben der Drow-Bevölkerung und den Oberflächenhändlern gibt es Tausende von Quaggoth- und Svirfneblin-Sklaven, die die Drow-Häuser unterstützen, und sogar ein paar Illithid- und Aboleth-Gesandte sind in der Stadt zu finden.",
						{
							"type": "entries",
							"name": "Haus Despana",
							"entries": [
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Matrone Mutter:",
											"entry": "Phaere Despana"
										},
										{
											"type": "item",
											"name": "Schirmherr:",
											"entry": "Qilue Despana"
										},
										{
											"type": "item",
											"name": "Chef-Zauberer:",
											"entry": "Malavon Despana"
										},
										{
											"type": "item",
											"name": "Waffenmeister:",
											"entry": "Chalinthra Despana"
										}
									]
								},
								"Haus Despana ist ein Drow-Adelshaus mit Niederlassungen in vielen Drow-Städten des Underdarks. Die größte Niederlassung befindet sich in Ust Natha, aber es gibt etwa ein halbes Dutzend weiterer Niederlassungen, darunter ein kleines Haus in der Stadt Menzoberranzan. Das Haus wird von der Matronenmutter Phaere Despana geleitet, die ihre Mutter tötete, um das Haus vor mehr als einem Jahrhundert zu übernehmen. Unterstützt wird sie von einem mächtigen Erzmagier namens Malavon, der sich ihr vor ein paar Jahren anschloss, als sein Zweig der Despana aus der Drowstadt Rilauven vertrieben wurde."
							],
							"page": 24,
							"id": "07a"
						},
						{
							"type": "entries",
							"name": "Begegnungen",
							"entries": [
								"Dies ist eine Tabelle mit Feinden oder Monstern, denen ein Abenteurer in Ust Natha oder in den umliegenden Regionen begegnen könnte.",
								{
									"type": "table",
									"caption": "Random encounters in Ust Natha",
									"colLabels": [
										"d6",
										"Encounter"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@creature Achaierai|MaBJoV} band hunting for vengeance"
										],
										[
											"2",
											"{@creature Demodand, Farastu|mabjov|Demodands} pursuing an escaped prisoner"
										],
										[
											"3",
											"{@creature Phaerimm|MaBJoV} seeking victims to experiment upon"
										],
										[
											"4",
											"{@creature Deep Spider|MaBJoV|Deep Spiders} in service of house Despana"
										],
										[
											"5",
											"Drow war band"
										],
										[
											"6",
											"{@creature Aboleth} in water filled crystal bowl carried by four {@creature chuul}"
										]
									]
								}
							],
							"page": 25,
							"id": "07b"
						},
						{
							"type": "inset",
							"name": "Carcerus",
							"entries": [
								"Dieses Gefängnis wird nicht nur von Ust Natha, sondern auch von anderen Drow-Städten wie Rilauven und Guallidurth genutzt; sogar Nicht-Drow-Städte wie die nahegelegene Zwergenstadt Iltkazar verwenden das Gefängnis gelegentlich für ihre schlimmsten Verbrecher. Die meisten Bewohner des Underdarks halten es für unentrinnbar und die Einlieferung in das Gefängnis für ein schlimmeres Schicksal als den Tod. Der Grund dafür ist, dass es von Demodanden aus der infernalischen Dimension von Carceri geleitet wird. In den unteren Tiefen des Gefängnisses befindet sich sogar ein Portal zur Dimension von Carceri. Zu den Gefangenen, die Gerüchten zufolge in diesem Gefängnis festgehalten werden, gehören mächtige Drider, abtrünnige Illithiden wie Alhoon und sogar einige Exemplare der Phaerrim. Das Schlimmste von allem ist, dass einige glauben, dass die Demodanden eine kleine Anzahl von {@creature bebilith|MaBJoV} behalten, die sie gefoltert haben, damit sie ihren Bedürfnissen dienen. Diese spinnenartigen Kreaturen können entflohene Gefangene zielsicher überall in Faerûn verfolgen."
							],
							"page": 25,
							"id": "07c"
						},
						{
							"type": "entries",
							"name": "Basare, Zäune und Geschäfte",
							"entries": [
								{
									"type": "entries",
									"name": "Handelszentrum",
									"entries": [
										"Das Handelszentrum von Ust Natha ist zwar nicht so groß wie die Promenade von Waukeen in Athkatla, bietet aber eine Reihe verschiedener Waren aus der Oberflächenwelt und dem Underdark an. Einige Gegenstände können immer auf dem Markt gefunden werden. Ein Kunde kann auch 100 Gp ausgeben, um einen Wurf auf die Karte der seltenen Gegenstände zu machen. Er darf maximal 5 Mal pro Tag würfeln.",
										{
											"type": "table",
											"caption": "Common Items at the Trade Center",
											"colLabels": [
												"Magic Item",
												"Cost"
											],
											"colStyles": [
												"col-10",
												"col-2 text-right"
											],
											"rows": [
												[
													"{@item Spell scroll (1st level)}",
													"50 gp"
												],
												[
													"{@item Potion of healing}",
													"40 gp"
												],
												[
													"{@item +1 Ammunition||Ammunition, +1}—{@item +1 Arrow||arrows} (10), {@item +1 crossbow bolt||bolts} (10) or {@item +1 sling bullet||sling bullets} (20)",
													"100 gp"
												],
												[
													"{@item Elixir of health}",
													"125 gp"
												],
												[
													"{@item Potion of poison}",
													"125 gp"
												],
												[
													"{@item Spell scroll (2nd level)}",
													"300 gp"
												],
												[
													"{@item +1 weapon||Weapon, +1}—any simple or martial",
													"400 gp"
												],
												[
													"{@item Bag of holding}",
													"500 gp"
												],
												[
													"{@item Cloak of elvenkind}",
													"600 gp"
												],
												[
													"{@item Driftglobe}",
													"700 gp"
												],
												[
													"{@item Wand of secrets}",
													"750 gp"
												],
												[
													"{@item Cloak of protection}",
													"800 gp"
												],
												[
													"{@item Adamantine Half Plate Armor||Adamantine half plate}",
													"900 gp"
												]
											]
										},
										{
											"type": "table",
											"caption": "Random Rare Magic Items at the Trade Center",
											"colLabels": [
												"d100",
												"Magic Item",
												"Cost"
											],
											"colStyles": [
												"col-1 text-center",
												"col-9",
												"col-2 text-right"
											],
											"rows": [
												[
													"1-10",
													"{@item Spell scroll (3rd level)}",
													"300 gp"
												],
												[
													"11-20",
													"{@item Potion of greater healing}",
													"400 gp"
												],
												[
													"21-25",
													"{@item Medallion of thoughts}",
													"600 gp"
												],
												[
													"26-30",
													"{@item Ring of mind shielding}",
													"700 gp"
												],
												[
													"31-40",
													"{@item Adamantine plate armor||Adamantine plate}",
													"2,000 gp"
												],
												[
													"41-45",
													"{@item Dimensional shackles}",
													"3,000 gp"
												],
												[
													"46-55",
													"{@item Spell scroll (4th level)}",
													"6,500 gp"
												],
												[
													"56-60",
													"{@item +2 Weapon||Weapon, +2}—any simple or martial (ranged)",
													"9,000 gp"
												],
												[
													"61-65",
													"{@item Mantle of spell resistance}",
													"12,000 gp"
												],
												[
													"66-70",
													"{@item +2 Weapon||Weapon, +2}—any martial",
													"12,500 gp"
												],
												[
													"71-75",
													"{@item Wand of lightning bolts}",
													"15,000 gp"
												],
												[
													"76-80",
													"{@item Periapt of proof against poison}",
													"20,000 gp"
												],
												[
													"81-85",
													"{@item +3 Shield||Shield, +3}",
													"30,000 gp"
												],
												[
													"86-89",
													"{@item +2 Splint armor||Splint armor, +2}",
													"40,000 gp"
												],
												[
													"90-91",
													"{@item +3 Weapon||Weapon, +3}—heavy crossbow, rapier or morningstar",
													"60,000 gp"
												],
												[
													"92-93",
													"{@item +3 Rapier||Rapier, +3}",
													"60,000 gp"
												],
												[
													"94-95",
													"{@item +3 Morningstar||Morningstar, +3}",
													"60,000 gp"
												],
												[
													"96-00",
													"{@item +3 Rod of the pact keeper||Rod of the pact keeper, +3}",
													"60,000 gp"
												]
											]
										}
									],
									"page": 25,
									"id": "07e"
								},
								{
									"type": "entries",
									"name": "Aboleth-Schale",
									"entries": [
										"Die mächtigsten Gegenstände sind in der Aboleth-Schale zu finden. Die Aboleth handeln mit alten Artefakten aus längst vergangenen Zivilisationen, doch der Umgang mit ihnen kann gefährlich sein. Je wohlhabender der Kunde ist (erkennbar am Preis des Gegenstandes, den er kaufen möchte), desto wahrscheinlicher ist es, dass die Aboleth versuchen, die Kontrolle über den Kunden zu erlangen und ihn zu einem Sklaven zu machen. Ein Einschüchterungswurf ist erforderlich, um den Aboleth zum Einlenken zu bewegen. Ein misslungener Wurf bedeutet, dass {@dice 1d4} Aboleth und ein Chuul pro Kunde angreifen werden.",
										{
											"type": "table",
											"caption": "Magic Items at the Aboleth Bowl",
											"colLabels": [
												"Magic Item",
												"Intimidation DC",
												"Cost"
											],
											"colStyles": [
												"col-8",
												"col-2 text-center",
												"col-2 text-right"
											],
											"rows": [
												[
													"{@item Oil of slipperiness}",
													"12",
													"200 gp"
												],
												[
													"{@item Periapt of wound closure}",
													"12",
													"500 gp"
												],
												[
													"{@item Wand of magic detection}",
													"18",
													"1,200 gp"
												],
												[
													"{@item Staff of swarming insects}",
													"18",
													"9,000 gp"
												],
												[
													"{@item Ring of evasion}",
													"22",
													"12,000 gp"
												],
												[
													"{@item Nolzur's marvelous pigments}",
													"22",
													"32,500 gp"
												],
												[
													"{@item Amulet of the planes}",
													"22",
													"35,000 gp"
												],
												[
													"{@item Horn of Valhalla, Bronze||Horn of valhalla (bronze)}",
													"24",
													"40,000 gp"
												],
												[
													"{@item Efreeti bottle}",
													"24",
													"45,000 gp"
												],
												[
													"{@item Ioun stone} (fortitude)",
													"24",
													"50,000 gp"
												],
												[
													"{@item Tome of leadership and influence}",
													"24",
													"55,000 gp"
												],
												[
													"{@item Ring of regeneration}",
													"24",
													"60,000 gp"
												],
												[
													"{@item Cloak of invisibility}",
													"26",
													"150,000 gp"
												]
											]
										},
										{
											"type": "quote",
											"entries": [
												"Boo und ich hatten Hilfe beim Schreiben dieses Kapitels. Unsere Helferin musste uns versprechen, dass wir ihren Namen niemals in der Welt preisgeben würden, da eine solche Enthüllung ihrem Ruf schaden könnte. Boo bestand darauf, dass wir ihren guten Namen nicht verletzen, denn hatte sie nicht schon genug gelitten? War ihre Göttin Shar nicht eine äußerst grausame Herrin? Verletzt die helle und glänzende Sonne nicht jeden Tag ihre dunklen Elfenaugen? Boo und ich schüttelten uns die Hände und Pfoten und schworen uns gegenseitig, ihre Identität niemals preiszugeben."
											],
											"by": "MINSC & BOO!"
										}
									],
									"page": 26,
									"id": "07f"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/MaBJoV/012.webp"
									},
									"width": 1846,
									"height": 2390,
									"grid": {
										"type": "none"
									},
									"imageType": "map"
								},
								{
									"type": "inset",
									"name": "Bemerkenswerte Standorte",
									"entries": [
										{
											"type": "entries",
											"name": "1. Aboleth-Schale",
											"entries": [
												"Ein aquatisches Gebäude, in dem sich die Aboleth aufhalten."
											],
											"page": 26,
											"id": "081"
										},
										{
											"type": "entries",
											"name": "2. Achaierai-Stift",
											"entries": [
												"Gefangene {@creature achaierai|MaBJoV} werden hierher gebracht."
											],
											"page": 26,
											"id": "082"
										},
										{
											"type": "entries",
											"name": "3. Basar",
											"entries": [
												"Hier wird der gesamte Handel abgewickelt."
											],
											"page": 26,
											"id": "083"
										},
										{
											"type": "entries",
											"name": "4. Carcerus",
											"entries": [
												"Ein Portal nach Carceri und demodandische Wachen machen dies zum perfekten Gefängnis für die gefährlichsten Verbrecher des Underdarks."
											],
											"page": 26,
											"id": "084"
										},
										{
											"type": "entries",
											"name": "5. Unzufriedene Dryade",
											"entries": [
												"Eine Taverne, die von der Abenteurergilde betrieben wird und der einzige wirklich sichere Ort für Oberflächenbewohner in Ust Natha ist."
											],
											"page": 26,
											"id": "085"
										},
										{
											"type": "entries",
											"name": "6. Duergars Untergang",
											"entries": [
												"Ein Laden, in dem illegale Waren verkauft werden und der auch als Hehler für die Schattendiebe fungiert."
											],
											"page": 26,
											"id": "086"
										},
										{
											"type": "entries",
											"name": "7. Gesellschaft der Kämpferinnen",
											"entries": [
												"Wo weibliche Drow unterrichtet werden."
											],
											"page": 26,
											"id": "087"
										},
										{
											"type": "entries",
											"name": "8. Haus Claddath",
											"entries": [
												"Ein Haus, das mit der Drow-Stadt Ched Nasad verbunden ist."
											],
											"page": 26,
											"id": "088"
										},
										{
											"type": "entries",
											"name": "9. Haus Despana",
											"entries": [
												"Das mächtigste Haus der Drow in Ust Natha."
											],
											"page": 26,
											"id": "089"
										},
										{
											"type": "entries",
											"name": "10. Haus Jae'llat",
											"entries": [
												"Eines der Gründungshäuser von Ust Natha."
											],
											"page": 26,
											"id": "08a"
										},
										{
											"type": "entries",
											"name": "11. Der Turm von Malavon",
											"entries": [
												"Die Heimat von Malavon Despana und der Ort, an dem Drow-Zauberer unterrichtet werden."
											],
											"page": 26,
											"id": "08b"
										},
										{
											"type": "entries",
											"name": "12. Gesellschaft der männlichen Kämpfer",
											"entries": [
												"Dort werden männliche Drow zu Kriegern ausgebildet."
											],
											"page": 26,
											"id": "08c"
										},
										{
											"type": "entries",
											"name": "13. Rothe Stifte",
											"entries": [
												"Hier werden Rotviehherden für den zukünftigen Verzehr gehalten."
											],
											"page": 26,
											"id": "08d"
										},
										{
											"type": "entries",
											"name": "14. Tempel für Lolth",
											"entries": [
												"Das größte Gebäude in Ust Natha."
											],
											"page": 26,
											"id": "08e"
										},
										{
											"type": "entries",
											"name": "15. Woolanth",
											"entries": [
												"Kleine Bibliothek und eine der größten Sammlungen von Wissen über Netheril in Faerûn, einschließlich Büchern, die den Standort von {@creature phaerimm|MaBJoV} Gefängniszysten beschreiben."
											],
											"page": 26,
											"id": "08f"
										}
									],
									"page": 26,
									"id": "080"
								}
							],
							"id": "07d"
						}
					],
					"page": 24,
					"id": "079"
				}
			],
			"page": 8,
			"id": "012"
		},
		{
			"type": "section",
			"name": "Gruppe Schirmherren",
			"page": 28,
			"entries": [
				"In diesem Kapitel gibt es zehn Gruppenpaten. Jeder der Gruppenbeschützer enthält zwei Charaktere, die Ansprechpartner für die Spielercharaktere sind. Wenn du keinen Gruppenbeschützer verwendest, kannst du die Charaktere als zusätzliche Schurken oder sogar als Handlanger für deinen Kampagnenschurken verwenden. Du kannst deinen Spielern erlauben, die Läden und andere Vorteile eines ungenutzten Gruppenpatrons zu nutzen, aber eine gute Faustregel ist, die Kosten um 150% zu erhöhen.",
				{
					"type": "section",
					"name": "Gilde der Abenteurer",
					"page": 28,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/013.webp"
							},
							"width": 721,
							"height": 477
						},
						"Eure Gruppe gehört der Abenteurergilde an, einer losen Organisation, die diejenigen unterstützt, die mutig - oder tollkühn - genug sind, um den professionellen Mantel des Abenteuers zu übernehmen.",
						"Abenteurer sind ein buntes Völkchen, das von weniger skrupellosen Kopfgeldjägern, Söldnern und Schatzsuchern bis hin zu altruistischen Archäologen und Entdeckern reicht. Aber sie haben eines gemeinsam - sie alle sind auf der Suche nach Nervenkitzel und leben luxuriös von der Beute, die sie in monsterverseuchten Ruinen und Kerkern finden ... vorausgesetzt, sie überleben.",
						"Die Abenteurergilde rekrutiert aktiv junge Männer und Frauen für ihre Reihen, indem sie den glamourösen Lebensstil der Abenteurer anpreist: Gold und Reichtum, Ruhm und Groupies. Aufgeweckte Neulinge - geblendet von den Versprechungen extravaganter Belohnungen und eines verschwenderischen Lebensstils - melden sich schnell an. Aber diejenigen, die den Traum von Reichtum und Ruhm tatsächlich verwirklichen, sind rar gesät. Die meisten Abenteurer schuften im Verborgenen, um über die Runden zu kommen, während sie dem \"großen Coup\" hinterherjagen, der sie in die oberen Ränge der Gilde befördern wird.",
						"Diejenigen, die das Glück oder das Talent haben, ihre eigenen Legenden zu schmieden, werden mit Ruhm und Bewunderung belohnt, ganz zu schweigen von einem Reichtum, der es mit dem eines Kaufmanns oder Monarchen aufnehmen kann. Doch selbst diejenigen, die Erfolg haben, werden oft von metaphorischen (und manchmal auch buchstäblichen!) Dämonen geplagt. Über die Schrecken, denen sie regelmäßig ausgesetzt sind, wird selten im Detail gesprochen, aber viele Abenteurer wenden sich dem Alkohol, den Drogen, dem Glücksspiel und anderen Lastern zu, in dem verzweifelten Versuch, das Trauma dessen, was sie erlebt haben, zu übertönen. Über diese Schattenseiten des Abenteurerlebens wird jedoch nur selten gesprochen. Die Gilde zieht es vor, ihre seltenen Erfolge zu feiern - die Ikonen, Legenden und Helden, die den Traum frischer neuer Rekruten beflügeln.",
						{
							"type": "entries",
							"name": "Abenteurergilde-Agenten",
							"page": 28,
							"entries": [
								"In der Abenteurergilde gibt es nicht wirklich Agenten, sondern eher Rollen.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Kartograph",
											"page": 28,
											"entries": [
												"Jede Abenteurergruppe braucht jemanden, der die Verliese, Ruinen und Gräber kartiert. Es hat keinen Sinn, den Schatz zu finden, wenn man den Weg zurück nicht findet."
											],
											"id": "094"
										},
										{
											"type": "entries",
											"name": "Zoologe",
											"page": 28,
											"entries": [
												"Wenn eine Abenteurergruppe nicht abgeschlachtet werden will, muss sich jemand über die Stärken und Schwächen von Monstern auf dem Laufenden halten, denen man begegnen könnte."
											],
											"id": "095"
										},
										{
											"type": "entries",
											"name": "Historiker",
											"page": 28,
											"entries": [
												"{@skill History} kann einer Abenteurergruppe helfen, die Fehler ihrer Vorgänger nicht zu wiederholen... wie z.B. in die Höhle eines Dämonischen zu tanzen."
											],
											"id": "096"
										},
										{
											"type": "entries",
											"name": "Faceman",
											"page": 28,
											"entries": [
												"Das ist die Rolle, von der Jugendliche in ganz Faerûn träumen: der Anführer der Bande, der ikonische Held. Das sind die Aushängeschilder der Gilde; diejenigen, auf die in jeder Stadt schöne Männer und Frauen warten, die begierig darauf sind, auch nur eine Nacht mit einer lebenden Legende zu verbringen."
											],
											"id": "097"
										}
									],
									"id": "093"
								}
							],
							"id": "092"
						},
						{
							"type": "entries",
							"name": "Quests der Abenteurergilde",
							"page": 28,
							"entries": [
								"Abenteurer sind Experten darin, sich ins Unbekannte zu wagen.",
								{
									"type": "table",
									"caption": "Random Quests From the Adventurer's Guild",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Monster Hunter. You take missions to hunt down and capture or kill monsters"
										],
										[
											"2",
											"Archaeologist. You track down ancient treasures of historical significance and bring them back to museums"
										],
										[
											"3",
											"Treasure Hunter. You purchase treasure maps to dungeons, tombs and ruins that haven't yet been plundered"
										],
										[
											"4",
											"Mercenaries. You hire out to anyone who needs the unique set of skills that your group provides. As long as the money is good"
										],
										[
											"5",
											"Surveyor. You go into and map unexplored lands for kingdoms and city states"
										],
										[
											"6",
											"Zoology. You seek out monsters to research and write about"
										]
									]
								}
							],
							"id": "098"
						},
						{
							"type": "entries",
							"name": "Perks der Abenteurer-Gilde",
							"page": 29,
							"entries": [
								"Für diese Vergünstigungen muss ein jährlicher Beitrag von 10 Gp an die Gilde entrichtet werden. Mit diesen Beiträgen werden die Dienstleistungen und Aktivitäten der Gilde finanziert.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Gildehaus der Abenteurer",
											"page": 29,
											"entries": [
												"In fast jeder Stadt gibt es ein Gildehaus für Abenteurer. Die Zimmer entsprechen denen in einem bescheidenen Gasthaus, aber zu einem niedrigeren Preis (1 Sp pro Tag)."
											],
											"id": "09b"
										},
										{
											"type": "entries",
											"name": "Zaun",
											"page": 29,
											"entries": [
												"Es ist viel einfacher für Sie, magische Gegenstände zu verkaufen. Jeder magische Gegenstand, den du verkaufen möchtest, kann zum vollen Preis verkauft werden. Bei gewöhnlichen und seltenen magischen Gegenständen dauert der Verkauf einen Tag. Seltene und sehr seltene Gegenstände benötigen {@dice 1d10} Tage. Legendäre Gegenstände brauchen {@dice 1d4} Wochen."
											],
											"id": "09c"
										},
										{
											"type": "entries",
											"name": "Magische Gegenstände",
											"page": 29,
											"entries": [
												"Gildenhäuser bieten Ihnen ein riesiges Netzwerk von Mitabenteurern. Das macht es einfacher, bestimmte magische Gegenstände zu finden, die man kaufen kann."
											],
											"id": "09d"
										},
										{
											"type": "entries",
											"name": "Gefolgsleute",
											"page": 29,
											"entries": [
												"Gefolgsleute kann man in jeder Abenteurer-Gilde anheuern. Diese Gefolgsleute sind bereit, dich auf gefährlichen Abenteuern zu begleiten, wenn du bereit bist, ihren Tagessatz zu zahlen. Wenn du sie jedoch bittest, eine riskante Aufgabe zu übernehmen, wie z.B. einen Kampf, musst du einen {@skill Intimidation} oder {@skill Persuasion} Test bestehen. Andere riskante Aufgaben sind z.B. das Auskundschaften von gefährlichen Gebieten und die Berichterstattung darüber oder das Überprüfen eines Ganges auf Fallen. Du kannst immer nur einen Gefolgsmann haben.",
												{
													"type": "table",
													"caption": "Henchmen Rates and Risk-taking DCs",
													"colLabels": [
														"Henchman",
														"Daily Rate",
														"Intimidation DC",
														"Persuasion DC"
													],
													"colStyles": [
														"col-6",
														"col-2 text-center",
														"col-2 text-center",
														"col-2 text-center"
													],
													"rows": [
														[
															"Talkative {@creature tasloi|MaBJoV}",
															"1 gp",
															"12",
															"10"
														],
														[
															"Slobbering {@creature gibberling|MaBJoV}",
															"1 gp",
															"10",
															"20"
														],
														[
															"Flatuelent {@creature thug}",
															"2 gp",
															"20",
															"12"
														],
														[
															"Anxious {@creature scout}",
															"2 gp",
															"12",
															"15"
														],
														[
															"Egotistical svirfneblin",
															"2 gp",
															"15",
															"15"
														],
														[
															"Alluring {@creature sirene|MaBJoV}",
															"10 gp",
															"15",
															"15"
														],
														[
															"Ridiculous {@creature berserker}",
															"10 gp",
															"20",
															"10"
														]
													]
												},
												{
													"type": "quote",
													"entries": [
														"Ooo, die Abenteurergilde! Das ist eine Gilde ganz nach meinem Geschmack. Jeder, der sich anmeldet, bekommt einen kostenlosen Fanclub! Boo hat schon immer davon geträumt, einen Fanklub zu haben."
													],
													"by": "MINSC & BOO!"
												}
											],
											"id": "09e"
										}
									],
									"id": "09a"
								}
							],
							"id": "099"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Cornelius Watson|MaBJoV}",
								"{@creature Flimp Shagglecran|MaBJoV}"
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/014.webp"
							},
							"width": 2051,
							"height": 1404
						}
					],
					"id": "091"
				},
				{
					"type": "section",
					"name": "Kerzenständer",
					"page": 34,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/015.webp"
							},
							"width": 746,
							"height": 456
						},
						"Candlekeep ist eine Bibliotheksfestung an der Schwertküste und berühmt für die größte Sammlung von Büchern und Schriftrollen in Faerûn. Außergewöhnliche Gelehrte und Zauberer besuchen Candlekeep mindestens einmal in ihrem Leben, wenn nicht sogar viel öfter. Aus diesem Grund haben die Mönche viele Verbündete, auf die sie sich berufen können, wenn Candlekeep jemals in Gefahr ist. Mächtige Erzmagier wie Alustriel, Elminster und der Simbul werden der Bibliothek im Bedarfsfall zu Hilfe kommen.",
						"Candlekeep gilt als ein großer Tempel für viele der Götter des Wissens, darunter Oghma, Gond, Deneir und Milil. Es war die Heimat vieler der berühmtesten Weisen der Welt, darunter der große Prophet Alaundo.",
						"Die Bibliothekare von Candlekeep haben eine absolute Regel: \"Diejenigen, die Wissen zerstören, mit Tinte, Feuer oder Schwert, werden selbst zerstört\".",
						{
							"type": "entries",
							"name": "Kerzenwärterinnen",
							"page": 34,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Erklärtes",
											"page": 34,
											"entries": [
												"Die Gelobten sind die Wächter und Diener von Candlekeep. Sie erhalten ihre Befehle vom Hüter der Wälzer.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klassen:",
															"entry": "Barbaren, Kleriker ({@skill Nature} Domäne), Druiden, Mönche, Paladine (Eid der Uralten) Waldläufer"
														}
													]
												}
											],
											"id": "0a2"
										},
										{
											"type": "entries",
											"name": "Beobachter",
											"page": 34,
											"entries": [
												"Die Wächter haben geschworen, die Bibliothek und ihren Inhalt zu schützen.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klassen:",
															"entry": "Barden, Kleriker (Nicht-Naturbereich), Kämpfer, Schurken"
														}
													]
												}
											],
											"id": "0a3"
										},
										{
											"type": "entries",
											"name": "Professor",
											"page": 34,
											"entries": [
												"Dies sind die Forscher und Lehrer von Candlekeep. Sie versuchen, das in der Bibliothek gespeicherte Wissen zu erweitern. Sie sind dem Ersten Vorleser unterstellt.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klassen:",
															"entry": "Kunsthandwerker, Zauberer, Hexenmeister, Zauberer"
														}
													]
												}
											],
											"id": "0a4"
										}
									],
									"id": "0a1"
								}
							],
							"id": "0a0"
						},
						{
							"type": "entries",
							"name": "Feinde der Kerzenleuchter",
							"page": 34,
							"entries": [
								"Während Candlekeep sich bemüht, in den meisten Angelegenheiten neutral zu bleiben, betrachten ihre Anführer den Rabenzirkel als einen Feind. Der Grund dafür ist, dass der Rabenzirkel danach strebt, die Zivilisation selbst zu destabilisieren."
							],
							"id": "0a5"
						},
						{
							"type": "entries",
							"name": "Candlekeep Quests",
							"page": 34,
							"entries": [
								"Bei den Aufgaben geht es in der Regel darum, altes Wissen und Reliquien aufzuspüren.",
								{
									"type": "table",
									"caption": "Random Quests From Candlekeep",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Retrieval. You must retrieve a rare tome that was stolen from the library"
										],
										[
											"2",
											"Tomb Raiding. Break into an ancient tomb and bring back any relics, scrolls or ancient texts"
										],
										[
											"3",
											"Archeology. Investigate a newly discovered Netherese ruins. Bring back any secrets found"
										],
										[
											"4",
											"Evil Magic User. Defeat a necromancer or lich and take their magical relics or tomes to be sealed up in Candlekeep"
										],
										[
											"5",
											"Corrupting Relic. Track down an evil relic that is corrupting a forest/river/town"
										],
										[
											"6",
											"Artifact. An ancient book that has the location of a powerful artifact has been discovered. Track it down before it falls into the wrong hands"
										]
									]
								}
							],
							"id": "0a6"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/016.webp"
							},
							"width": 2060,
							"height": 1386
						},
						{
							"type": "entries",
							"name": "Kerzenständer Vergünstigungen",
							"page": 34,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Entschädigung",
											"page": 34,
											"entries": [
												"Candlekeep zahlt jedem von euch ein Gehalt von 1 Gp pro Tag. Sie stellen auch eine Unterkunft in Candlekeep selbst zur Verfügung, die euch einen bescheidenen Lebensstil ermöglicht."
											],
											"id": "0a9"
										},
										{
											"type": "entries",
											"name": "Kopfgeld",
											"page": 34,
											"entries": [
												"Für jedes Zauberbuch, jeden magischen Gegenstand oder jedes einzigartige Buch, das du Candlekeep gibst, erhältst du 250 Goldstücke als Belohnung."
											],
											"id": "0aa"
										},
										{
											"type": "entries",
											"name": "Status des Gesandten",
											"page": 34,
											"entries": [
												"Jedes Mitglied eurer Gruppe hat ein offizielles Dokument, das euch als Abgesandte von Candlekeep ausweist. In den meisten Städten und Dörfern der Schwertküste erhaltet ihr dadurch einen besonderen Status, der euch Zugang zu Bereichen (wie Ruinen oder Gräbern) gewährt, die normalerweise verboten sind."
											],
											"id": "0ab"
										},
										{
											"type": "entries",
											"name": "Forschung",
											"page": 34,
											"entries": [
												"Du kannst die Aufgabe, Überlieferungen zu recherchieren, an einen Forschungsassistenten in Candlekeep delegieren. Dies ist die im Spielerhandbuch beschriebene Freizeitbeschäftigung. Sie müssen für alle Ausgaben aufkommen, die für die Forschung erforderlich sind."
											],
											"id": "0ac"
										},
										{
											"type": "quote",
											"entries": [
												"Es ist allgemein bekannt, dass Candlekeep mindestens ein Exemplar von jedem meiner weltberühmten Bücher aufbewahrt. Sie haben sogar ein Exemplar meines Buches, das in zwanzig verschiedenen Städten verboten wurde - das berüchtigte \"Volo's Complete Guide to the Behavior of Nymphs\"."
											],
											"by": "Volo"
										},
										{
											"type": "entries",
											"name": "Sprachen",
											"page": 35,
											"entries": [
												"Du kannst eine neue Sprache lernen, während du bei Candlekeep bist. Es dauert zehn Arbeitswochen, eine neue Sprache zu lernen. Diese Zeit kann um eine Anzahl von Arbeitswochen verkürzt werden, die deinem Intelligenzmodifikator entspricht."
											],
											"id": "0ad"
										},
										{
											"type": "entries",
											"name": "Arkane Geheimnisse",
											"page": 35,
											"entries": [
												"Candlekeep besitzt die größte Bibliothek für magisches Wissen in ganz Faerûn. Dazu gehören Bücher und Schriftrollen, die die Geheimnisse der Herstellung magischer Gegenstände beschreiben. Um das entsprechende Rezept zu finden, musst du einen {@skill Arcana}-Bonus haben, der gleich oder höher als der angegebene ist. Für die meisten Rezepte sind materielle Komponenten erforderlich, und oft muss man eine bestimmte Art von Monstern erlegen. Um den Gegenstand herzustellen, musst du Gold in Höhe der Materialkosten ausgeben. Für die Herstellung einiger Gegenstände ist die Hilfe eines mächtigen Assistenten erforderlich. Du brauchst den Assistenten nur für einen Tag. Du kannst entweder {@skill Persuasion} oder Zaubermagie einsetzen, um seine Hilfe zu erhalten.",
												{
													"type": "table",
													"caption": "Adventurer's Guild Arcane Secrets",
													"colLabels": [
														"Magic Item Recipe",
														"Assistant",
														"Components Needed",
														"Arcana Roll Bonus",
														"Material Cost"
													],
													"colStyles": [
														"col-3",
														"col-3",
														"col-3",
														"col-1-5 text-center",
														"col-1-5 text-right"
													],
													"rows": [
														[
															"{@item Flame tongue}",
															"Force a Salamander to forge it",
															"Remorhaz heart",
															"+8",
															"2000 gp"
														],
														[
															"{@item Glamoured Studded Leather||Glamoured leather armor}",
															"Convince a Deva to bless it",
															"Behir hide",
															"+8",
															"2000 gp"
														],
														[
															"{@item +2 Shield||Shield, +2}",
															"Force a Fire Giant to forge it",
															"Young Red Dragon hide",
															"+8",
															"2000 gp"
														],
														[
															"{@item Staff of charming}",
															"Complete a task for a hag coven to get their assistance",
															"Incubus/Succubus tail",
															"+8",
															"2000 gp"
														],
														[
															"{@item Helm of brilliance}",
															"A Dao must forge it",
															"Crown of a Mummy Lord",
															"+12",
															"20,000 gp"
														],
														[
															"{@item Robe of stars}",
															"A cloud giant must help you forge it",
															"Sail from a Githyanki astral ship",
															"+12",
															"20,000 gp"
														],
														[
															"{@item +3 Shield||Shield +3}",
															"Force an Efreet to forge it",
															"Dragon Turtle shell",
															"+12",
															"20,000 gp"
														],
														[
															"{@item Ioun stone} (mastery)",
															"Convince an Archmage to help you",
															"A Pit Fiend's {@condition petrified} eye",
															"+15",
															"100,000 gp"
														],
														[
															"{@item Staff of power}",
															"Best a Planetar in a friendly single combat to gain his aid",
															"A rare magical rod or staff",
															"+15",
															"100,000 gp"
														],
														[
															"{@item Talisman of pure good}",
															"Prove yourself to an Adult Gold Dragon in a contest to gain its aid",
															"A rare magical ring",
															"+15",
															"100,000 gp"
														]
													]
												}
											],
											"id": "0ae"
										}
									],
									"id": "0a8"
								}
							],
							"id": "0a7"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Valygar|MaBJoV|Valygar Corthala}",
								"{@creature Xan Moonblade|MaBJoV}"
							]
						}
					],
					"id": "09f"
				},
				{
					"type": "section",
					"name": "Kirche von Sune",
					"page": 40,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/018.webp"
							},
							"width": 749,
							"height": 485
						},
						"Sune ist die Göttin der Schönheit, auch bekannt als Lady Firehair und die Lady of Love. Sie steht nicht nur für körperliche Schönheit, sondern auch für die Schönheit von Musik, Düften und köstlichen Speisen. Ihre Verehrer suchen das Vergnügen, das aus dem Erleben von Schönheit in all ihren Formen entsteht.",
						"Die Kirche von Sune glaubt, dass alle Sterblichen die Möglichkeit verdienen, in ihrem kurzen Leben Schönheit zu erfahren. Die Kirche sorgt auf zweierlei Weise dafür, dass diese Möglichkeit besteht. Die erste ist die Unterstützung von künstlerischen Unternehmungen. Dies umfasst eine breite Palette von Unternehmungen, darunter kulinarische Künste, Musik, Malerei, Bildhauerei und andere. Die Kleriker von Sune suchen nach außergewöhnlichen künstlerischen Talenten und versorgen sie mit finanziellen Zuschüssen oder helfen ihnen, Mitglied in angesehenen Organisationen zu werden.",
						"Der zweite Schwerpunkt der Kirche ist viel pragmatischer. Die Kirche setzt ihre enormen finanziellen Mittel ein, um die Zivilisation in all ihren Formen zu unterstützen; denn ohne Städte, Dörfer und Straßen gäbe es keine Theater, Restaurants, Kunstgalerien und all die anderen Orte, die die Wertschätzung von Schönheit ermöglichen. Die Kirche zahlt für den Bau von Straßen, Festungen und Karawansereien, damit die Reise zwischen den Städten weniger gefährlich ist. Sie spendet an militärische Orden, die die Zivilisation verteidigen, wie den Orden des Spießrutenlaufs und die Harpers. Sie setzen sich dafür ein, dass die Lord's Alliance finanziell gut ausgestattet ist und versuchen, Streitigkeiten zwischen den Stadtstaaten, die ihr angehören, zu schlichten. Aus diesem Grund gibt es unter den Adligen der Lord's Alliance mehr Verehrer von Sune als von irgendeinem anderen Gott oder einer Göttin.",
						"Sune-Tempel sind oft auch Orte, an denen die Künste gewürdigt werden, oder sie liegen in einem Stadtviertel, das sie einschließt. Zu einem Tempel kann ein großes öffentliches Badehaus mit beheizten Sanitäranlagen oder ein mehrstöckiges Theater gehören, in dem jeden Abend Theaterstücke oder Musikaufführungen stattfinden.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/017.webp"
							},
							"width": 2057,
							"height": 1233
						},
						{
							"type": "entries",
							"name": "Kirche von Sune Operatives",
							"page": 40,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Herzensbrecher",
											"page": 40,
											"entries": [
												"Sie sind Kleriker und Paladine von Sune. Sie verbreiten die Lehren von Sune in jeder Stadt, in die Sie kommen. Sie stehen an vorderster Front in jedem Kampf gegen die Feinde Ihrer Herrin Feuerhaar.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klassen:",
															"entry": "Kleriker (von Sune), Paladin (von Sune)"
														}
													]
												}
											],
											"id": "0b2"
										},
										{
											"type": "entries",
											"name": "Schwestern und Brüder der Ruby Rose",
											"page": 40,
											"entries": [
												"Dieser Orden hat einen doppelten Auftrag. Ihr habt die Aufgabe, alle heiligen Stätten von Sune zu bewachen, von kleinen Schreinen bis hin zu Stadttempeln. Außerdem ist es Ihre Aufgabe, die Feinde der Schönheit und der Zivilisation zu jagen. Ihr arbeitet oft mit Organisationen wie dem Orden des Fehdehandschuhs oder der Allianz des Herrn zusammen. Um in den Orden aufgenommen zu werden, muss ein angehendes Mitglied eine Nacht lang vor einem der großen Tempel von Sune Wache halten. Die Mitglieder müssen nicht in erster Linie Sune verehren, aber sie sind verpflichtet, ein Symbol von ihr irgendwo am Körper zu tragen.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klassen:",
															"entry": "Barbar, Barde, Kämpfer, Paladin, Waldläufer"
														}
													]
												}
											],
											"id": "0b3"
										},
										{
											"type": "entries",
											"name": "Orden von Adon",
											"page": 41,
											"entries": [
												"Ein Orden, der dem Gedenken an Adon gewidmet ist, einem Kleriker von Sune, der dazu beitrug, die Zeit der Unruhen zu beenden. Obwohl er Sune während dieser turbulenten Ära in der Geschichte Faerûns den Rücken kehrte, ermöglichten seine Taten seiner ehemaligen Göttin, ihre Göttlichkeit wiederzuerlangen. Adon war mit der sterblichen Frau befreundet, die später die Göttin Mystara werden sollte, und so schließen sich diejenigen, die arkane Magie beherrschen, oft dem Orden von Adon an. In Anerkennung der Tatsache, dass ein Ungläubiger wie Adon für die Kirche von Sune von Nutzen sein kann, heißt der Orden auch Angehörige anderer Glaubensrichtungen willkommen.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klassen:",
															"entry": "Kunsthandwerker, Kleriker (nicht von Sune), Druiden, Zauberer, Hexenmeister, Magier"
														}
													]
												}
											],
											"id": "0b4"
										},
										{
											"type": "entries",
											"name": "Die Augen des Abends",
											"page": 41,
											"entries": [
												"Ein Orden, inspiriert von der Halbgöttin des Hedonismus, Sharess, einer göttlichen Dienerin von Sune. Sharess ist auch als Mutter der Katzen bekannt und wird oft von den Tabaxi verehrt.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klassen:",
															"entry": "Barden, Mönche, Schurken"
														}
													]
												}
											],
											"id": "0b5"
										},
										{
											"type": "entries",
											"name": "Verbündete",
											"page": 41,
											"entries": [
												"Die Kirche von Sune arbeitet eng mit dem Orden des Fehdehandschuhs und der Allianz des Herrn zusammen. Oft arbeiten Mitglieder dieser Organisationen direkt mit der Kirche zusammen."
											],
											"id": "0b6"
										}
									],
									"id": "0b1"
								}
							],
							"id": "0b0"
						},
						{
							"type": "entries",
							"name": "Feinde der Kirche von Sune",
							"page": 41,
							"entries": [
								"Die Hässlichkeit von {@creature Baalzebul|MaBJoV} ist für Sune besonders abstoßend. Sie hasst es, dass der Erzteufel früher Triel war, einer der schönsten Engel, die es auf dem Berg Celestia gibt. Auch die Kirche von Sune verachtet Ssendam, da der Wahnsinn und die Hässlichkeit des Slaad-Lords eine Gefahr für die Struktur der zivilisierten Welt darstellt.",
								"Sune unterstützt die Bemühungen, mächtige Armeen zu besiegen, die die Stabilität der zivilisierten Welt bedrohen. Dazu gehören Orkhorden, Hobgoblin-Imperien, Frostgiganten, die Roten Zauberer von Thay, der Kult des Drachen und andere ähnliche Bedrohungen.",
								"Sune verabscheut auch die Hässlichkeit der Untoten, insbesondere der verrottenden Toten wie Zombies, Ghule, Mumien und Liches."
							],
							"id": "0b7"
						},
						{
							"type": "entries",
							"name": "Kirche von Sune Quests",
							"page": 41,
							"entries": [
								"Die Kirche von Sune ist bestrebt, die Zivilisation in alle Ecken der Welt zu bringen.",
								{
									"type": "table",
									"caption": "Random Quests from The Church of Sune",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Musical Prodigy. Rescue a musical prodigy who has been taken prisoner by a goblin or orc war band"
										],
										[
											"2",
											"Architect. Escort a famed architect to a far-off town where he is to set down the foundations of a new temple to Sune"
										],
										[
											"3",
											"Necromancers. Hunt down a band of necromancers who have been vandalizing beautiful monuments and terrorizing artists"
										],
										[
											"4",
											"Cult. Root out and destroy a cult devoted to an infernal lord that is especially abhorrent to Sune"
										],
										[
											"5",
											"Warlord. Assassinate a powerful warlord who leads an alliance of orcs, hobgoblins and giants"
										],
										[
											"6",
											"Siege Breaker. Break the siege of an important town by destroying the siege equipment of the enemy force"
										]
									]
								},
								{
									"type": "entries",
									"name": "Kirche von Sune Perks",
									"page": 41,
									"entries": [
										{
											"type": "entries",
											"name": "Göttliche Hilfe",
											"page": 41,
											"entries": [
												"In jeder Siedlung, in der sich ein Schrein oder ein Tempel für Sune befindet, kann eure Gruppe magische Hilfe in Anspruch nehmen. Der Schrein in einer Stadt oder einem Dorf hat normalerweise einen Kleriker, der jeden Zauber bis zur 3. Ein Tempel in einer Stadt verfügt in der Regel über einen Kleriker, der alle Zauber bis zur 5. Stufe wirken kann. Diese Zauber werden ohne Kosten gewirkt, allerdings müssen alle materiellen Komponenten bereitgestellt werden."
											],
											"id": "0ba"
										},
										{
											"type": "entries",
											"name": "Fertigkeiten",
											"page": 41,
											"entries": [
												"Jedes Mitglied deiner Gruppe erlangt die Fertigkeit {@skill Religion}, sofern der Charakter sie nicht bereits besitzt."
											],
											"id": "0bb"
										},
										{
											"type": "entries",
											"name": "Religiöse Reliquien",
											"page": 41,
											"entries": [
												"Jedes Mitglied deiner Gruppe erhält Zugang zu magischen Gegenständen, die von Sune gesegnet sind. Wenn du ein religiöses Relikt kaufen willst, musst du die erforderliche Stufe erreicht haben. Dann musst du deinem Kontakt die Kosten für den Gegenstand nennen. Wenn ein Dienst erforderlich ist, musst du auf der Tabelle für religiöse Dienste würfeln.",
												{
													"type": "table",
													"caption": "Religious Relics from the Church of Sune",
													"colLabels": [
														"Religious Relics",
														"Religious Service",
														"Required Level",
														"Cost"
													],
													"colStyles": [
														"col-6",
														"col-2 text-center",
														"col-2 text-center",
														"col-2 text-right"
													],
													"rows": [
														[
															"{@item Gem of brightness}",
															"None",
															"–",
															"600 gp"
														],
														[
															"{@item Pearl of power}",
															"Required",
															"5",
															"600 gp"
														],
														[
															"{@item Periapt of wound closure}",
															"Required",
															"5",
															"500 gp"
														],
														[
															"{@item Ring of Warmth}",
															"None",
															"5",
															"100 gp"
														],
														[
															"{@item Wind fan}",
															"None",
															"5",
															"100 gp"
														],
														[
															"{@item Amulet of health}",
															"Required",
															"10",
															"4,000 gp"
														],
														[
															"{@item Gem of seeing}",
															"Required",
															"10",
															"18,000 gp"
														],
														[
															"Glamoured leather armor",
															"None",
															"10",
															"5,000 gp"
														],
														[
															"{@item Ioun stone, awareness||Ioun stone (awareness)}",
															"Required",
															"10",
															"6,000 gp"
														],
														[
															"{@item Ioun stone, sustenance||Ioun stone (sustenance)}",
															"Required",
															"10",
															"6,000 gp"
														],
														[
															"{@item Mace of disruption}",
															"Required",
															"10",
															"10,000 gp"
														],
														[
															"{@item Necklace of prayer beads}",
															"None",
															"10",
															"10,000 gp"
														],
														[
															"{@item Ring of x-ray vision}",
															"Required",
															"10",
															"4,000 gp"
														],
														[
															"{@item Staff of charming}",
															"None",
															"10",
															"8,000 gp"
														],
														[
															"{@item Staff of healing}",
															"Required",
															"10",
															"10,000 gp"
														],
														[
															"{@item Ioun stone, leadership||Ioun stone (leadership)}",
															"None",
															"15",
															"30,000 gp"
														],
														[
															"{@item Rod of security}",
															"Required",
															"15",
															"30,000 gp"
														],
														[
															"{@item Tome of leadership and influence}",
															"None",
															"15",
															"40,000 gp"
														]
													]
												},
												{
													"type": "table",
													"caption": "Required Religious Service",
													"colLabels": [
														"d20",
														"Religious Service"
													],
													"colStyles": [
														"col-1 text-center",
														"col-11"
													],
													"rows": [
														[
															"1-4",
															"Seduce an important noble's daughter/son"
														],
														[
															"5-8",
															"Restore a desecrated shrine of Sune"
														],
														[
															"9-12",
															"Destroy a necromancer who has been raising an army of dead"
														],
														[
															"13-15",
															"Stamp out a potential warlord"
														],
														[
															"16-19",
															"Protect a young and powerful noble in the Lord's Alliance who has recently converted to Sune. Assassins have targeted the noble"
														],
														[
															"20",
															"Vanquish a powerful foe of the Church"
														]
													]
												}
											],
											"id": "0bc"
										}
									],
									"id": "0b9"
								}
							],
							"id": "0b8"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Naes Inuus|MaBJoV}",
								"{@creature Tiberius Inuus|MaBJoV}"
							]
						}
					],
					"id": "0af"
				},
				{
					"type": "section",
					"name": "Smaragd Enklave",
					"page": 46,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/019.webp"
							},
							"width": 735,
							"height": 486
						},
						"Die Smaragd-Enklave ist eine Organisation, die sich dem Schutz der natürlichen Welt verschrieben hat. Sie erlaubt es Menschen aller Rassen und Berufe, ihren Reihen beizutreten. Die Smaragd-Enklave wendet sich gegen alles, was unnatürlich und zerstörerisch für die Natur ist. Dazu gehören das Böse der Elemente, Untote, dämonische Kräfte und Abscheulichkeiten aus dem Fernen Reich.",
						"Die Mitglieder sind zwar nicht gegen die Zivilisation, streben aber danach, ein Gleichgewicht zwischen der Natur und der zivilisierten Welt zu bewahren. Oft kommt die Smaragd-Enklave zur Verteidigung eines Dorfes oder einer Stadt, wenn diese von mächtigen elementaren Kräften oder außerweltlichen Eindringlingen bedroht wird.",
						"Die Smaragd-Enklave ist sehr lose organisiert, mit kleinen Zellen in der ganzen Welt. Die einzelnen Mitglieder werden ermutigt, auf eigene Faust zu handeln.",
						"Die Überzeugungen der Enklave sind wie folgt:",
						{
							"type": "list",
							"items": [
								"Bewahren Sie die natürliche Ordnung der Welt.",
								"Finde und zerstöre unnatürliche Kräfte, die die Natur bedrohen.",
								"Streben Sie danach, dass die zivilisierte Welt und die natürliche Welt in einem Gleichgewicht existieren."
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/020.webp"
							},
							"width": 2070,
							"height": 1419
						},
						{
							"type": "entries",
							"name": "Smaragd-Enklave-Agenten",
							"page": 46,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Die Auserwählten der Natur",
											"page": 46,
											"entries": [
												"Das sind die Mitglieder, die am meisten im Einklang mit der Natur stehen. Um Mitglied zu werden, muss man einem der nicht-bösen Naturgötter Faerûns wie Eldath, Mielii und Silvanus ergeben sein. Aber auch andere Naturgötter sind akzeptabel, wie Baervan Wildwanderer, Eilistraee, Gwaeron Windstrom, Marthammor Duin und Rillifane Rallathil.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klassen:",
															"entry": "Barbaren, Kleriker ({@skill Nature} Domäne), Druiden, Mönche, Paladine (Eid der Uralten) Waldläufer"
														}
													]
												}
											],
											"id": "0c0"
										},
										{
											"type": "entries",
											"name": "Anschwemmungskreis",
											"page": 46,
											"entries": [
												"Diese Mitglieder bemühen sich, das Gleichgewicht zwischen der zivilisierten Welt und der natürlichen Welt zu wahren. Ihre Aufgabe ist es, einer der Hauptkontakte zwischen der Smaragd-Enklave und den Regierungen der Städte und Gemeinden zu sein.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klassen:",
															"entry": "Barden, Kleriker (Nicht-Naturbereich), Kämpfer, Schurken"
														}
													]
												}
											],
											"id": "0c1"
										},
										{
											"type": "entries",
											"name": "Plankreis",
											"page": 46,
											"entries": [
												"Es handelt sich um Mitglieder, die sich mit der Erforschung unnatürlicher und weltfremder Bedrohungen der Natur beschäftigen. Ihre Aufgabe ist es, den zerstörerischen Einsatz von Magie einzudämmen.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klassen:",
															"entry": "Kunsthandwerker, Zauberer, Hexenmeister, Zauberer"
														}
													]
												}
											],
											"id": "0c2"
										}
									],
									"id": "0bf"
								}
							],
							"id": "0be"
						},
						{
							"type": "entries",
							"name": "Feinde der Smaragd-Enklave",
							"page": 46,
							"entries": [
								"{@creature Cryonax|MaBJoV} ist ein Erzfeind der Smaragd-Enklave, denn er ist ein elementarer Fürst des Bösen. Auch die Smaragd-Enklave verachtet Ssendam, denn sie droht, die natürliche Welt mit ihrem Dreck zu verderben."
							],
							"id": "0c3"
						},
						{
							"type": "entries",
							"name": "Smaragd Enklave Quests",
							"page": 46,
							"entries": [
								"Die Smaragd-Enklave konzentriert sich auf die Bekämpfung von Bedrohungen der natürlichen Welt.",
								{
									"type": "table",
									"caption": "Random Quests from the Emerald Enclave",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Logging Camp. Raid a {@creature hobgoblin} logging camp"
										],
										[
											"2",
											"Spider Nest. Clear out a den of {@creature sword spider|MaBJoV|sword spiders} and giant spiders that have infested a forest"
										],
										[
											"3",
											"Inferno. {@action Help} to put out a forest fire by destroying the efreet who is keeping it going"
										],
										[
											"4",
											"Snake Men. Destroy the nest of yuan-ti that is poisoning the headwater of a major river"
										],
										[
											"5",
											"Shadow Druid. Capture the shadow druid who is terrorizing a town with his {@condition charmed} animals"
										],
										[
											"6",
											"Alkilith. Close a portal to the abyss that is corrupting a beautiful mountain valley"
										]
									]
								}
							],
							"id": "0c4"
						},
						{
							"type": "entries",
							"name": "Smaragd Enklave Vergünstigungen",
							"page": 47,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Druidischer Dienst",
											"page": 47,
											"entries": [
												"Die Smaragd-Enklave kann bei Bedarf einen Druiden zur Unterstützung eurer Gruppe schicken. Ihr müsst euch in der Wildnis befinden und es dauert 24 Stunden, bis ein Druide eintrifft. Der Druide kann jeden Zauber bis zur 3. Stufe wirken. Diese Zauber werden ohne Kosten gewirkt, allerdings müssen alle materiellen Komponenten bezahlt werden."
											],
											"id": "0c7"
										},
										{
											"type": "entries",
											"name": "Fertigkeiten",
											"page": 47,
											"entries": [
												"Jedes Mitglied deiner Gruppe erlangt die Fertigkeit {@skill Survival}, sofern der Charakter sie nicht bereits besitzt."
											],
											"id": "0c8"
										},
										{
											"type": "entries",
											"name": "Geheime Pfade",
											"page": 47,
											"entries": [
												"Die Smaragd-Enklave kennt geheime Pfade, die zu wundersamen natürlichen Orten in Faerûn führen. Einige Pfade führen zu wunderschönen wilden Landschaften in den äußeren Dimensionen oder auf anderen Welten. Diese Pfade können in jedem der Wälder Faerûns gefunden werden. Nach einer Gehzeit von 8 Stunden erreicht ihr euer Ziel. Allerdings besteht eine Chance von 1 zu 4, dass ihr auf eine der Gefahren des Pfades stoßt. Das Erlernen dieser Pfade ist kostenlos, aber Ihr Ansprechpartner muss Sie für bereit halten, bevor er Ihnen zeigt, wie Sie den Pfad begehen können.",
												{
													"type": "table",
													"caption": "Emerald Enclave Secret Trails",
													"colLabels": [
														"Trail",
														"The Trail Leads to...",
														"Required Level",
														"Dangers of the Trail"
													],
													"colStyles": [
														"col-2",
														"col-6",
														"col-2 text-center",
														"col-2"
													],
													"rows": [
														[
															"Folk path",
															"Llyrath forest in the Moonshae islands",
															"1",
															"Blights"
														],
														[
															"Mythal paths",
															"Myth Rynn in the forest of Tethyr or Myth Drannor in the forest of Cormanthor",
															"1",
															"Quicklings"
														],
														[
															"The unicorn run",
															"The Star Mounts or the Grandfather Tree in the High Forest",
															"3",
															"Displacer beasts"
														],
														[
															"Forest pool to the Feywild",
															"The fens bordering the Summer Court",
															"5",
															"Ettercaps and giant spiders"
														],
														[
															"Tree roots to Ysgard",
															"The Gates of the Moon—home to the goddesses Selune and Sune",
															"7",
															"Lone green hag or a coven"
														],
														[
															"Forest paths to the Beastlands",
															"The Grove of the Unicorns—the realm of the goddess Mielikki",
															"7",
															"Fomorian giants"
														],
														[
															"Mushroom ring to Bytopia",
															"Whispertree—the ancient oak tree that is home to the god Baervan Wildwanderer",
															"7",
															"Lone night hag or a coven"
														]
													]
												}
											],
											"id": "0c9"
										}
									],
									"id": "0c6"
								}
							],
							"id": "0c5"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Kivan|MaBJoV|Kivan the Grim}",
								"{@creature Faldorn|MaBJoV|Faldorn the Hierophant}"
							]
						}
					],
					"id": "0bd"
				},
				{
					"type": "section",
					"name": "Flammenfaust",
					"page": 52,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/021.webp"
							},
							"width": 715,
							"height": 437
						},
						"Die Flaming Fist ist eine mächtige Söldnertruppe mit Sitz in der Stadt Baldur's Gate. Sie ist die berühmteste Söldnertruppe in Faerûn und wird von vielen als die mächtigste militärische Kraft an der Schwertküste angesehen. Ihre Anführer werden in erster Linie von der Anhäufung von Reichtum und Ruhm angetrieben. Einige Mitglieder haben eher altruistische Motive, wie z.B. den Frieden in die Städte und Dörfer der Schwertküste zu bringen.",
						"Die Flaming Fist ist die Armee von Baldur's Gate und sorgt für die Durchsetzung der Gesetze in der Stadt und in der Umgebung. Darüber hinaus verfügt die Flammende Faust über Festungen und Burgen an der gesamten Schwertküste und sogar darüber hinaus, um ihre Macht und Reichweite zu vergrößern. Die Faust ist sogar in den Dschungeln von Chult und auf den Kontinenten Maztica und Anchorome präsent.",
						"Die Flaming Fist wird wie eine Armee geführt. Jede Gruppe von fünf Fäusten wird von einem Manip und einer Flamme angeführt. Manips sind altgediente Soldaten, die durch die Ränge aufgestiegen sind, während Flammen ausgebildete Ritter aus einer Adels- oder Kaufmannsfamilie sind. Einem Flame wird das Kommando über eine Festung oder eine Mission übertragen. Der Marschall befehligt die gesamte Flammenfaust.",
						{
							"type": "entries",
							"name": "Flaming Fist Operatives",
							"page": 52,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Pfadfinder",
											"page": 52,
											"entries": [
												"Du bist ein Späher der Flammenfaust und sollst sicherstellen, dass der Weg für eine Armee frei von Gefahren ist. Du wirst oft ausgesandt, um neue Regionen zu erkunden, die eine zukünftige Festung oder Burg tragen könnten.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klassen:",
															"entry": "Barbar, Druide, Mönch, Waldläufer, Schurke"
														}
													]
												}
											],
											"id": "0cd"
										},
										{
											"type": "entries",
											"name": "Agent",
											"page": 52,
											"entries": [
												"Ihr werdet von der Flammenfaust oft als Gesandte oder Unterhändler eingesetzt, manchmal aber auch als Spione oder Infiltratoren.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klassen:",
															"entry": "Barde, Hexenmeister, Hexenmeister, Zauberer"
														}
													]
												}
											],
											"id": "0ce"
										},
										{
											"type": "entries",
											"name": "Soldat",
											"page": 52,
											"entries": [
												"Du gehörst zu den kämpfenden Männern und Frauen, die den Großteil der Flaming Fist ausmachen.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klassen:",
															"entry": "Kunsthandwerker, Kleriker, Kämpfer, Paladin"
														}
													]
												}
											],
											"id": "0cf"
										}
									],
									"id": "0cc"
								}
							],
							"id": "0cb"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/022.webp"
							},
							"width": 2063,
							"height": 1311
						},
						{
							"type": "entries",
							"name": "Feinde der flammenden Faust",
							"page": 52,
							"entries": [
								"Die Flammenfaust steht oft in Konflikt mit den Schattendieben, da diese Organisation mit Amn, dem größten Rivalen von Baldur's Gate, in Verbindung steht. Sie konkurrieren auch mit den Zhentarim, einer anderen Organisation, die Söldnerarmeen anheuert."
							],
							"id": "0d0"
						},
						{
							"type": "entries",
							"name": "Flammenfaust-Quests",
							"page": 52,
							"entries": [
								"Sie werden oft auf Quests geschickt, die sich um den Krieg in seinen vielen Formen drehen.",
								{
									"type": "table",
									"caption": "Random Quests from The Flaming Fist",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Exploration. The Flaming Fist is considering building a new fort. You are sent on a mission to scout out the area where it is to be built"
										],
										[
											"2",
											"Siege Breaker. You are sent to a town or city that is under siege by the Flaming Fist. You must help break the siege by opening the main gate, blowing a hole in the city wall or some other means"
										],
										[
											"3",
											"Scout. You must scout out an enemy army and determine their numbers, access to magic, monstrous allies, etc."
										],
										[
											"4",
											"Destabilize. You are to foment tensions in a region so that war is more likely"
										],
										[
											"5",
											"Extraction. You must rescue a Flaming Fist agent or prisoners of war"
										],
										[
											"6",
											"Defense. You are to defend a bridge or other choke point against a large warband of orcs"
										]
									]
								}
							],
							"id": "0d1"
						},
						{
							"type": "entries",
							"name": "Flammenfaust-Vergünstigungen",
							"page": 52,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Rang",
											"page": 52,
											"entries": [
												"Die Vergünstigungen der Flammenfaust werden oft durch den Rang bestimmt. Der Rang kann etwas sein, das man sich im Laufe der Kampagne verdient (wie vom DM festgelegt), oder er kann je nach Stufe vergeben werden. Nur eine Person in der Flammenden Faust kann den Rang eines Marschalls haben.",
												{
													"type": "table",
													"caption": "Flaming Fist Ranks",
													"colLabels": [
														"Rank",
														"Equivalent",
														"Level"
													],
													"colStyles": [
														"col-2",
														"col-8",
														"col-2 text-center"
													],
													"rows": [
														[
															"Fist",
															"Common soldier",
															"1"
														],
														[
															"Manip",
															"Sergeant",
															"2"
														],
														[
															"Flame",
															"Captain",
															"5"
														],
														[
															"Blaze",
															"General",
															"8"
														],
														[
															"Marshal",
															"Commander of the Flaming Fist",
															"12"
														]
													]
												}
											],
											"id": "0d4"
										},
										{
											"type": "entries",
											"name": "Waffenkammer",
											"page": 52,
											"entries": [
												"Sie können nichtmagische Waffen und Rüstungen mit einem Rabatt von 20 Prozent in einer Einrichtung kaufen, die mit Ihrer Streitkraft verbunden ist. Sie können auch bestimmte magische Waffen und Rüstungen kaufen."
											],
											"id": "0d5"
										},
										{
											"type": "entries",
											"name": "Schlösser und Festungen",
											"page": 52,
											"entries": [
												"Du hast Zugang zu allen Burgen und Festungen der Flammenfaust. An diesen Orten erhalten Sie freie Unterkunft und Verpflegung."
											],
											"id": "0d6"
										},
										{
											"type": "entries",
											"name": "Rechtliche Immunität",
											"page": 52,
											"entries": [
												"In Baldur's Gate und in den umliegenden Siedlungen seid ihr bis zu einem gewissen Grad immun gegen das Gesetz. Auf abscheuliche Verbrechen wie Mord und Vergewaltigung steht jedoch die Todesstrafe, die von der Flammenfaust selbst vollstreckt wird."
											],
											"id": "0d7"
										},
										{
											"type": "entries",
											"name": "Missionen",
											"page": 52,
											"entries": [
												"Einmal im Monat gibt die Flammenfaust eurer Gruppe einen Auftrag. Diese Mission hat Vorrang vor allen anderen Aktivitäten. Wenn sie erfüllt ist, kann die Gruppe die Schatzhorde aufsuchen: Herausforderung 0-4 im DMG für ihre Belohnung würfeln."
											],
											"id": "0d8"
										},
										{
											"type": "entries",
											"name": "Gehalt",
											"page": 53,
											"entries": [
												"Jedes Mitglied Ihrer Gruppe verdient ein Gehalt. Ihr erhaltet 5 Sp pro Tag und habt einen bescheidenen Lebensstil, wenn ihr euch in der Stadt Baldur's Gate oder in einer der Festungen und Burgen der Flammenfaust aufhaltet. Der Lohn und der Lebensstil steigen mit dem Rang.",
												{
													"type": "table",
													"caption": "Flaming Fist Salaries",
													"colLabels": [
														"Rank",
														"Lifestyle",
														"Pay"
													],
													"colStyles": [
														"col-2",
														"col-2 text-center",
														"col-8 text-center"
													],
													"rows": [
														[
															"Fist",
															"Modest",
															"5 sp per day"
														],
														[
															"Manip",
															"Modest",
															"1 gp per day"
														],
														[
															"Flame",
															"Modest",
															"5 gp per day"
														],
														[
															"Blaze",
															"Wealthy",
															"10 gp per day"
														],
														[
															"Marshal",
															"Aristocratic",
															"Every month roll on the Treasure Horde: Challenge 0-4 in the DMG"
														]
													]
												}
											],
											"id": "0d9"
										},
										{
											"type": "entries",
											"name": "Land Grants",
											"page": 53,
											"entries": [
												"Als Mitglied der Flammenfaust haben Sie Anspruch auf Landzuweisungen und Befestigungen (wie Festungen und Burgen). Für die Landzuteilung muss eine Spende an die Flaming Fist entrichtet werden. Die Flammende Faust übernimmt die Besatzung der Festung und trägt einen Teil der Kosten für die Besatzung. Das Land und die Befestigungen gelten als Ihr Eigentum, aber wenn Sie die Flaming Fist jemals verlassen sollten, könnten sie versuchen, den Besitz zurückzuerobern, abhängig von der Art Ihres Weggangs. Wenn Sie Ihren Anteil an den Unterhaltskosten für mehr als 6 Monate nicht bezahlen, wird die Flammenfaust das Eigentum als Entschädigung übernehmen.",
												{
													"type": "table",
													"caption": "Flaming Fist Land Grants",
													"colLabels": [
														"Land Grant",
														"Required Rank",
														"Monthly Upkeep Cost",
														"Donation"
													],
													"colStyles": [
														"col-3",
														"col-3 text-center",
														"col-3 text-center",
														"col-3 text-right"
													],
													"rows": [
														[
															"Fortified Tower",
															"Flame",
															"5 gp",
															"5,000 gp"
														],
														[
															"Fort",
															"Flame",
															"10 gp",
															"10,000 gp"
														],
														[
															"Keep",
															"Blaze",
															"20 gp",
															"25,000 gp"
														],
														[
															"Castle",
															"Marshal",
															"100 gp",
															"100,000 gp"
														]
													]
												},
												{
													"type": "quote",
													"entries": [
														"Warum hat keine der Flaming Fist Hände, die brennen? Das ist eines der großen Rätsel der Welt, aber ich bin sicher, dass Boo es eines Tages lösen wird. Er hat ein Gespür für diese Art von Dingen."
													],
													"by": "MINSC"
												}
											],
											"id": "0da"
										}
									],
									"id": "0d3"
								}
							],
							"id": "0d2"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Nauk|MaBJoV|Nauk the Bag Man}",
								"{@creature Borivik Windheim|MaBJoV}"
							]
						}
					],
					"id": "0ca"
				},
				{
					"type": "section",
					"name": "Harpers",
					"page": 58,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/023.webp"
							},
							"width": 739,
							"height": 459
						},
						"Die Harpers sind eine alte und einflussreiche Organisation von Adligen, Zauberern und Spionen. Sie sind geheimnisvoll und die meisten Mitglieder haben fast völlige Autonomie, um so zu handeln, wie sie wollen. Die meisten Harpers arbeiten allein oder in kleinen Gruppen. Sie tauschen gerne Informationen zwischen ihren Mitgliedern aus, haben aber selten koordinierte Strategien.",
						"Das Ziel der Harpers war es schon immer, gegen das Böse und die Tyrannei vorzugehen. Sie glauben an das Recht des Einzelnen auf Freiheit und untergraben oft Regime, die despotisch sind oder Sklaverei unterstützen. Obwohl sie sich auf Bedrohungen konzentrieren, die ihren Ursprung in der Welt Faerûn haben, werden sie eingreifen, wenn ein interdimensionales Übel beginnt, ungebührlichen Einfluss auf die Welt zu nehmen. Die Harpers sind auch bestrebt, alte und mächtige Magie aus den Händen leicht korrumpierbarer Politiker fernzuhalten.",
						"Harper werden vom einfachen Volk geliebt, aber von den Mächtigen oft verabscheut. Sie können als Spione und manipulative Lügner angesehen werden, die sich dort einmischen, wo sie nicht erwünscht sind. Vieles davon ist aus einer bestimmten Sichtweise heraus richtig. Harpers ziehen es vor, aus dem Schatten heraus zu operieren, sind nicht abgeneigt zu lügen, um zu bekommen, was sie wollen, und manipulieren oft die Mächtigen, um ihre Ziele zu erreichen.",
						{
							"type": "entries",
							"name": "Harper-Operatoren",
							"page": 58,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Nobles",
											"page": 58,
											"entries": [
												"Diese Harpers wurden entweder in die Korridore der Macht hineingeboren oder haben sich dort eingefunden. Sie sind Priester, Politiker, Kaufleute, Militärkommandeure und andere einflussreiche Mitglieder der Gesellschaft. Sie müssen hart daran arbeiten, Ihre Identität als Harper geheim zu halten, da andere Adlige, auch solche, die keine böse Gesinnung haben, Sie als Verräter Ihres Ranges ansehen können.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klassen:",
															"entry": "Kleriker, Kämpfer, Paladine"
														}
													]
												}
											],
											"id": "0de"
										},
										{
											"type": "entries",
											"name": "Spione",
											"page": 58,
											"entries": [
												"Sie sind einer der berüchtigten Spione der Harpers. Sie werden von Tyrannen und bösen Organisationen auf der ganzen Welt gefürchtet, weil Sie überall und jederzeit zuschlagen können.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klassen:",
															"entry": "Barden, Druiden, Mönche, Waldläufer, Schurken"
														}
													]
												}
											],
											"id": "0df"
										},
										{
											"type": "entries",
											"name": "Zauberer",
											"page": 58,
											"entries": [
												"Sie konzentrieren sich darauf, magische Artefakte oder Geheimnisse aufzuspüren, die in die Hände von leicht zu bestechenden Personen fallen könnten.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klassen:",
															"entry": "Kunsthandwerker, Zauberer, Hexenmeister, Zauberer"
														}
													]
												}
											],
											"id": "0e0"
										}
									],
									"id": "0dd"
								}
							],
							"id": "0dc"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/024.webp"
							},
							"width": 2070,
							"height": 1443
						},
						{
							"type": "entries",
							"name": "Harper Feinde",
							"page": 58,
							"entries": [
								"{@creature Baalzebul|MaBJoV}, {@creature Mephistopheles|MaBJoV} und andere Höllenfürsten werden von den Harpers immer als Bedrohung für Faerûn angesehen. Das liegt an der Neigung der Erzteufel, die Mächtigen zu korrumpieren.",
								"Jeder, der in den Besitz der {@item iron flask} kommt, die {@creature Pazuzu|MaBJoV} enthält, würde ebenfalls als große Bedrohung angesehen werden. Schließlich waren die Zhentarim schon immer ein Rivale der Harpers."
							],
							"id": "0e1"
						},
						{
							"type": "entries",
							"name": "Harper-Quests",
							"page": 58,
							"entries": [
								"Die Harpers haben es sich zur Aufgabe gemacht, Tyrannen und böse Organisationen in ganz Faerûn zu unterwandern.",
								{
									"type": "table",
									"caption": "Random Quests from the Harpers",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"The Black Network. Take out a Zhentarim safe house in a major city"
										],
										[
											"2",
											"Devil Worshippers. Expose an Athkatlan noble family that secretly worships a lord of the Nine Hells"
										],
										[
											"3",
											"Demon Possession. Banish a demon that has possessed the lord of a major city"
										],
										[
											"4",
											"Slavers. Take out the transport ships of a major slave ring operation"
										],
										[
											"5",
											"Assassination. Assassinate an evil noble who threatens to destabilize the Lord's Alliance"
										],
										[
											"6",
											"Spies. Infiltrate the court of a powerful king who has been preparing to go to war against his neighbors"
										]
									]
								}
							],
							"id": "0e2"
						},
						{
							"type": "entries",
							"name": "Harper Perks",
							"page": 59,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Sichere Häuser",
											"page": 59,
											"entries": [
												"Die Harpers haben in fast jeder Stadt geheime Mitglieder. Ihre Gruppe weiß, wie sie diese Mitglieder ausfindig machen kann, und kann deren Häuser nutzen, um einen komfortablen Lebensstil zu führen. Obwohl die Harpers dafür bekannt sind, den Armen zu helfen, leben sie selten wie diese."
											],
											"id": "0e5"
										},
										{
											"type": "entries",
											"name": "Zäune",
											"page": 59,
											"entries": [
												"Da sich die Harpers dem Aufspüren von magischen Gegenständen verschrieben haben, verfügen sie über ein Netzwerk, das Zugang zu einer größeren Vielfalt an magischen Gegenständen bietet als die der Roten Magier von Thay. Jedes Mitglied deiner Gruppe erhält gegen eine angemessene Spende Zugang zu bestimmten magischen Gegenständen. Die verschiedenen Kosten für den Erwerb dieser magischen Gegenstände sind in der nebenstehenden Tabelle beschrieben.",
												{
													"type": "table",
													"caption": "Items Aquired via Harper Fences",
													"colLabels": [
														"Magic Item",
														"Required Trade",
														"Cost"
													],
													"colStyles": [
														"col-8",
														"col-2 text-center",
														"col-2 text-right"
													],
													"rows": [
														[
															"Armor, +1 of your choice",
															"Armor, +1",
															"200 gp"
														],
														[
															"{@item Bag of holding}, {@item bag of tricks}, {@item boots of elvenkind}, {@item cloak of elvenkind}, {@item cloak of protection}, {@item robe of useful items}, {@item winged boots}",
															"Uncommon magical bag, boots or cloak",
															"75 gp"
														],
														[
															"{@item Eyes of charming}, {@item eyes of minute seeing}, {@item eyes of the eagle}, {@item gloves of missile snaring}, {@item gloves of swimming and climbing}, {@item gloves of thievery}, {@item hat of disguise}",
															"Any uncommon magical wondrous item",
															"75 gp"
														],
														[
															"{@item Wand of magic detection}, {@item wand of magic missiles}, {@item wand of secrets}, wand of the war mage, {@item wand of web}",
															"Any magical wand",
															"100 gp"
														],
														[
															"{@item +1 Weapon||Weapon, +1} of your choice",
															"{@item +1 Weapon||Weapon, +1}",
															"100 gp"
														]
													]
												},
												{
													"type": "quote",
													"entries": [
														"Warum hat keiner unserer Harper-Freunde Harfen? Ein weiteres Rätsel, das Boo lösen muss"
													],
													"by": "MINSC"
												}
											],
											"id": "0e6"
										}
									],
									"id": "0e4"
								}
							],
							"id": "0e3"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Jaheira|MaBJoV}",
								"{@creature Vellin Farstride|MaBJoV}"
							]
						}
					],
					"id": "0db"
				},
				{
					"type": "section",
					"name": "Ritter von Bahamut",
					"page": 64,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/025.webp"
							},
							"width": 733,
							"height": 452
						},
						"Die Ritter von Bahamut sind ein uralter Orden, der mit Hilfe des älteren drakonischen Wesens namens Bahamut gegründet wurde. Sie waren berühmt dafür, sich mit einigen der mächtigsten und schönsten Kreaturen des Multiversums zu verbinden - metallischen Drachen. Legenden erzählen, dass ein einziger Ritter in der Lage war, das Blatt einer ganzen Schlacht zu wenden oder die Belagerung einer Stadt zu beenden. Doch die Ritter von Bahamut waren nur von kurzer Dauer: Sie hielten sich nur wenige Jahrzehnte, bevor sie von ihren Feinden ausgelöscht wurden. Das war vor tausend Jahren.",
						"Der letzte überlebende Ritter, ein Halbelf namens Suldil, will den alten Orden wiederherstellen. Der Eid von Bahamut ist der heilige Ritus, der einen Sterblichen und einen Drachen miteinander verbindet. Damit der heilige Ritus funktionieren kann, muss er von Bahamut gesegnet werden. Die erste Aufgabe des jungen Ritters besteht also darin, Bahamuts Gunst zu erlangen. Danach müssen die metallischen Dracheneier gefunden werden. Sie können nicht von ihren Eltern gestohlen werden. Nur Eier, die nicht gestohlen wurden und deren Eltern tot sind, gelten als lebensfähig.",
						{
							"type": "inset",
							"name": "Eine Gruppe bilden Schirmherr",
							"page": 64,
							"entries": [
								"Im Gegensatz zu den anderen Gruppenpatronen in diesem Buch gibt es die Ritter von Bahamut noch nicht als funktionierende Organisation. Es ist die Aufgabe von dir und deinen Gruppenmitgliedern, die Ritter von Bahamut zu einer mächtigen Organisation aufzubauen."
							],
							"id": "0e8"
						},
						{
							"type": "entries",
							"name": "Ritter von Bahamut Operative",
							"page": 64,
							"entries": [
								"Du bist einer der Mitbegründer eines neuen Ordens der Ritter von Bahamut."
							],
							"id": "0e9"
						},
						{
							"type": "entries",
							"name": "Ritter von Bahamut Quests",
							"page": 64,
							"entries": [
								"Fast alle deine Quests drehen sich um den Wiederaufbau der Ritter von Bahamut.",
								{
									"type": "table",
									"caption": "Random Quests from the Knights of Bahamut",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Relic of Bahamut. Track down an ancient relic blessed by Bahamut"
										],
										[
											"2",
											"Dragon Egg. Steal a dragon egg from a chromatic dragon that raided the nest of a metallic dragon"
										],
										[
											"3",
											"Recovery. Recover dragon eggs from the lair of a recently slain metallic dragon"
										],
										[
											"4",
											"Pearls. Loot a horde of pearls from the bottom of the ocean to give to an ancient gold dragon as a gift (pearls are a food delicacy to such beings)"
										],
										[
											"5",
											"Assault. Join an adult bronze dragon in an assault against a castle ruled by goblinoids and devils"
										],
										[
											"6",
											"Silver Dragon. Accompany an adult silver dragon into the Anauroch desert to investigate Netherese ruins"
										]
									]
								}
							],
							"id": "0ea"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/026.webp"
							},
							"width": 2051,
							"height": 1407
						},
						{
							"type": "entries",
							"name": "Ritter von Bahamut Perks",
							"page": 64,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Ausgaben",
											"page": 64,
											"entries": [
												"Suldil verfügt über große Reichtümer und ist bereit, Ihnen die Kosten zu erstatten, die Ihnen beim Wiederaufbau der Ritter von Bahamut entstehen. Sie bezahlt alle nichtmagischen Ausrüstungsgegenstände und grundlegende Dienstleistungen, die ihr benötigt."
											],
											"id": "0ed"
										},
										{
											"type": "entries",
											"name": "Luxus",
											"page": 64,
											"entries": [
												"Suldil erlaubt Ihnen, so lange auf ihrem Anwesen zu bleiben, wie Sie es wünschen. Solange Sie sich auf ihrem Anwesen aufhalten, führen Sie einen aristokratischen Lebensstil, der Sie nichts kostet."
											],
											"id": "0ee"
										},
										{
											"type": "entries",
											"name": "Dracheneier",
											"page": 64,
											"entries": [
												"Suldil ist bereit, ein Drachenei an jemanden zu vergeben, den sie für würdig hält. Der Empfänger muss einen magischen Gegenstand gegen das Drachenei eintauschen.",
												{
													"type": "table",
													"caption": "Dragon Eggs from Suldil",
													"colLabels": [
														"Dragon Egg",
														"Required Level",
														"Magic Item"
													],
													"colStyles": [
														"col-4",
														"col-4 text-center",
														"col-4 text-center"
													],
													"rows": [
														[
															"Copper",
															"12",
															"Very Rare"
														],
														[
															"Brass",
															"12",
															"Very Rare"
														],
														[
															"Bronze",
															"14",
															"Very Rare"
														],
														[
															"Silver",
															"16",
															"Legendary"
														],
														[
															"Gold",
															"18",
															"Legendary"
														]
													]
												},
												"Damit ein angehender Ritter sein Drachenei ausbrüten kann, muss das Ei unter Bedingungen gehalten werden, die dem Nest der jeweiligen Drachenunterart entsprechen:",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Kupfer:",
															"entry": "Das Ei muss mit Säure bestrichen werden. Dies kann mit nichtmagischer Säure einmal am Tag oder mit Zaubern wie \"Säurespritzer\" einmal am Tag geschehen."
														},
														{
															"type": "item",
															"name": "Messing:",
															"entry": "Das Ei muss warm gehalten werden. Dazu eignen sich heiße Kohlen oder der Ofen einer Schmiede, aber auch Zaubersprüche wie Feuerblitz."
														},
														{
															"type": "item",
															"name": "Bronze:",
															"entry": "Das Ei muss 12 Stunden am Tag dem Himmel ausgesetzt sein oder einmal am Tag mit Strom durchflutet werden. Der {@spell shocking grasp}-Zauber könnte verwendet werden."
														},
														{
															"type": "item",
															"name": "Silber:",
															"entry": "Diese Eier müssen kühl und dunkel gelagert werden. Es reicht aus, ein Ei in Eis einzupacken oder einmal pro Stunde einen Zauberspruch wie z. B. \"Ray of Frost\" anzuwenden."
														},
														{
															"type": "item",
															"name": "Gold:",
															"entry": "Ein Goldei muss warm gehalten werden, und zwar nach denselben Methoden wie die Eier von Messingdrachen."
														}
													]
												},
												"Ein typisches Drachenei braucht {@dice 3d6} Wochen zum Schlüpfen. Wenn ein Ei nicht richtig gepflegt wird, besteht pro Tag eine kumulative Wahrscheinlichkeit von 10 %, dass das Ei stirbt. Sobald dies geschieht, wird das Ei nie schlüpfen.",
												"Wenn ein angehender Ritter eine Verbindung mit einem Drachen eingehen möchte, muss er beim Schlüpfen anwesend sein. Wenn das Neugeborene schlüpft, muss der Ritter das erste lebende Wesen sein, das es sieht. Der Ritter muss dann den Eid von Bahamut ablegen.",
												"Der Eid von Bahamut ist der heilige Ritus, der einen Sterblichen und einen Drachen miteinander verbindet. Während des Ausbrütens des Eies spricht der Ritter den Schwur aus. Wenn ein Ritter den Eid bricht, endet das Band sofort. Der Schwur muss in der drakonischen Sprache gesprochen werden, während ein sehr seltener oder legendärer magischer Gegenstand geopfert wird. Der Sprecher muss die drakonische Sprache nicht beherrschen; er kann von jemandem unterstützt werden, der sie beherrscht.",
												"Während der Schwur gesprochen wird, wird die Energie des magischen Gegenstandes abgezogen und dazu verwendet, den Ritter an einen neu geschlüpften Wyrmling zu binden. Der magische Gegenstand wird unmagisch und verliert seine Eigenschaften."
											],
											"id": "0ef"
										},
										{
											"type": "quote",
											"entries": [
												"Es ist schwierig, irgendwelche Schriften über die Ritter von Bahamut aufzuspüren. Sie existierten nur für kurze Zeit in dem Jahrhundert, als die Nation Amn gegründet wurde und das Shoon-Reich zusammenbrach. Die Ritter nahmen das Bild des Platindrachens als ihr Emblem, aber ich weiß nicht, ob sie tatsächlich Diener von Bahamut waren."
											],
											"by": "Volo"
										}
									],
									"id": "0ec"
								}
							],
							"id": "0eb"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Suldil Baldoriel|MaBJoV}",
								"{@creature Minsc and Boo!|MaBJoV}"
							]
						}
					],
					"id": "0e7"
				},
				{
					"type": "section",
					"name": "Orden des Ikarus",
					"page": 70,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/027.webp"
							},
							"width": 725,
							"height": 431
						},
						"Dieser Orden wurde von den untoten Geschwistern Jon und {@creature Bodhi Irenicus|MaBJoV} gegründet und nach dem Elfenhaus benannt, in das sie hineingeboren wurden. Seine Hauptaufgabe besteht darin, magische Geheimnisse zu erforschen, die Jon und Bodhi helfen, aus ihrem Gefängnisreich in der Schattenwelt zu entkommen. Dazu durchsuchen sie die Gräber von toten Zauberern und Weisen. Die Mitglieder des Ordens von Ikarus werden ausgesandt, um rivalisierende Nekromanten, Liches und vampirische Zauberer zu töten. Mitglieder des Ordens entführen sogar mächtige Zauberer und Kleriker (die Götter der Todesdomäne verehren).",
						"Die Mitglieder werden aus denjenigen ausgewählt, die in der Schattenfell-Reflexion von Suldanessellar gefangen sind. Es handelt sich entweder um Reisende, die vor kurzem in die Schattenwelt gelockt wurden, oder um jene, die dort geboren und aufgewachsen sind.",
						{
							"type": "entries",
							"name": "Ikarus-Agenten",
							"page": 70,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Verboten",
											"page": 70,
											"entries": [
												"Du dienst den Irenicus-Geschwistern nur so lange, bis du dir dein Recht auf Freiheit verdient hast.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klassen:",
															"entry": "Jede"
														}
													]
												}
											],
											"id": "0f3"
										},
										{
											"type": "entries",
											"name": "Mundstück",
											"page": 70,
											"entries": [
												"Sie sprechen direkt für {@creature Jon Irenicus|MaBJoV}. Du kannst den {@spell sending}-Zauberspruch einmal pro Tag benutzen, um mit ihm zu kommunizieren.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klassen:",
															"entry": "Kunsthandwerker, Zauberer, Hexenmeister, Zauberer"
														}
													]
												}
											],
											"id": "0f4"
										},
										{
											"type": "entries",
											"name": "Infiltrator",
											"page": 70,
											"entries": [
												"Sie sind eine Anhängerin von {@creature Bodhi Irenicus|MaBJoV}.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klassen:",
															"entry": "Barden, Mönche, Schurken"
														}
													]
												}
											],
											"id": "0f5"
										}
									],
									"id": "0f2"
								}
							],
							"id": "0f1"
						},
						{
							"type": "entries",
							"name": "Feinde von Icarus",
							"page": 70,
							"entries": [
								"Jon und Bodhi verachten die Harpers, weil diese Organisation Abdel Adrian geholfen hat, sie zu Fall zu bringen. Königin Ellesime von Suldanessellar ist ebenfalls ein Feind, obwohl Jon ihr gegenüber widersprüchliche Gefühle hegt."
							],
							"id": "0f6"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/028.webp"
							},
							"width": 2070,
							"height": 1497
						},
						{
							"type": "entries",
							"name": "Ikarus-Quests",
							"page": 70,
							"entries": [
								"Deine Missionen drehen sich darum, magische Geheimnisse zu finden, die Jon und Bodhi helfen, aus ihrem schrecklichen Reich zu entkommen.",
								{
									"type": "table",
									"caption": "Random Quests from the Order of Irenicus",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Domain of Dread. Steal a relic from a rival Dark Lord in another Domain of Dread"
										],
										[
											"2",
											"Elemental Evil. Loot a temple dedicated to the Elder Elemental Eye"
										],
										[
											"3",
											"Netherese Ruins. Explore the ruins of a crashed Netherese city"
										],
										[
											"4",
											"Horrific Tomb. Steal the spell books of a rival lich"
										],
										[
											"5",
											"Mythal. Investigate a recently discovered Mythal"
										],
										[
											"6",
											"Dark Elf Vault. Infiltrate a dark elf city and break into the vault of their magical academy"
										]
									]
								}
							],
							"id": "0f7"
						},
						{
							"type": "entries",
							"name": "Ikarus Vergünstigungen",
							"page": 70,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Magische Schriftrollen und Bücher",
											"page": 70,
											"entries": [
												"{@creature Jon Irenicus|MaBJoV} hat Zugang zu vielen magischen Schriftrollen und Büchern.",
												{
													"type": "table",
													"caption": "Scrolls and Books",
													"colLabels": [
														"Scroll",
														"Required Level",
														"Cost"
													],
													"colStyles": [
														"col-8",
														"col-2 text-center",
														"col-2 text-right"
													],
													"rows": [
														[
															"{@item Spell scroll (1st level)||Spell scroll—1st level wizard spells}",
															"1",
															"100 gp"
														],
														[
															"{@item Spell scroll (2nd level)||Spell scroll—2nd level wizard spells}",
															"1",
															"200 gp"
														],
														[
															"{@item Spell scroll (3rd level)||Spell scroll—3rd level wizard spells}",
															"3",
															"500 gp"
														],
														[
															"{@item Spell scroll (4th level)||Spell scroll—4th level wizard spells}",
															"3",
															"900 gp"
														],
														[
															"{@item Spell scroll (5th level)||Spell scroll—5th level wizard spells}",
															"9",
															"2,000 gp"
														],
														[
															"{@item Spell scroll (6th level)||Spell scroll—6th level wizard spells}",
															"12",
															"4,000 gp"
														],
														[
															"{@item Spell scroll (7th level)||Spell scroll—7th level wizard spells}",
															"12",
															"7,500 gp"
														],
														[
															"{@item Scroll of protection}",
															"3",
															"1,500 gp"
														],
														[
															"{@item Manual of Clay Golems||Manual of golems—clay}",
															"12",
															"5,000 gp"
														],
														[
															"{@item Manual of flesh Golems||Manual of golems—flesh}",
															"9",
															"5,000 gp"
														]
													]
												}
											],
											"id": "0fa"
										},
										{
											"type": "entries",
											"name": "Forschung",
											"page": 71,
											"entries": [
												"Wann immer du oder deine Gruppe Fähigkeitsprüfungen zur Erforschung von Wissen über Magie, Untote oder die Schattenwelt durchführt, erhältst du einen Vorteil."
											],
											"id": "0fb"
										},
										{
											"type": "entries",
											"name": "Transmutation von magischen Gegenständen",
											"page": 71,
											"entries": [
												"Im Laufe der Jahrhunderte hat Jon die Geheimnisse der Umwandlung vielerlei magischer Gegenstände gelernt. Er ist bereit, diese Geheimnisse mit denjenigen zu teilen, die er für würdig hält. Die Vorbereitungen für das Ritual dauern eine Woche. Um das geheime Ritual durchführen zu können, benötigen Sie einen magischen Gegenstand, der während des Rituals verbraucht werden soll. Du (oder ein anderes Mitglied deiner Gruppe) musst eine erfolgreiche {@skill Arcana}-Prüfung ablegen, um erfolgreich zu sein. Derjenige, der die {@skill Arcana}-Prüfung ablegt, kann von jemandem unterstützt werden (und somit einen Vorteil beim Wurf erhalten), der eine Stufe in Barde, Zauberer, Hexenmeister oder Magier hat. Die Kosten der materiellen Komponenten in Gold entsprechen den benötigten Komponenten. Diese Komponenten werden auch verbraucht. Ein misslungener Wurf bedeutet, dass nur die nichtmagischen Komponenten verbraucht werden, nicht aber der magische Gegenstand. Eine weitere Prüfung kann nach der erforderlichen Woche der Vorbereitung durchgeführt werden.",
												{
													"type": "table",
													"caption": "Item Transmutation Components and Costs",
													"colLabels": [
														"Magic Item",
														"Magical Component",
														"Arcana Check DC",
														"Material Component Cost"
													],
													"colStyles": [
														"col-4",
														"col-4 text-center",
														"col-2 text-center",
														"col-2 text-right"
													],
													"rows": [
														[
															"{@item Amulet of the planes}",
															"Rare or Very Rare Wondrous Item",
															"20",
															"1,500 gp"
														],
														[
															"{@item Belt of fire giant strength}",
															"Rare or Very Rare Wondrous Item",
															"25",
															"7,500 gp"
														],
														[
															"{@item Crystal ball}",
															"Rare or Very Rare Wondrous Item",
															"20",
															"1,500 gp"
														],
														[
															"{@item Efreeti bottle}",
															"Rare or Very Rare Wondrous Item",
															"25",
															"5,000 gp"
														],
														[
															"{@item Ring of shooting stars}",
															"Rare or Very Rare Ring",
															"20",
															"1,500 gp"
														],
														[
															"{@item Robe of stars}",
															"Rare or Very Rare magical Cloak or Robe",
															"20",
															"1,500 gp"
														],
														[
															"{@item Staff of fire}",
															"Rare or Very Rare Magical Rod or Staff",
															"20",
															"1,500 gp"
														],
														[
															"{@item Staff of frost}",
															"Rare or Very Rare Magical Rod or Staff",
															"20",
															"1,500 gp"
														],
														[
															"{@item Staff of power}",
															"Rare or Very Rare Magical Rod or Staff",
															"25",
															"7,500 gp"
														],
														[
															"{@item Spellguard shield}",
															"Rare or Very Rare Shield",
															"20",
															"1,500 gp"
														]
													]
												}
											],
											"id": "0fc"
										}
									],
									"id": "0f9"
								}
							],
							"id": "0f8"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Jon Irenicus|MaBJoV}",
								"{@creature Bodhi Irenicus|MaBJoV}"
							]
						}
					],
					"id": "0f0"
				},
				{
					"type": "section",
					"name": "Rabenkreis",
					"page": 78,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/030.webp"
							},
							"width": 736,
							"height": 435
						},
						"Der Rabenkreis ist eine geheime Sekte, die sich der rätselhaften Rabenkönigin verschrieben hat. Die Rabenkönigin ist ein mächtiges Wesen, das auf dem Shadowfell residiert. Sie ist davon besessen, Erinnerungen zu sammeln, die mit Verlust und Tragödien verbunden sind.",
						"Eines der größten Geheimnisse des Rabenzirkels ist die Fähigkeit seiner Mitglieder, die Schattenwelt zu nutzen, um durch die Welt zu reisen. Der Schattenhügel ist eine dunkle Reflexion oder ein \"Echo\" der ersten materiellen Dimension. Wenn man den Schattenhügel zum ersten Mal betritt, sieht er dem Bereich der Welt, den er widerspiegelt, sehr ähnlich. Je weiter die Schattenwelt jedoch erforscht wird, desto mehr weicht sie von der Hauptmaterie ab. Die verzerrte Beschaffenheit der Dimension macht es leicht, sich zu verirren. Die Mitglieder des Rabenkreises sind in der Lage, diese Verzerrungen zu durchschauen und können sich so in der Schattenwelt bewegen, ohne ihren Platz in der Hauptwelt zu verlieren. Diese Fähigkeit bedeutet auch, dass der Zirkel oft Domänen innerhalb des Schattenreichs als Operationsbasis nutzt.",
						{
							"type": "inset",
							"page": 78,
							"name": "Nicht-traditionelle Gruppe Schirmherr",
							"entries": [
								"Der Rabenzirkel ist keine traditionell heldenhafte Organisation. Eine Kampagne kann sie trotzdem von Anfang bis Ende als Gruppenpatron einsetzen, aber es gibt Alternativen."
							],
							"id": "0fe"
						},
						{
							"type": "entries",
							"name": "Rabenkreis-Operatoren",
							"page": 78,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Der Rabenkreis",
											"page": 78,
											"entries": [
												"Dies sind Mitglieder, die die Rabenkönigin direkt verehren.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klassen:",
															"entry": "Kleriker, Druiden, Paladine, Waldläufer, Hexenmeister"
														}
													]
												}
											],
											"id": "101"
										},
										{
											"type": "entries",
											"name": "Der Schattenhafte",
											"page": 78,
											"entries": [
												"Du bist ein Verbündeter des Rabenzirkels, obwohl du der Rabenkönigin nicht direkt dienst.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klassen:",
															"entry": "Jede"
														}
													]
												}
											],
											"id": "102"
										}
									],
									"id": "100"
								}
							],
							"id": "0ff"
						},
						{
							"type": "entries",
							"name": "Feinde des Rabenkreises",
							"page": 78,
							"entries": [
								"Der Rabenzirkel ist der Feind aller, die sich der Rabenkönigin widersetzen, darunter so mächtige Wesen wie der Dämonenfürst Orcus und der uralte Lich/Gott Vecna."
							],
							"id": "103"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/029.webp"
							},
							"width": 2057,
							"height": 1118
						},
						{
							"type": "entries",
							"name": "Rabenkreis-Quests",
							"page": 78,
							"entries": [
								"Der Raven Circle konzentriert sich darauf, Erinnerungen von Menschen zu sammeln, die mit Verlust und Tragödien zu tun haben.",
								{
									"type": "table",
									"caption": "Random Quests from the Raven Circle",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Vecna. Collect the memories from an archmage who is dedicated to Vecna"
										],
										[
											"2",
											"Fallen Paladin. Collect the memories of an oath breaking paladin"
										],
										[
											"3",
											"Corrupt Despot. A powerful lord or king rules with an iron fist while drowning himself in drink and debauchery to forget the many tragedies of his life. Complete his fall by engineering his overthrow"
										],
										[
											"4",
											"Faithless Priestess. Collect the memories of a priestess who has lost faith in her god after the death of her husband and children"
										],
										[
											"5",
											"Obsessed Vigilante. Capture or kill a vigilante that has been terrorizing a city. Collect the memories of the tragedy that drives his obsession"
										],
										[
											"6",
											"Dark Lord. Stop a Dark Lord's scheme to escape the Domain of Dread that she rules"
										]
									]
								}
							],
							"id": "104"
						},
						{
							"type": "entries",
							"name": "Rabenkreis Vergünstigungen",
							"page": 79,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Die Schattenwelt durchschreiten",
											"page": 79,
											"entries": [
												"Jedes Mitglied des Rabenzirkels kann in der Materiellen Hauptwelt Wege finden, die in die Schattenwelt führen. Wenn du in der Schattenwelt unterwegs bist, musst du dich nicht darum sorgen, dass Feinde in der Materiellen Hauptebene dich finden. Du kannst auch Barrieren und gefährliche Monster in der Hauptwelt umgehen. Auch wenn du den gefährlichen Raubtieren des Schattenreichs geschickt ausweichen kannst, riskierst du dennoch, entdeckt zu werden. Du kannst die Pfade des Schattenreichs einmal pro Monat benutzen. Wenn du den Schattenhügel betrittst, kannst du so lange bleiben, wie du willst. Du kannst jederzeit in den Urstoff zurückkehren. Mit jedem Tag, den du im Schattenreich verbringst, steigt die Chance, von einem der Bewohner des Schattenreichs angegriffen zu werden, auf 1 zu 20. Die Art des Angriffs liegt im Ermessen deines DM."
											],
											"id": "107"
										},
										{
											"type": "entries",
											"name": "Erinnerungen sammeln",
											"page": 79,
											"entries": [
												"Die Rabenkönigin sammelt Erinnerungen, so wie ein Rabe Schmuckstücke sammelt. Die Rabenkönigin sucht nur die Erinnerungen von mächtigen oder einflussreichen Personen, insbesondere von solchen, die einen großen Verlust oder eine Tragödie erlitten haben. Wenn du ihr die Erinnerungen von solchen Menschen geben kannst, wird die Rabenkönigin dich belohnen. Um Erinnerungen zu sammeln, musst du dir einen Gegenstand besorgen, der für die Person, deren Erinnerungen du stehlen möchtest, wertvoll ist. Dann musst du mit dem Gegenstand in der Hand und dem Besitzer in Sichtweite (3 m) ein Gebet zur Rabenkönigin sprechen. Dadurch wird der Gegenstand mit allen Erinnerungen der Zielperson an Verlust, Schande und Tragödie gefüllt. Wenn du diesen Gegenstand einem deiner Kontakte ({@creature Lothar|MaBJoV} oder {@creature Viktor|MaBJoV}) übergibst, erhält jeder in deiner Gruppe ein Zeichen der Hingabe, das entweder eine Feder, eine Goldmünze oder ein Edelstein ist (solange das mit dem Gegenstand verbundene Ziel noch lebt/untot ist). Jedes Mitglied deiner Gruppe kann zu jedem Zeitpunkt nur ein Exemplar besitzen und kann es nicht an andere weitergeben. Ihr erhaltet folgende Plättchen:",
												{
													"type": "table",
													"caption": "Devotion Tokens",
													"colLabels": [
														"CR",
														"Neutral",
														"Chaotic",
														"Lawful",
														"Lycanthrope, Intelligent Undead*, Cursed**",
														"Good, Used To Be Evil",
														"Evil, Used To Be Good"
													],
													"colStyles": [
														"col-2",
														"col-1-3 text-center",
														"col-1-3 text-center",
														"col-1-3 text-center",
														"col-2 text-center",
														"col-2 text-center",
														"col-2 text-center"
													],
													"rows": [
														[
															"5-9",
															"Feather",
															"Feather",
															"Feather",
															"Gold Coin",
															"Gold Coin",
															"Gem"
														],
														[
															"10-12",
															"Feather",
															"Feather",
															"Feather",
															"Gold Coin",
															"Gold Coin",
															"Gem"
														],
														[
															"13-15",
															"Feather",
															"Feather",
															"Feather",
															"Gold Coin",
															"Gem",
															"Gem"
														],
														[
															"16-18",
															"Feather",
															"Feather",
															"Gold Coin",
															"Gold Coin",
															"Gem",
															"Gem"
														],
														[
															"19+",
															"Feather",
															"Feather",
															"Gold Coin",
															"Gem",
															"Gem",
															"Gem"
														]
													],
													"footnotes": [
														"* Intelligent undead must have an Intelligence or Wisdom score of at least 16. Examples include dracoliches, liches, mummy lords, vampires.",
														"** DMs discretion; examples include driders, medusa, shadow dragons."
													]
												}
											],
											"id": "108"
										},
										{
											"type": "entries",
											"name": "Die Waffen der Rabenkönigin",
											"page": 79,
											"entries": [
												"Die Rabenkönigin ist dafür bekannt, dass sie Schattenmagie einsetzt, um Waffen zu erschaffen, die mit den Erinnerungen, die sie im Laufe der Jahrtausende gesammelt hat, durchdrungen sind. Die berühmteste Waffe ist {@item Blackrazor}, aber es gibt noch viele andere. Alle diese Waffen sind empfindungsfähig und können nur benutzt werden, wenn sich ihr Benutzer auf sie einstimmt. Du kannst die Rabenkönigin anrufen, damit sie dir eine solche Waffe schenkt. Damit sie antwortet, musst du ihr eine mächtige magische Waffe (selten, sehr selten oder legendär) und die Erinnerungen eines mächtigen gequälten Wesens (Lykanthrop mit CR 5+, intelligenter Untoter, Verfluchter oder eine Kreatur, die ihre Ausrichtung geändert hat) anbieten. Wenn du dies tust, erhältst du eine empfindungsfähige Waffe deiner Wahl mit einem Bonus, der durch die folgende Tabelle bestimmt wird:",
												{
													"type": "table",
													"caption": "Raven Queen Sentient Weapon Bonuses",
													"colLabels": [
														"CR",
														"Rare",
														"Very Rare",
														"Legendary"
													],
													"colStyles": [
														"col-3",
														"col-3 text-center",
														"col-3 text-center",
														"col-3 text-center"
													],
													"rows": [
														[
															"5-9",
															"+1",
															"+1",
															"+2"
														],
														[
															"10-15",
															"+2",
															"+2",
															"+3"
														],
														[
															"16+",
															"+2",
															"+3",
															"+3"
														]
													]
												},
												"Die empfindungsfähige Waffe hat Intelligenz-, Weisheits- und Charisma-Werte. Um sie zu bestimmen, würfle {@dice 4d6} für jeden einzelnen Wert, wobei der niedrigste Wert gestrichen und der Rest addiert wird. Die Waffe kommuniziert, indem sie Emotionen auf denjenigen überträgt, der sie trägt oder schwingt. Ihre Ausrichtung ist die gleiche wie die Erinnerungen des Wesens, das bei der Opferung zur Erschaffung der Waffe verwendet wurde. Du musst deiner Waffe einen Namen geben, wenn du sie zum ersten Mal benutzt.",
												"Wie alle empfindungsfähigen Waffen kann auch Ihre empfindungsfähige Waffe in Konflikt mit Ihnen geraten, wenn Ihre Ziele nicht übereinstimmen."
											],
											"id": "109"
										},
										{
											"type": "entries",
											"name": "Intelligente Waffenfähigkeiten",
											"page": 79,
											"entries": [
												"Du kannst die Stärke deiner empfindungsfähigen Waffe erhöhen, indem du deine Hingabeplättchen ausgibst. Siehe Tabelle unten.",
												{
													"type": "table",
													"caption": "Sentient Weapon Powers",
													"colLabels": [
														"Devotion Cost",
														"Level Required",
														"Power"
													],
													"colStyles": [
														"col-2",
														"col-1 text-center",
														"col-9"
													],
													"rows": [
														[
															"Feather token",
															"1",
															"The weapon can speak, read, and understand one language. This can be taken multiple times"
														],
														[
															"Gold token",
															"3",
															"The weapon can communicate telepathically with any character that carries or wields it"
														],
														[
															"Gem token",
															"3",
															"Roll on the Magic Item Minor Property table of the DMG. This can only be taken three times"
														],
														[
															"Feather token",
															"3",
															"The weapon has hearing and normal vision out to 30 feet"
														],
														[
															"Gold token",
															"5",
															"The weapon has hearing and normal vision out an additional 30 feet (to a maximum of 120 ft.)"
														],
														[
															"Gold token",
															"7",
															"The weapon has {@sense darkvision} (requires hearing and normal vision)"
														],
														[
															"Gem token",
															"7",
															"The weapon has advantage on all {@skill Perception} checks"
														],
														[
															"Feather token",
															"9",
															"One aspect of the weapon's alignment can be changed (good to evil, chaotic to lawful)"
														],
														[
															"Gold token",
															"9",
															"The weapon scores a critical hit on a roll of 19 or 20"
														],
														[
															"Gem token",
															"12",
															"Roll once on the Artifact Minor Beneficial Properties table in the DMG. This can only be taken three times"
														]
													]
												}
											],
											"id": "10a"
										}
									],
									"id": "106"
								}
							],
							"id": "105"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Lothar|MaBJoV|Lothar of the Raven}",
								"{@creature Viktor|MaBJoV|Viktor Kuhn}"
							]
						}
					],
					"id": "0fd"
				},
				{
					"type": "section",
					"name": "Schattendiebe",
					"page": 84,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/031.webp"
							},
							"width": 726,
							"height": 445
						},
						"Die Schattendiebe sind die mächtigste Diebesgilde in Faerûn. Ursprünglich hatte die Gilde ihren Sitz in der Stadt Waterdeep, doch jetzt hat sie ihr Hauptquartier in Athkatla. Im Gegensatz zu anderen Gilden dieser Art, die sich auf eine einzige Stadt beschränken, betreiben die Schattendiebe kriminelle Machenschaften entlang der gesamten Schwertküste. Dazu gehören auch Enklaven in einigen Städten im Underdark. In erster Linie geht es den Schattendieben um die Anhäufung von Reichtum mit allen Mitteln.",
						"Die Schattendiebe sind in fast jeder Form von kriminellen Aktivitäten aktiv. Dazu gehören schwarze Post, Schmuggel, Piraterie, Einbrüche und illegale Drogen. Die einzigen kriminellen Aktivitäten, die sie vermeiden, sind Prostitution und Sklaverei.",
						{
							"type": "entries",
							"name": "Schattendiebe Operative",
							"page": 84,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Tarnkappenmeister",
											"page": 84,
											"entries": [
												"Sie vertreten den Willen des Schattenrates. Du bist verantwortlich für eines oder mehrere der kriminellen Unternehmen, in denen sich die Schattendiebe hervortun - Einbruch, Erpressung, Kopfgeldjagd, Schmuggel, Piraterie, Schutzgelderpressung, Hehlerei, Taschendiebstahl oder Straßenbetteln.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klassen:",
															"entry": "Barden, Mönche, Schurken, Waldläufer"
														}
													]
												}
											],
											"id": "10e"
										},
										{
											"type": "entries",
											"name": "Scherenschnitte",
											"page": 84,
											"entries": [
												"Sie sind ein Agent der Schattendiebe.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klassen:",
															"entry": "Kunsthandwerker, Barden, Kleriker, Druiden, Kämpfer, Paladine, Schurken, Zauberer, Hexenmeister, Magier"
														}
													]
												}
											],
											"id": "10f"
										}
									],
									"id": "10d"
								}
							],
							"id": "10c"
						},
						{
							"type": "entries",
							"name": "Feinde der Schattendiebe",
							"page": 84,
							"entries": [
								"Die Schattendiebe hassen die Lords von Waterdeep. Sie verachten auch die Gilde, die sie in dieser Stadt ersetzt hat - Xanathars Gilde. Ein weiterer Feind sind die Zhentarim, eine rivalisierende Organisation, die in viele der gleichen illegalen Aktivitäten verwickelt ist."
							],
							"id": "110"
						},
						{
							"type": "quote",
							"entries": [
								"Ich habe vor einiger Zeit ein Buch über die Schattendiebe geschrieben, aber bevor ich es veröffentlichen konnte, haben sie mein gesamtes Material gestohlen. Das ist übrigens ein Scherz."
							],
							"by": "Volo"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/032.webp"
							},
							"width": 2070,
							"height": 1500
						},
						{
							"type": "entries",
							"name": "Schattendiebe Quests",
							"page": 84,
							"entries": [
								"Viele der Aufgaben, die Sie erledigen, sind krimineller Natur.",
								{
									"type": "table",
									"caption": "Random Quests from the Shadow Thieves",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Assassination. Kill an enemy of the Shadow Thieves"
										],
										[
											"2",
											"Difficult Heist. Rob a high-profile target such as a noble family estate, temple or palace"
										],
										[
											"3",
											"Prison Break. Break a number of Shadow Thief operatives out of a prison"
										],
										[
											"4",
											"Destroy a rival. Destroy an existing thief's guild in a town or city so that the Shadow Thieves can move in"
										],
										[
											"5",
											"Disrupt Slave Lords. {@action Attack} a slaver stockade run by the Zhentarim"
										],
										[
											"6",
											"Infiltrate the Undercity. Spy on a newly started organization with ties to Xanathar based out of the undercity of a major city"
										]
									]
								}
							],
							"id": "111"
						},
						{
							"type": "entries",
							"name": "Schatten-Diebe Perks",
							"page": 85,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Schmuggelware",
											"page": 85,
											"entries": [
												"Sie haben Zugang zu allen illegalen Gegenständen, mit denen die Schattendiebe handeln. Das reicht von Giften und Betäubungsmitteln bis hin zu seltenen Schriftrollen und magischen Gegenständen. Für all diese Gegenstände müssen Sie den vollen Preis bezahlen. Bitte beachten Sie die unten stehenden Tabellen für Schmuggelware."
											],
											"id": "114"
										},
										{
											"type": "entries",
											"name": "Zäune",
											"page": 85,
											"entries": [
												"Die Zäune der Schattendiebe gehören zu den besten der Welt. Sie können sowohl seltene und leicht erkennbare Gegenstände (wie gestohlene Kunst und Schmuck) als auch teure magische Gegenstände verkaufen. Jeder Gegenstand, den Sie verkaufen möchten, kann zum vollen Preis verkauft werden. Der Verkauf von nichtmagischen Gegenständen sowie von gewöhnlichen und seltenen magischen Gegenständen dauert einen Tag. Seltene und sehr seltene Gegenstände benötigen {@dice 1d10} Tage. Legendäre Gegenstände brauchen {@dice 1d4} Wochen."
											],
											"id": "115"
										},
										{
											"type": "entries",
											"name": "Sichere Häuser",
											"page": 85,
											"entries": [
												"Die Schattendiebe unterhalten in allen größeren Städten entlang der Schwertküste sichere Häuser. In diesen sicheren Häusern können Sie kostenlos einen bescheidenen Lebensstil pflegen."
											],
											"id": "116"
										},
										{
											"type": "entries",
											"name": "Raubziele",
											"page": 85,
											"entries": [
												"Als Mitglied der Schattendiebe erhalten Sie Zugang zu einer Liste von Raubzielen. Diese Ziele wurden von den Schattendieben eingehend recherchiert. Wenn Sie sich für einen dieser Raubüberfälle entscheiden, müssen Sie versprechen, einen Anteil von 25 % an die Organisation abzugeben.",
												{
													"type": "table",
													"caption": "Heist Details",
													"colLabels": [
														"Heist",
														"Magical Treasure",
														"Gold",
														"Guardians",
														"Lock DC"
													],
													"colStyles": [
														"col-3",
														"col-3 text-center",
														"col-1-5 text-center",
														"col-3 text-center",
														"col-1-5 text-center"
													],
													"rows": [
														[
															"Diamond Dragon Jewelers in Athkatla",
															"{@item Gem of seeing}",
															"15,000 gp in jewels",
															"1 mage, 4 veterans",
															"20"
														],
														[
															"Seven Songs import in Athkatla",
															"{@item Nolzur's marvelous pigments}",
															"8,000 gp",
															"12 thugs, 1 assassin",
															"15"
														],
														[
															"High House of Wonders in Baldur's Gate",
															"{@item Apparatus of kwalish}, shield guardian control medallion",
															"20,000 gp in art objects",
															"2 clay golems, 1 stone golem, 1 iron golem",
															"25"
														],
														[
															"Duchal Palace in Baldur's Gate",
															"{@item Figurine of wondrous power}—obsidian steed",
															"15,000 gp in platinum ingots",
															"12 knights, 2 mages",
															"25"
														],
														[
															"Temple of Lolth in Ust Natha",
															"{@item Candle of invocation}",
															"10,000 gp",
															"6 elite drow warriors, 4 drow priestesses",
															"20"
														]
													]
												}
											],
											"id": "117"
										}
									],
									"id": "113"
								}
							],
							"id": "112"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Montaron and the Laughing Skull|MaBJoV}",
								"{@creature Imoen|MaBJoV|Imoen the Godspawn}"
							]
						}
					],
					"id": "10b"
				}
			],
			"id": "090"
		},
		{
			"type": "section",
			"name": "Kampagnen-Schurken",
			"page": 91,
			"entries": [
				"In diesem Kapitel gibt es sechs Kampagnenschurken. Wenn du keinen von ihnen als Kampagnenbösewicht verwendest, kannst du sie als potenzielle Verbündete für deine Spielercharaktere einsetzen, denen du allerdings nicht trauen kannst. Sie eignen sich auch als mächtige Bossmonster für jede hochstufige Kampagne.",
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@creature Baalzebul|MaBJoV}",
						"{@creature Bhaal, Slayer|MaBJoV}",
						"{@creature Bhaal, Ravager|MaBJoV}",
						"{@creature Cryonax|MaBJoV}",
						"{@creature Mephistopheles|MaBJoV}",
						"{@creature Pazuzu|MaBJoV}",
						"{@creature Ssendam, Lord of Madness|MaBJoV}"
					]
				}
			],
			"id": "118"
		},
		{
			"type": "section",
			"name": "Gefolgsleute",
			"page": 108,
			"entries": [
				"Die in diesem Kapitel vorgestellten Charaktere können als Handlanger des Bösewichts eurer Kampagne verwendet werden, auch wenn sie nicht als solche gedacht sind. Sie können auch als ungewöhnliche Verbündete für Ihre Spielercharaktere oder als Bossmonster für ein Nebenabenteuer verwendet werden. Ihr könnt sie auch als Zufallsbegegnung für hochstufige Gruppen verwenden.",
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@creature Aribeth de Tylmarande|MaBJoV}",
						"{@creature Dagryn|MaBJoV|Dagryn the Lost}",
						"{@creature Darien|MaBJoV|Darien the Ice Witch}",
						"{@creature Edwin Odesseiron|MaBJoV}",
						"{@creature Eo Ashmajiir|MaBJoV}",
						"{@creature Kagain|MaBJoV|Kagain the Scream Hunter}",
						"{@creature Pelyious Avhoste|MaBJoV}",
						"{@creature Saemon Havarian|MaBJoV}",
						"{@creature Sarevok|MaBJoV|Sarevok Anchev}",
						"{@creature Viconia DeVir|MaBJoV}",
						"{@creature Xzar the Chaos Clone|MaBJoV}"
					]
				}
			],
			"id": "119"
		},
		{
			"type": "section",
			"name": "Ungeheuer",
			"page": 131,
			"entries": [
				"Dieses Bestiarium enthält Spielstatistiken für ein Dutzend Monster. Dies sind Monster, die oft an der Schwertküste zu finden sind oder Verbündete eines bestimmten Kampagnenschurken sind. Sie könnten eine Rolle in einer der Heimatstädte oder der sie umgebenden Region spielen. Ihr könnt sie verwenden, wie ihr wollt.",
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@creature Achaierai|MaBJoV}",
						"{@creature Bebilith|MaBJoV}",
						"{@creature Demodand, Farastu|MaBJoV}",
						"{@creature Demodand, Kelubar|MaBJoV}",
						"{@creature Demodand, Shator|MaBJoV}",
						"{@creature Dread Doppelganger|MaBJoV}",
						"{@creature Gibberling|MaBJoV}",
						"{@creature Hamadryad|MaBJoV}",
						"{@creature Sirene|MaBJoV}",
						"{@creature Phaerimm|MaBJoV}",
						"{@creature Skeleton Lord|MaBJoV}",
						"{@creature Skeleton Warrior|MaBJoV}",
						"{@creature Deep Spider|MaBJoV}",
						"{@creature Sword Spider|MaBJoV}",
						"{@creature Tasloi|MaBJoV}",
						"{@creature Tasloi Sniper|MaBJoV}",
						"{@creature Wolfwere Alpha|MaBJoV}",
						"{@creature Wolfwere|MaBJoV}"
					]
				}
			],
			"id": "11a"
		}
	]
}