{
	"data": [
		{
			"type": "entries",
			"name": "Introduction",
			"page": 3,
			"entries": [
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/000.webp"
							},
							"width": 1229,
							"height": 1589
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/018.webp"
							},
							"title": "Humble the Brute",
							"credit": "Daarken",
							"width": 1224,
							"height": 1584
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/019.webp"
							},
							"title": "Humble the Brute",
							"credit": "Daarken",
							"width": 610,
							"height": 1584
						}
					]
				},
				{
					"type": "entries",
					"style": "italic",
					"entries": [
						"Purpurne und rote Wolken verhüllen den Himmel über den furchteinflößenden Bergen der Geier Reach und lassen nie das volle Licht der Sonne auf den Boden unter ihnen scheinen. Die zerklüfteten Türme des Anwesens Maurer ragen aus den Gipfeln hervor und wachen still über das abgelegene Tal. Stoisch und ausdauernd drängen sich die Bewohner von Stensia in ihren in Stein gehauenen Dörfern - Shadowgrange, Krezk, Lammas - die an die Berghänge gebaut sind. Dicke Nebelschwaden winden sich zwischen den Stämmen der Schwarzkiefern im Somberwald, dicke Moore saugen tote Bäume langsam in ihre trüben Tiefen, und düstere Weiden bieten mageren Schafherden Nahrung.",
						"Der Herr über diesen düsteren, abgelegenen Teil der Täler in Stensia ist Strefan Maurer, der vor Jahrhunderten an der Seite von Edgar Markov und Olivia Voldaren Engelsblut trank. Seine Blutlinie ist klein und für die große Welt weitgehend irrelevant, aber in den Tälern der Außenwelt von Stensia ist er der ultimative Herrscher. Avacyn und Sigarda bieten seinen grimmigen Untertanen nur wenig Hoffnung. Von ihren Engeln im Stich gelassen und von Vampiren gejagt, bleibt den Stensianern nichts anderes übrig, als die unendliche Dämmerung zu ertragen."
					],
					"id": "039"
				},
				{
					"type": "hr"
				},
				{
					"type": "quote",
					"skipItalics": true,
					"skipMarks": true,
					"entries": [
						"Als {@i Verschiebung der Dimensionen: Zendikar} das Licht der Welt erblickte, hatten sich das Spiel und die Geschichte von {@i Magic: The Gathering} von Zendikar entfernt und die Geschichte von {@i Schatten über Innistrad} begonnen. Ich hatte das Schreiben von {@i Die Kunst der Magie: The Gathering-Innistrad} bereits abgeschlossen, als {@i Der Fluch des Strahd}, ein Horror-Abenteuer für Dungeons & Dragons, in den Regalen stand. All das bedeutete, dass ich mich ziemlich schnell auf den nächsten Teil, {@i Verschiebung der Dimensionen: Innistrad}, konzentrieren konnte!",
						"Die Ausgangsbasis für dieses Dokument war {@i Die Kunst der Magie: The Gathering-Innistrad}. Betrachten Sie dieses Buch als nützliche Ressource bei der Erstellung Ihrer Innistrad-Kampagne, aber nicht als unbedingt notwendig. Eine Fülle von Informationen über Innistrad kann auf der Magic-Website gefunden werden. Dieses Dokument soll dir dabei helfen, die Abenteuer und Geschichten aus dem Buch in eine Ressource für deine Kampagne zu verwandeln, und zwar mit einem Minimum an Änderungen an den D&D-Regeln der fünften Edition.",
						"Dieses Dokument enthält auch Richtlinien für die Anpassung des {@i Der Fluch des Strahd} Abenteuers, um es in Innistrad anzusiedeln. Mit ein wenig kreativer Improvisation sollten diese Tipps Ihnen den Weg ebnen."
					],
					"by": "James Wyatt"
				},
				"Die Spielmechanik in dieser Ergänzung kann in Ihrer D&D-Kampagne verwendet werden, ist aber nicht vollständig durch Spieltests und Design-Iterationen abgemildert. Aus diesen Gründen ist das Material in dieser Beilage nicht für D&D-Organized-Play-Veranstaltungen zugelassen."
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "The World of Innistrad",
			"page": 5,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/020.webp"
					},
					"title": "Ghost Quarter",
					"credit": "Peter Mohrbacher",
					"width": 1225,
					"height": 1585
				},
				"In der Dimension von Innistrad schleichen Schrecken durch die Schatten und kratzen nachts an Türen. Die Menschheit wird von allen Seiten bedrängt: Vampire dürsten nach menschlichem Blut, Werwölfe leben für den Nervenkitzel der Jagd, die ruhelosen Geister der Toten suchen die Lebenden heim, und kein Leichnam ist vor der Wiederbelebung durch grausame Nekromanten oder gerissene Wissenschaftler sicher. Nur ihre grimmige Entschlossenheit - und ihr fester Glaube an den Schutz ihres Schutzpatrons, des Erzengels Avacyn - hat den Menschen das Überleben in diesem albtraumhaften Reich ermöglicht.",
				{
					"type": "entries",
					"name": "Horrors of the Night",
					"page": 5,
					"entries": [
						"Die Bewohner von Innistrad sind von Monstern umgeben. Fast ausnahmslos alles, was nicht menschlich ist, sei es eine Ratte oder ein Engel, ist ein potenzieller Feind. Selbst die traditionellen Verbündeten der Menschen - von Engeln und Gryffs bis hin zu Reihern und Hunden - sind bestenfalls unzuverlässig, da der Wahnsinn, der die Engel erfasst hat, in jedes Lebewesen einzusickern scheint. Und gleichzeitig werden die uralten Feinde der Menschheit immer gefährlicher.",
						"Die spezifischen Schrecken, die das Volk von Innistrad am meisten fürchtet, sind allesamt Spiegelbilder der dunklen Natur der Menschheit. Werwölfe sind die lebende Verkörperung der geheimen Wut und Gewalt, die sich im Herzen des Menschen verbergen. Vampire sind die körperliche Manifestation von fleischlicher Begierde, hedonistischem Verlangen und Blutrausch. Zombies und Geister - die ruhelosen Geister der Toten - malen die mögliche Zukunft aller Menschen in den schärfsten Farben und unterstreichen die düsteren Wahrheiten der menschlichen Sterblichkeit. Dämonen sind die unheilige Umkehrung der spirituellen Sehnsüchte der Menschheit - die Schattenseite des Glanzes der Engel.",
						"Dennoch lauern die schrecklichsten Kreaturen von Innistrad in den Städten der Menschen und verfolgen ihre verdrehten Pläne und unheiligen Wünsche im Herzen der Zivilisation. Es sind die Menschen, die von der Finsternis Innistrads verschlungen wurden. Finstere Kultisten geben sich den Dämonen und anderen dunklen Mächten hin. Verderbte Geisterbeschwörer erwecken die Toten, um ihren Willen zu erfüllen. Besessene Gelehrte erforschen Geheimnisse, die besser verborgen bleiben. Verrückte Wissenschaftler spielen mit den Kräften des Lebens und des Todes, um künstliches Leben zu erschaffen oder sich die Energie zunutze zu machen, die in den Geistern der Toten steckt. Und selbst unter dem einfachen Volk - auf Innistrad wie auf jeder anderen Dimension - geben manche einfach ihren selbstsüchtigen Begierden und ihrer gewalttätigen Wut nach und töten eher mit Messer und Garrotte als mit Zauberei."
					],
					"id": "002"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/001.webp"
					},
					"title": "Demonic Taskmaster",
					"credit": "Chris Rahn",
					"width": 1229,
					"height": 810
				},
				{
					"type": "entries",
					"name": "Defenders of Humanity",
					"page": 6,
					"entries": [
						"Die Menschheit ist in diesem Alptraumland nicht ohne Beschützer, und die wichtigsten von ihnen waren schon immer die Engel. Unter der Führung des glorreichen Erzengels Avacyn sind die Heerscharen der Engel zwar nicht sehr zahlreich, stehen aber seit langem an der Seite der Menschen von Innistrad, um sich den Schrecken der Nacht zu stellen.",
						"Außer in den seltenen Fällen, in denen die Engel direkt in den Kampf mit Monstern verwickelt sind, wird ihre Macht durch die Kirche von Avacyn vermittelt, die in den vier Provinzen von Innistrad sowohl als geistliche als auch als weltliche Autorität dient. Die Priester der Kirche führen rituelle Segnungen an den Gläubigen und ihren Häusern durch, um das Böse abzuwehren, und die Soldaten und Inquisitoren der Kirche jagen seit langem Vampire und Werwölfe, die die Menschen in ihrer Obhut befallen.",
						"Aber das war, bevor Avacyn verrückt wurde. Ohne Vorwarnung wandte sich die sengende Wut des Erzengels, die normalerweise den größten Feinden der Menschheit vorbehalten ist, gegen Dörfer voller scheinbar unschuldiger Menschen. Engel unter Avacyns Führung spießten die Unschuldigen auf ihre Speere und verbrannten die Erde mit himmlischem Feuer. In der Überzeugung, dass die Sünden der Menschheit Avacyns Zorn auf sich gezogen hatten, nahm sich die Kirche der Sache des Erzengels an und versuchte, alle Sünden durch Inquisition und Hinrichtung zu tilgen.",
						"Selbst die Engel und die Kirche wandten sich gegen die Menschen, und nur wenige waren übrig geblieben, um sich gegen die Übel von Innistrad zu wehren. Hier und da missachteten abtrünnige Katharer den Auftrag der Kirche und jagten weiterhin Vampire und Werwölfe, anstatt die Unschuldigen zu bestrafen. Doch zunehmend entdeckte das gemeine Volk - Bauern mit ihren Mistgabeln, Schmiede mit ihren Hämmern und Soldaten im Ruhestand, die ihre kampferprobten Schwerter aus dem Mantel zogen - neue Reserven an Kraft und Widerstandsfähigkeit, um sich den Schrecken der Finsternis entgegenzustellen, selbst wenn diese Schrecken Pfarrer und heilige Ritter waren."
					],
					"id": "003"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/002.webp"
					},
					"title": "Goldnight Commander",
					"credit": "Chris Rahn",
					"width": 1225,
					"height": 948
				}
			],
			"id": "001"
		},
		{
			"type": "section",
			"name": "People of Innistrad",
			"page": 8,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/021.webp"
					},
					"title": "Gavony Township",
					"credit": "Peter Mohrbacher",
					"width": 1226,
					"height": 1586
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/003.webp"
					},
					"title": "Diregraf Escort",
					"credit": "Ryan Pancoast",
					"width": 617,
					"height": 673
				},
				"Die Bevölkerung von Innistrad ist überwiegend menschlich, und die Spielercharaktere in einer Innistrad-Kampagne sollten in den meisten Fällen menschlich sein. Die Menschen in Kessig unterscheiden sich jedoch in vielerlei Hinsicht von denen in Gavony, und die urbane Kultur von Nephalem unterscheidet sich stark von der des schattenumhüllten Landes Stensia. Die Vielfalt unter den Spielercharakteren ergibt sich nicht aus der Rasse, sondern aus der Heimatprovinz des jeweiligen Charakters.",
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@race Human (Innistrad)|PSI}",
						"{@race Human (Innistrad; Gavony)|PSI}",
						"{@race Human (Innistrad; Kessig)|PSI}",
						"{@race Human (Innistrad; Nephalia)|PSI}",
						"{@race Human (Innistrad; Stensia)|PSI}"
					]
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "races/PSI/Innistrad3.webp"
					},
					"title": "Lunar Mystic",
					"credit": "Wesley Burt",
					"width": 807,
					"height": 575
				},
				{
					"type": "entries",
					"name": "Classes Overview",
					"page": 9,
					"entries": [
						"Charaktere aller Klassen können in Innistrad gefunden werden, obwohl einige Klassen seltener sind als andere. Die unten aufgeführten Organisationen und Charaktertypen werden auf den folgenden Seiten genauer beschrieben.",
						"{@class Barbarian||Barbarians} sind in Innistrad keine Seltenheit. Einige Katharer nutzen die Macht des göttlichen Zorns (siehe die Karte \"Lightning Mauler\" in Avacyn Restored). In den entlegensten Regionen des Somberwalds, des Ulvenwalds und der Geier Reach können auch traditionellere Barbaren leben.",
						"{@class Bard||Bards} sind auf Innistrad ebenfalls selten. Ein Springsage - ein avacynischer Erzmagier, der sich der Heilung und Erneuerung verschrieben hat - könnte auch ein Barde sein.",
						"{@class Cleric||Clerics} bevölkern die Ränge der kirchlichen Hierarchie und viele katharische Orden.",
						"{@class Druid||Druids} finden sich als Quellensagen oder als \"Hexen\", die als Kraftmagier bekannt sind und Pakte mit Naturgeistern schließen.",
						"{@class Fighter||Fighters} füllen alle üblichen Rollen auf Innistrad aus, als Soldaten, Katharer, Milizkapitäne, Stadtwachen und so weiter.",
						"{@class Monk||Monks} sind selten. Ein Mönch ist wahrscheinlich ein Mitglied der kirchlichen Hierarchie und in der Tat am ehesten ein Mönch im Sinne der Kirche - ein wandernder Priester.",
						"{@class Paladin||Paladins} füllen viele der katharischen Orden. Als der Wahnsinn der Engel und der Aufstieg von Emrakul das Gesicht von Innistrad verändern, wird der Orden des Heiligen Traft zur Heimat vieler \"häretischer\" Katharer, die lieber ihrem eigenen Gewissen folgen als den zunehmend verrückten Diktaten der Kirche.",
						"{@class Ranger||Rangers} sind besonders häufig in Kessig anzutreffen, wo sie als Jäger, Fallensteller oder Führer im Ulvenwald tätig sind oder als Katharer dem Köcher von Kessig angehören.",
						"{@class Rogue||Rogues} sind vor allem in Thraben und den Städten Nefalias anzutreffen, wo sie sich mit Schmuggel, Diebstahl, Leichenhandel und anderen unappetitlichen Tätigkeiten beschäftigen.",
						"{@class Sorcerer||Sorcerers} sind selten. Ein Speersager (einer der Erzmagier von Goldnight) könnte ein Zauberer sein, vor allem, wenn du die in Unearthed vorgestellte Variante der bevorzugten Seele verwendest {@skill Arcana}. Ein Zauberer könnte auch ein Nekro-Alchemist oder eine Art Kultist sein.",
						"{@class Warlock||Warlocks} finden sich vor allem in Wahnsinnskulten (mit einem Großen Alten als Schutzpatron), Dämonenkulten wie dem Skirsdag oder Hexenzirkeln. Ein Hexenmeister, der dem Skirsdag angehört, kann ein angesehenes Mitglied der Kirchenhierarchie sein und den Segen des avacynischen Klerus vortäuschen.",
						"{@class Wizard||Wizards} sind oft avacynische Erzmagier, können aber auch unheimlichere Berufe ergreifen - Ghoulcallers, Skaberen, Necro-Alchemisten, verrückte Wissenschaftler und Kultisten."
					],
					"id": "005"
				},
				{
					"type": "entries",
					"name": "Languages",
					"page": 9,
					"entries": [
						"Innistrad ist keine Welt mit einer Vielzahl von Sprachen, anders als die meisten D&D-Settings. Die Menschen, die die Welt bewohnen, sprechen alle dieselbe Sprache, und die häufigsten Monster - darunter Vampire, Werwölfe und Geister - sprechen sie ebenfalls, da sie einst Menschen waren.",
						"Normalerweise lernen alle Menschen eine zusätzliche Sprache, und viele Hintergründe geben auch Zugang zu Sprachen - der einfachste Weg, mit diesen zusätzlichen Sprachen umzugehen, ist also, sie zu ignorieren. Menschen sprechen nur {@language Common|PSI}. Wenn ein Hintergrund den Zugang zu einer Sprache ermöglicht, kann der Charakter stattdessen eine Werkzeugbeherrschung wählen.",
						"Alternativ kann man auch die Sprachen von Innistrad diversifizieren. Vielleicht ist die {@language Common|PSI}-Sprache die Sprache der Kirche, die verwendet wird, um die Kommunikation zwischen den Menschen in verschiedenen Provinzen zu erleichtern, auch wenn jede Provinz ihre eigene Sprache oder ihren eigenen Dialekt hat. Charaktere könnten auch {@language Demonic|PSI} (gesprochen von Dämonen und Teufeln), {@language Draconic|PSI} (gesprochen von Drachen) oder {@language Primordial|PSI} (gesprochen von Elementaren) lernen."
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "The Church of Avacyn",
					"page": 10,
					"entries": [
						"Der avacynische Glaube ist ein komplexes System von Überzeugungen und magischen Praktiken, das die Menschen von Innistrad vor den Monstern der Dimension schützen soll. Im Laufe der Jahrhunderte haben sich Schichten von Glauben und Ritualen zu diesem grundlegenden Kern hinzugesellt, aber solange Avacyn in der Welt präsent und gesund blieb, blieben die Mauern der Kirche stark und verhinderten die völlige Auslöschung der menschlichen Rasse.",
						"Spielercharaktere in einer Innistrad-Kampagne werden wahrscheinlich in irgendeiner Weise mit der Kirche von Avacyn verbunden sein. Kleriker, Druiden, Kämpfer, Paladine, Waldläufer und Magier können als Katharer, Inquisitoren oder Erzmagier innerhalb der allgemeinen Organisation der Kirche dienen.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/004.webp"
							},
							"title": "Silverblade Paladin",
							"credit": "Jason Chan",
							"width": 865,
							"height": 624
						},
						{
							"type": "entries",
							"name": "Church Hierarchy",
							"page": 10,
							"entries": [
								"An der Spitze der Kirche steht der Rat der Lunarchen. Er besteht aus Bischöfen und Katharern der höchsten Ränge und kämpft weiterhin damit, mit dem Wahnsinn von Avacyn und ihren Engeln fertig zu werden.",
								"Bischöfe sind die Leiter der geistlichen und weltlichen Angelegenheiten der Kirche. Die Ältesten leiten die Pfarreien, aus denen sich die einzelnen Provinzen zusammensetzen, und verbinden die Verwaltungsaufgaben eines Bürgermeisters mit der religiösen Autorität eines kleinen Bischofs. Die Priester kümmern sich um die Bedürfnisse der Menschen in den Pfarrkirchen, Dorfkapellen und Kreuzwegaltären. Alle Priester haben die Fähigkeit, Magie zu wirken, wobei einige mächtiger sind als andere. Die meisten von ihnen konzentrieren sich auf die Schutzsegnungen, die zu den Ritualen der Kirche gehören.",
								"Mönche sind wandernde Priester, die nicht an einen bestimmten Ort gebunden sind. Einige fühlen sich berufen, sich um die isolierten Menschen zu kümmern, die außerhalb der Reichweite eines Pfarrers leben, aber andere nehmen das Leben eines Mönchs auf, weil sie mit ihren Vorgesetzten in der Hierarchie nicht einverstanden sind. Einige sind wilde Fanatiker oder ketzerische Lehrer, aber viele sind stille, friedliche Seelen mit festen Überzeugungen, die sie von der Kirche abgrenzen.",
								"Ein Spielercharakter, der Kleriker ist, wird in der Kirchenhierarchie wahrscheinlich als Mönch bezeichnet, der sich frei bewegen kann, ohne einer Gemeinde verpflichtet zu sein. Der {@background acolyte} Hintergrund ist ideal für einen solchen Charakter. Die Wahl der Domäne eines Klerikers könnte eine Verbindung zu einem der Erzengel widerspiegeln, die Avacyn unterstehen. Die Domäne Wissen wird besonders mit Bruna und dem Flug Alabaster in Verbindung gebracht, die Domäne Leben ist stark mit Sigarda und der Schar der Reiher verbunden, und die Domäne Krieg ist mit Gisela und dem Flug Goldnacht verknüpft."
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "Cathars",
							"page": 10,
							"entries": [
								"Katharer sind die Soldaten der avacynischen Kirche, aber \"Soldaten\" ist ein weit gefasster Begriff, der alles umfasst, von kriminalistischen Ermittlern bis zu berittenen Paladinen. Einige Katharerorden sind so unabhängig, dass sie praktisch separate Sekten der Kirche sind, während andere eng mit der Hierarchie des Glaubens verbunden sind:",
								{
									"type": "list",
									"items": [
										"Die Elitekavallerie von Innistrad, die Gavony-Reiter, sind umfassend im berittenen Kampf mit Schwertern und Lanzen ausgebildet.",
										"Die Wächter des Mausoleums sind die einfachen Soldaten der Katharer, die zwar wenig Magie besitzen, dies aber durch ihre Anzahl wettmachen.",
										"Mitternachtsduellanten patrouillieren vor allem nachts durch die Straßen, um nach Dieben, Vampiren und Leichenhändlern Ausschau zu halten.",
										"Moorkapläne sind Gläubige auf dem Schlachtfeld, die mit Magie und Waffen gleichermaßen geschickt umgehen können. Ihre Magie konzentriert sich auf Heilung und Schutz, daher kämpfen sie normalerweise nicht an der Front.",
										"Katharer der Pfarrklingen dienen als Eskorte entlang der Kreuzwege und schützen die Kathedrale in Thraben. Sie sind eine militärische Elitetruppe, die sich auf Befehl der Bischöfe versammelt.",
										"Der Köcher von Kessig ist ein Orden, der sich vor kurzem von den Pfarrklingen abgespalten hat. Seine Mitglieder sind auf das Bogenschießen und die Fernverteidigung spezialisiert und bewachen oft Stadtmauern und Kirchendächer gegen Geister, Vampire, Gespenster, Dämonen und andere fliegende Angreifer."
									]
								},
								"Katharer-Charaktere können Kleriker (vor allem Moorkapläne), Kämpfer oder Paladine (vor allem Gavony-Reiter, Mausoleumswächter, Mitternachtsduellanten oder Pfarrklingen) oder Waldläufer (im Köcher von Kessig) sein. Der {@background soldier} Hintergrund eignet sich gut für Katharer."
							],
							"id": "009"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/022.webp"
							},
							"title": "Demolish",
							"credit": "Raymond Swanland",
							"width": 1130,
							"height": 832
						},
						{
							"type": "entries",
							"name": "Avacynian Archmages",
							"page": 11,
							"entries": [
								"Die avacynischen Erzmagier sind begnadete Zauberwirker mit der angeborenen Fähigkeit, einen Teil der göttlichen Macht der Erzengel zu kanalisieren. Jede Linie der Erzmagier praktiziert einzigartige Techniken, die seit Generationen von Meister zu Schüler weitergegeben werden und letztlich auf die Erzengel und Avacyn selbst zurückgehen.",
								"Spearsages, die Erzmagier von Goldnight, verwenden mächtige und aggressive Zauber, die mit der Sonne verbunden sind, und kanalisieren blendende Strahlen heiligen Lichts und mächtige Gebete, um die Geschwindigkeit und den Mut ihrer Verbündeten zu stärken.",
								"Mondmagier, die Erzmagier von Alabaster, kümmern sich um die Bewahrung der gesegneten Ruhe und verhindern, dass Menschen als Zombies zurückkehren. Sie setzen Präventiv- und Schutzzauber ein, verbannen Untote in die Leere und sorgen dafür, dass Gräber versiegelt bleiben.",
								"Die Springsagen, die Erzmagier der Reiher, sind Heiler, die ihre Magie einsetzen, um einzelnen Menschen, ganzen Dörfern und sogar dem Land selbst zu helfen. Sie agieren ähnlich wie wandernde Priester oder Mönche, die die entlegenen Gebiete bereisen, um den Menschen zu dienen und die Kranken zu heilen.",
								"Avacynische Erzmagier könnten Kleriker, Zauberer oder (im Falle der Federsagen) Druiden sein. Der {@class Sorcerer|PHB|favored soul sorcerer presented in Unearthed Arcana|Favored Soul v3 (UA)|UARevisedSubclasses} könnte auch für einen Erzmagier funktionieren, und der {@background sage} Hintergrund ist ideal für solche Charaktere."
							],
							"id": "00a"
						}
					],
					"id": "007"
				},
				{
					"type": "section",
					"name": "Inquisitor Background",
					"page": 12,
					"entries": [
						"Historisch gesehen waren {@background Inquisitor|PSI|inquisitors} katharische Detektive, die sowohl weltliche als auch übernatürliche Verbrechen untersuchten. Sie waren dafür bekannt, dass sie in abgelegene Gemeinden reisten, die von ungeklärten Morden heimgesucht wurden, und dass sie Werwölfe entlarvten, die unter normalen Menschen lebten. Während Avacyns Abwesenheit, als der Erzengel in dem als Helvault bekannten dämonischen Gefängnis gefangen war, führten die Inquisitoren eine Reihe brutaler Streifzüge in Kessig und dem Gavony-Moorland durch. Sie richteten mutmaßliche Lykanthropen mit wenigen oder gar keinen Beweisen hin und bestraften angeklagte Ketzer in nicht sanktionierten Prozessen. Mit Avacyns Wahnsinn ist diese grausame Form der Inquisition zur Norm geworden, und die Inquisitoren, die noch immer dunkle Geheimnisse erforschen, sind zu einer Minderheit geworden.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/005.webp"
							},
							"title": "Moorland Inquisitor",
							"credit": "David Palumbo",
							"width": 617,
							"height": 919
						}
					],
					"id": "00b"
				}
			],
			"id": "004"
		},
		{
			"type": "entries",
			"name": "Creatures of the Night",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/023.webp"
					},
					"title": "Moonrise Intruder",
					"credit": "Daarken",
					"width": 1224,
					"height": 1585
				},
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@creature Creepy Doll|PSI}",
						"{@creature Demonlord of Ashmouth|PSI}",
						"{@creature Flight Alabaster Angel|PSI}",
						"{@creature Flight Goldnight Angel|PSI}",
						"{@creature Flight of Moonsilver Angel|PSI}",
						"{@creature Geist|PSI}",
						"{@creature Host of Herons Angel|PSI}",
						"{@creature Keeper of the Feather|PSI}",
						"{@creature Necro-Alchemist|PSI}",
						"{@creature Skaab|PSI}",
						"{@creature Vampire Neonate|PSI}",
						"{@creature Werewolf (Krallenhorde)|PSI}",
						"{@creature Zombie Cat|PSI}",
						"{@creature Zombie Rat|PSI}",
						"{@creature Zombie Snake|PSI}"
					]
				},
				{
					"type": "hr"
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Liches",
							"page": 21,
							"entries": [
								"Liches sind mächtige Nekromanten, die die Magie des Ghoulcallers mit der arkanen Wissenschaft der Nekroalchemie verbinden und sich selbst in hässlichem Unleben konservieren, während sie ihre Empfindungsfähigkeit und magische Macht beibehalten. Es ist bekannt, dass sich ein Lich in der nephalischen Stadt Havengul aufhält, aber es könnten auch andere existieren, die ihre Anwesenheit besser verbergen können. Die {@creature lich} in den {@i Monster-Handbuch} können diese untoten Nekromanten repräsentieren."
							],
							"id": "03b"
						}
					],
					"id": "03a"
				},
				{
					"type": "entries",
					"name": "Demons",
					"page": 22,
					"entries": [
						"Dämonen sind die dunklen Gegenstücke der Engel - bösartige Kreaturen aus rohem schwarzem Mana. Einige waren einst Menschen, die ihre Seelen für Macht verkauften, und alle sind völlig verdorben und böse. Als Kreaturen aus reinem Mana können Dämonen nie wirklich zerstört werden. Wenn ein Dämon stirbt, wird seine Essenz eine Zeit lang zerstreut, aber diese Essenz verschmilzt schließlich zu einer neuen Form. Die Macht der avacynischen Magie verhindert, dass die Essenz getöteter Dämonen so schnell neue dämonische Formen erschafft, wie es in den frühen Tagen Avacyns üblich war. Um diese Magie zu bekämpfen und ihren Einfluss auf die Welt der Sterblichen auszudehnen, ohne dass die Engel sie erreichen können, schließen die Dämonen Pakte mit Kultisten und Hexen, um diese Menschen ihrem finsteren Willen zu unterwerfen.",
						"Wie schon während Avacyns Abwesenheit existiert der bedeutendste Dämonenkult auf Innistrad in den höchsten Ebenen der Hierarchie von Avacyns Kirche. Der Einfluss des Skirsdag-Kults ist im Rat der Lunarchen stark, und dieser Einfluss hat die Kirche als Reaktion auf den Wahnsinn der Engel in eine mörderische Raserei versetzt. Die schreckliche Inquisition, die daraus entstanden ist, hat sich als ebenso große Bedrohung für Innistrad erwiesen wie die Engel selbst. Bei all dem bleiben die Dämonen im Verborgenen, aber ihre Reichweite ist größer als je zuvor.",
						"Praktisch jeder {@filter Dämon, Teufel oder Yugoloth im Monsterhandbuch|bestiary|source=mm|tag=demon;devil;yugoloth|miscellaneous=} kann für einen Dämon von Innistrad einstehen. Die größten Dämonen, wie Griselbrand, Ormendahl und Withengar, sind mächtige Wesen, die den in den {@adventure Out of the Abyss adventure|OotA} beschriebenen Dämonenfürsten ebenbürtig sind. Wenn ein Dämon vernichtet wird, erhält er nach neunundneunzig Tagen bis neunundneunzig Jahren einen neuen Körper.",
						{
							"type": "entries",
							"name": "Devils",
							"page": 22,
							"entries": [
								"Teufel sind höllische Übeltäter, die böses Unheil anrichten. Sie bilden die persönlichen Armeen und Gefolgsleute der Dämonen - die fleischgewordenen egoistischen Wünsche und Triebe dieser Kreaturen. Sie sind grausam und sadistisch und nehmen keine Rücksicht auf ihre eigene Sicherheit oder die der anderen. Sie haben Freude an Zerstörung, Chaos und Schmerz.",
								"Teufel sind etwa drei oder vier Fuß groß und haben Gesichter voller nadelartiger Zähne. Die meisten haben eine rötliche oder tiefrote Haut, ein oder zwei nach hinten gerichtete Hörner und lange, peitschenartige Schwänze. Ihre Morphologie variiert jedoch von Individuum zu Individuum. Teufel sind wendig und geben passable Kämpfer ab, aber ihre beste zerstörerische Arbeit leisten sie, indem sie Dinge von Wert sabotieren und andere zur Gewalt anstiften.",
								"Teufel werden am besten durch die kleineren Dämonen und Teufel repräsentiert, die im Monsterhandbuch vorgestellt werden - {@creature dretch|MM|dretches}, {@creature imp|MM|imps}, {@creature lemure|MM|lemures}, {@creature manes}, {@creature quasit|MM|quasits} und {@creature spined devil|MM|spined devils}.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSI/024.webp"
									},
									"title": "Reaper from the Abyss",
									"credit": "Matt Stewart",
									"width": 1224,
									"height": 710
								}
							],
							"id": "03d"
						}
					],
					"id": "03c"
				},
				{
					"type": "entries",
					"name": "Cults and Witches",
					"page": 23,
					"entries": [
						"Mit dem Wahnsinn der Engel entstanden in ganz Innistrad eine Vielzahl neuer Kulte. Einige waren direkte Fortsetzungen der Dämonenkulte, die sich während Avacyns Abwesenheit ausgebreitet hatten, aber andere waren völlig neu - sie konzentrierten sich auf den Wahnsinn und die Verehrung von Monstern, die als Reaktion auf den Wahnsinn der Engel entstanden waren. Viele dieser Kulte lassen sich auf die Aktivitäten von Nahiri zurückführen, dem steineschmiedenden Planeswalker, der als Lithomancer bekannt ist.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/025.webp"
							},
							"title": "Welcome to the Fold",
							"credit": "David Palumbo",
							"width": 835,
							"height": 657
						},
						{
							"type": "entries",
							"name": "Cults of Madness",
							"page": 23,
							"entries": [
								"Viele der Kulte, die einst den Dämonen folgten, sahen ihre Schutzherren zerstört, als Avacyn aus dem Helvault auftauchte. Die Menschen, die diesen Kulten angehörten, wurden nicht so schnell wieder zu Kirche und Gemeinschaft zurückgeführt, und viele von ihnen sind nach wie vor unzufrieden, rebellisch oder wahnsinnig. Nahiri hat sich ihre Unzufriedenheit zunutze gemacht und ihnen neue Herren gegeben, denen sie dienen können. Einige verehren sie, vor allem in Stensia, und glauben, dass sie ein uralter Vampir ist. Andere bringen den Monstern der Welt Opfer dar - darunter auch diejenigen in Nephalem, die den monströsen, krakenartigen Kralmar anbeten.",
								"Viele dieser Kulte versammeln sich um Türme aus verdrehtem Stein (Kryptolithen genannt), die Nahiri in den Provinzen aus dem Boden gehoben hat. Der wahre Zweck dieser Steine - die Umlenkung der Ley-Linien des Manas, das durch die Dimension fließt - ist den Kultisten nicht bekannt, aber die Umlenkung des Manas hat den Wahnsinn der Engel verursacht, die aus rohem Mana geformt sind. Ob dies Nahiris Absicht war oder nur ein Nebeneffekt eines größeren Plans, bleibt ein Geheimnis. Viele Kultisten sehen den Wahnsinn der Engel als ein Zeichen für den Anbruch eines neuen Zeitalters und glauben, dass die Engel diejenigen reinigen, die nicht würdig sind, bei einer unbekannten Apokalypse dabei zu sein.",
								"anwesend sein, wenn eine unbekannte Apokalypse eintritt. Die Anhänger von Nahiris Sekten sind sowohl körperlich als auch geistig entstellt. Ihre Gesichtszüge verdrehen sich zu bestialischen oder fischähnlichen Formen, als ob sie Millionen von Jahren der Evolution hinter sich gebracht hätten. Einigen wachsen sogar Tentakel oder Schwänze und sie verwandeln sich in schleimige Schrecken, die Kraken oder Amphibien ähneln."
							],
							"id": "03f"
						},
						{
							"type": "entries",
							"name": "Demon Cults and Witches",
							"page": 23,
							"entries": [
								"Nicht alle Dämonen wurden getötet, als Avacyn aus dem Helvault entkam, und einige ihrer Kulte sind noch intakt. Der wichtigste von ihnen ist der Skirsdag, der sich in der Hierarchie der Kirche von Thraben verbirgt. Einst dem Erzdämon Griselbrand geweiht, wird der Skirsdag heute von Ormendahl dem Schnitter angeführt, einem Dämon, der die Säuberung durch die Engel überlebt hat, indem er sich in den Höhlen tief unter der Kathedrale versteckt. Mit dem Wahnsinn von Avacyn gewinnt der Skirsdag immer mehr Einfluss auf den Rat der Lunarchen und fügt der kirchlichen Inquisition gewalttätigen Eifer hinzu.",
								"Der Unterschied zwischen einem Dämonenkult und einem Hexenzirkel ist feinsinnig. Kultisten beten Dämonen an, aber Hexen leiten von ihnen tatsächliche magische Kräfte ab, indem sie Verträge schließen, die denen ähneln, die der Planeswalkerin Liliana Vess ihre magischen Kräfte verliehen.",
								"Diese Kultisten können im Spiel mit den Statistiken für {@creature cultist|MM|cultists} oder {@creature cult fanatic|MM|cult fanatics} dargestellt werden. Die Kulte des Wahnsinns könnten {@creature yuan-ti pureblood|MM|yuan-ti purebloods} oder {@creature kuo-toa} (in den fortgeschrittensten Fällen der Verderbnis) umfassen. Dämonenkultisten könnten {@creature acolyte|MM|acolytes} oder {@creature priest|MM|priests} sein, und Hexen könnten {@creature mage|MM|mages} oder {@creature druid|MM|druids} sein (insbesondere im Fall der Kraftmagier, die ihre Macht eher von Naturgeistern als von Dämonen beziehen)."
							],
							"id": "040"
						}
					],
					"id": "03e"
				},
				{
					"type": "entries",
					"name": "Dragons and Wurms",
					"page": 24,
					"entries": [
						"Drachen sind auf Innistrad extrem selten und beschränken sich meist auf die entlegensten Teile der Geier Reach in Stensia. Die meisten dieser Drachen sind brutale Feuerspeier, die jede Kreatur jagen, die sich in ihr Gebiet verirrt, weshalb sie am besten durch die {@filter Rote Drachen im Monsterhandbuch|bestiary|source=mm|miscellaneous=|dragon casting color=red} repräsentiert werden.",
						"Einige wenige Drachen sind dafür bekannt, dass sie monströsere Beute bevorzugen. Sie jagen Vampire und fliegen nach Kessig, um sich an Werwölfen zu laben. Diese äußerst seltenen Kreaturen, die als Mondschleierdrachen bekannt sind, haben schimmernde, transparente Flügel, die bei der Jagd im Mondlicht schimmern. Ihr Anblick wird von denen, die die Übel der Welt bekämpfen, als inspirierendes gutes Omen angesehen. Verwende die {@filter Messingdrachen-Statistiken|bestiary|source=mm|miscellaneous=|dragon casting color=brass} für einen Mondschleierdrachen.",
						"{@creature Wurm|PSZ|Wurms} sind riesige, schlangenartige Kreaturen, die sich durch den Boden wühlen und Leichen verschlingen. Glücklicherweise sind sie recht selten und man nimmt an, dass sie physische Manifestationen des korrumpierten grünen Manas sind. Die {@creature purple worm} im Monsterhandbuch können diese Monstrositäten darstellen.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/026.webp"
							},
							"title": "Balefire Dragon",
							"credit": "Eric Deschamps",
							"width": 1229,
							"height": 1155
						}
					],
					"id": "041"
				},
				{
					"type": "entries",
					"name": "Elementals",
					"page": 25,
					"entries": [
						"Elementare sind Manifestationen der Naturkräfte, und auf Innistrad bedeutet das im Allgemeinen finstere Kräfte. Sie entspringen den verworrenen Wäldern - dem Ulvenwald und dem Somberwald -, die einige der furchterregendsten Monster Innistrads verbergen, oder sie entspringen den feurigen Abgründen, die wie Kessel des Hasses inmitten des Landes brodeln. Wie die Geister sind auch die Elementare eng mit bestimmten Farben des Manas verbunden.",
						"Grün ausgerichtete Elementare nehmen in der Regel knorrige humanoide Formen an, die aus Holzstämmen und verschlungenen Ranken bestehen und am besten als {@creature treant|MM|treants}, {@b behindern}, {@creature shambling mound|MM|shambling mounds} oder {@creature awakened tree|MM|awakened trees} und {@creature awakened shrub|MM|awakened shrubs} dargestellt werden. Andere sind Naturgeister und Geistertiere. Einige von ihnen sind relativ harmlos, darunter schöne Naturgeister ({@creature dryad|MM|dryads}), die in Ranken und Dornen gehüllt sind. Kalt brennende Geistflammen aus unnatürlichem Feuer ({@creature will-o'-wisp|MM|will-o'-wisps}) scheinen sich nicht um menschliches Leben zu scheren, führen aber oft Reisende durch Wälder und Sümpfe in Gefahr. Bösartige Kinderfänger ({@creature green hag|MM|green hags}) rauben Kinder aus den Walddörfern von Kessig.",
						"Rot ausgerichtete Elementare sind feurige Bestien ({@creature hell hound|MM|hell hounds}) oder Geister ({@creature fire elemental|MM|fire elementals}), die Orte wie Ashmouth oder Devil's Breach heimsuchen."
					],
					"id": "042"
				}
			],
			"id": "00c"
		},
		{
			"type": "section",
			"name": "Rise of Emrakul",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/027.webp"
					},
					"title": "Stromkirk Occultist",
					"credit": "Magali Villanueve",
					"width": 1225,
					"height": 1584
				},
				"Emrakul ist der größte und furchterregendste der drei Eldrazi-Titanen, die auf Zendikar gefangen gehalten werden. Wo immer sie aufsteigt, verursacht sie stilles Entsetzen und verkörpert Trostlosigkeit, emotionale und physische Distanz, die Kälte der Leere und den Schrecken des Alleinseins. Daher ist sie in vielerlei Hinsicht auf Innistrad zu Hause.",
				"Emrakuls anfängliche Annäherung an Innistrad drückte auf den Verstand der Bewohner dieser Dimension und strapazierte ihre Vernunft. Ihre vollständige Manifestation verstärkte diesen Effekt noch. Kultisten, die an wahnsinnige Besessenheit grenzten, verfielen in schwatzhafte Anbetung ihres Eldrazi-Idols, und Gelehrte, die in dunkle Geheimnisse eindrangen, fielen im vollen Bewusstsein des fremden Schreckens, den sie studierten, in Katatonie.",
				"Emrakul kam ohne ihre Drohnenbrut und andere Brut auf Innistrad an, also begann sie sofort, die einheimischen Kreaturen der Dimension - sowohl natürliche als auch unnatürliche - nach ihrem eigenen monströsen Abbild zu formen. Wesen, die in Emrakuls Brut verwandelt wurden, zeigten fleischige Gitterstrukturen, verzerrte Symmetrie und Tentakel, die in knorrigen, rudimentären Fingern endeten. Diejenigen, die bereits vor der Ankunft der Eldrazi ihren Abstieg in die Verderbnis begonnen hatten, waren fast bis zur Unkenntlichkeit entstellt, aber selbst diejenigen, die während ihrer Annäherung gegen den Wahnsinn ankämpften, waren anfällig für die lebenszerstörenden Auswirkungen ihrer Gegenwart.",
				"Emrakuls Ankunft setzte eine Reihe von schrecklichen Ereignissen in Gang, denn sowohl Menschen als auch Monster sahen sich durch dieses blasphemische Grauen in ihrer Existenz bedroht.",
				{
					"type": "entries",
					"name": "Emrakul's Madness",
					"page": 29,
					"entries": [
						"Die Geschichte von Schatten über Innistrad und Eldritch Moon ist geprägt von der Ankunft Emrakuls und dem Wahnsinn, der sich in der Dimension um den Eldrazi-Titan ausbreitet. Eine D&D-Kampagne, die auf Innistrad spielt, kann diesen Aspekt der Geschichte ignorieren und sich stattdessen auf die Themen des eher traditionellen Gothic Horror konzentrieren. Wenn du jedoch Elemente von Emrakuls Wahnsinn in deine Kampagne einbauen möchtest, verwende die {@variantrule New Ability Scores: Honor and Sanity||Sanity score} Regeln in Kapitel 9 des Dungeon Master's Guide. Erlaube den Charakteren, Sanity-Proben zu machen, um die Auswirkungen von Emrakuls Verderbnis zu interpretieren, und Sanity-Würfe, um den Auswirkungen des sich ausbreitenden Wahnsinns zu widerstehen.",
						"Die geistige Verderbnis ist jedoch nicht die einzige Auswirkung von Emrakuls Anwesenheit auf Innistrad. Besonders nachdem der Eldrazi-Titan vollständig in der Dimension aufgetaucht ist, wird der Wahnsinn, den er mit sich bringt, auch von physischen Mutationen begleitet. Anstatt Horden von Brut auf die Welt loszulassen, wie es die Eldrazi auf Zendikar taten, bringt Emrakul die Lebewesen Innistrads dazu, sich in ihre Brut zu verwandeln und zu entstellten und grausamen Verschmelzungen von normalem und Eldrazi-Fleisch zu werden. Diese körperliche Verwandlung ergreift zuerst die Menschen, deren Geist bereits von der Annäherung der Eldrazi berührt wurde, wobei sich die geistige Besessenheit oft in körperlicher Form manifestiert. Doch Emrakuls physische Präsenz wirkt sich auf jedes Lebewesen in der Nähe aus.",
						"Eine Kreatur oder ein Charakter, dessen {@variantrule New Ability Scores: Honor and Sanity||Sanity score} unter 10 liegt, kann Anzeichen körperlicher Verderbnis zeigen, die in Stufen fortschreiten.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/006.webp"
							},
							"title": "Emrakul, the Promised End",
							"credit": "Jaime Jones",
							"width": 818,
							"height": 939
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Distorted (Sanity 8–9)",
									"page": 30,
									"entries": [
										"Schon vor Emrakuls Ankunft beginnen sich einige Kultisten und diejenigen, die zu tief in dunkle Geheimnisse eingedrungen sind, zu verändern. In diesem frühen Stadium verschieben sich die körperlichen Proportionen, wobei ein oder mehrere Gliedmaßen der Kreatur oder ein Teil des Gesichts größer werden, fast immer asymmetrisch. Es können auch auffällige Hautunreinheiten auftreten, meist in Form von Furunkeln oder blumenkohlartigen Wucherungen (die allerdings noch nicht dem Gitter des Emrakul-Fleischs ähneln). Die Statistiken der Kreatur sind unverändert."
									],
									"id": "010"
								},
								{
									"type": "entries",
									"name": "Deformed (Sanity 6–7)",
									"page": 30,
									"entries": [
										"Im zweiten Stadium kann ein Lebewesen ein totes oder vorgewölbtes Auge, riesige tumorartige Wucherungen, verkrümmte Hände oder Füße, heftige Lähmungen, nässende Sekrete aus der Haut oder den Augen, rohe rote Flecken auf der Haut und ähnliche Missbildungen entwickeln. Oft treten gitterartige Wucherungen auf der Haut auf. In einigen Fällen, vor allem in Nephalem, beginnen Kultisten, deutlich fischähnliche Merkmale zu zeigen - glotzende Augen, schuppige oder schleimige Haut, Schwimmhäute zwischen den Fingern oder Zehen oder kiemenartige Lappen im Gesicht oder am Hals. Die Kreaturenstatistiken bleiben unverändert."
									],
									"id": "011"
								},
								{
									"type": "entries",
									"name": "Disfigured (Sanity 4–5)",
									"page": 30,
									"entries": [
										"Im dritten Stadium schrumpfen die Lippen von den Zähnen weg, die verfaulen und ausfallen können. Finger und Zehen verschmelzen manchmal miteinander oder beginnen sich in Tentakel zu verwandeln. Auf der Haut bilden sich blutende Wunden, und unter der Haut können knollige Wucherungen entstehen. Kultisten in Nephalem wachsen oft flossenartige Auswüchse oder zangenartige Hände. In diesem Stadium können Kreaturen verbesserte natürliche Rüstungen oder Waffen oder einfache Vorteile wie die Amphibieneigenschaft eines {@creature bullywug}, die blinden Sinne eines {@creature grimlock}, Chamäleonhaut wie ein {@creature troglodyte}, die Schlüpfrigkeit eines {@creature kuo-toa} oder die Spinnenklettereigenschaft eines {@creature ettercap} aufweisen."
									],
									"id": "012"
								},
								{
									"type": "entries",
									"name": "Misshapen (Sanity 2–3)",
									"page": 30,
									"entries": [
										"Im vierten Stadium verrottet das Fleisch einer Kreatur oft oder wächst unkontrolliert, wobei entweder Muskeln und Knochen darunter sichtbar bleiben oder die Merkmale unter Massen von fleischigen Gittern oder knolligen Wucherungen verborgen werden. Die Knochenstruktur kann sich radikal verändern und zusätzliche Gliedmaßen hervorbringen oder vorhandene Gliedmaßen in bizarr gegliederte Tentakel verwandeln. Zusätzliche Augen können an unerwarteten Stellen erscheinen, oder der Kopf kann sich in etwas verwandeln, das einem Fisch oder Kraken ähnelt.",
										"In diesem Stadium kann sich eine verdorbene Kreatur in eine völlig andere Kreatur verwandeln. Ein Mensch könnte sich tatsächlich in eine der oben genannten Kreaturen oder in ein anderes, vage humanoides Monster wie ein {@creature kenku}, ein {@creature lizardfolk}, ein {@creature sahuagin} oder ein {@filter yuan-ti|bestiary|search=yuan-ti} verwandeln."
									],
									"id": "013"
								},
								{
									"type": "entries",
									"name": "Monstrous (Sanity 1)",
									"page": 30,
									"entries": [
										"Die entstelltesten Kreaturen sind kaum noch zu erkennen. Manche sind kaum mehr als eine Masse sich windender Tentakel oder verlieren ihre physische Kohärenz völlig. Zwei oder mehr Kreaturen können miteinander verschmelzen, verbunden durch fleischige Gitter. Die \"Glücklichen\" behalten eine im Wesentlichen humanoide Gestalt, erscheinen aber ansonsten völlig monströs, mit verdrehten Gesichtern, zusätzlichen Gliedmaßen, hornigen Wucherungen, gelenkigen Tentakelauswüchsen und so weiter. Eine solche Kreatur kann tatsächlich zu einem Eldrazil-ähnlichen Monster wie einem {@creature aboleth}, einem {@creature chuul}, einem {@creature cloaker}, einem {@creature gibbering mouther} oder einem {@creature mind flayer} werden.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSI/007.webp"
											},
											"title": "It That Rides as One",
											"credit": "Daarken",
											"width": 617,
											"height": 1179
										}
									],
									"id": "014"
								}
							],
							"id": "00f"
						}
					],
					"id": "00e"
				}
			],
			"id": "00d"
		},
		{
			"type": "section",
			"name": "Curse of Innistrad",
			"page": 32,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/028.webp"
					},
					"title": "Curse of Strahd",
					"credit": "Ben Oliver",
					"width": 1225,
					"height": 1585
				},
				"Die alte Geschichte Innistrads erzählt von einem menschlichen Alchemisten und Heiler namens Edgar Markov, der sein eigenes Leben und das seiner Familie schützen wollte. Als das Alter von ihm Besitz ergriff, verzweifelte er daran, eine alchemistische Lösung zu finden und wandte sich der schwarzen Magie zu. Kurze Zeit später erschien der Dämon Shilgengar Markov und offenbarte ihm ein Mittel, mit dem er Unsterblichkeit erlangen konnte: ein dunkles Ritual, bei dem er das Blut eines Engels trank.",
				"Die Vampire von Innistrad stammen alle von zwölf alten Vätern ab - der Gemeinde, die an Markovs blasphemischem Ritual teilgenommen hat. Von diesen zwölf Blutlinien stellen vier die große Mehrheit der Vampire Innistrads: Markov, Voldaren, Falkenrath und Stromkirk. Drei der anderen sind vollständig ausgestorben, während fünf so wenige sind, dass sie keine Rolle mehr spielen. Eine dieser fast irrelevanten Linien ist die von Strefan Maurer, der über eine abgelegene Region in den Tälern des Außenlands von Stensia herrscht.",
				"Dieses Kapitel enthält Vorschläge für die Einordnung der Region Barovia, die im Ravenloft-Abenteuer {@adventure Curse of Strahd|CoS} beschrieben wird, in die Dimension Innistrads. Die Änderungen reichen von rein kosmetischer Natur (z. B. die Änderung des Balinok-Gebirges in die Geier-Reiche) bis hin zu gründlicheren Neuvorstellungen von Ravenloft-Elementen, die Innistrad fremd sind, wie z. B. Dämmerungselfen, Werwölfe und die rätselhaften Vistani.",
				"Vieles von dem, was in {@adventure chapter 2 of Curse of Strahd|CoS|3} über Barovia beschrieben wird, gilt für Innistrad im Allgemeinen und für die Täler im Außenland von Stensia im Besonderen. Einige Elemente treffen nicht zu, darunter die Nebel von Ravenloft. Keine magische Barriere hält die Menschen in den Tälern der Außenwelt oder gar auf Innistrad insgesamt gefangen. Zumindest Planeswalker können die Dimension verlassen, und hochstufige Zauberwirker, die in Innistrad beheimatet sind, können mit ihrer Magie vielleicht einen Blick auf Reiche jenseits der Blinden Ewigkeiten werfen.",
				"Die Beschreibung des mürrischen Volkes von Barovia trifft in der Regel auf die Stenser zu. Allerdings haben alle Stensianer Seelen, und diese Seelen sind nicht auf Innistrad gefangen.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/008.webp"
					},
					"title": "Forest",
					"credit": "James Paick",
					"width": 1229,
					"height": 878
				},
				{
					"type": "entries",
					"name": "Strahd von Zarovich—Strefan Maurer",
					"page": 33,
					"entries": [
						"Die Geschichte von Strefan Maurer verläuft parallel zu der von Strahd von Zarovich. Nach dem Tod seines Vaters studierte Strefan die Magie und schloss im Gegenzug für das Versprechen der Unsterblichkeit einen Pakt mit dem Dämon Shilgengar. Nachdem er seinen Bruder Sergej ermordet und sein Blut getrunken hatte, reiste Strefan zum Markov-Gut und beriet sich mit Edgar Markov. Gemeinsam arbeiteten sie mit Shilgengar zusammen, um die zwölf Blutlinien der Vampire auf Innistrad zu erschaffen. Das Gut Maurer (Schloss Ravenloft) wurde nicht auf einen Halbplaneten entführt - es befand sich bereits auf Innistrad, einem Ort der Albträume. Und Strefan ist hier nicht gefangen, also sucht er auch nicht nach einem Nachfolger, um ihm zu entkommen. Neuankömmlinge in seinem Reich ziehen jedoch seine Aufmerksamkeit auf sich, denn die Möglichkeit, eine neue Gefährtin kennenzulernen, ist für Strefan immer ein Thema.",
						"Strefans Statistiken entsprechen denen von Strahd aus dem Abenteuer Fluch des Strahd, mit der Ausnahme, dass ihm die Vampirschwächen fehlen. Stattdessen hat Strefan die Schwächen, die auch die Vampire von Innistrad haben (siehe den Abschnitt zuvor).",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/009.webp"
							},
							"title": "Falkenrath Noble",
							"credit": "Slawomir Maniak",
							"width": 1227,
							"height": 823
						}
					],
					"id": "016"
				},
				{
					"type": "entries",
					"name": "Lands of Barovia—Outland Valleys",
					"page": 33,
					"entries": [
						"Die Region, die auf der Karte im Abenteuer Fluch des Strahd dargestellt ist, umfasst den größten Teil der Täler im Außenland, die Täler der Geier-Reiche, die am weitesten von Gavony und Kessig entfernt sind. Nur die Ortsnamen innerhalb der Region müssen aktualisiert werden; der Rest der Geographie der Region bleibt unverändert. Die Balinok-Berge sind die Geier-Reiche, die Svalich-Wälder sind der Somberwald, der Zarovich-See ist der Maurer-See, und die Alte Svalich-Straße ist die Somber-Straße.",
						"Zwei Pässe überqueren die Geier Reach und verbinden die Täler im Hinterland mit der weiten Welt. Der Hofsaddel ist der am häufigsten benutzte, ein breiter und gut begangener Pass, der von den Vampiren meist ignoriert wird. Die Düstere Straße führt durch diesen Pass, aber es ist ein langer und umständlicher Weg. Im Gegensatz dazu ist Needle's Eye ein schmaler, tückischer und tödlicher Pfad, der von rachsüchtigen Geistern heimgesucht wird. Es ist ein direkterer Weg, aber er verläuft gefährlich nahe am dämonischen Tor, das als Ashmouth bekannt ist, so dass die Menschen diesen Pass nur in äußerster Not benutzen.",
						"Die Überlieferungen, die dem Volk von Stensia bekannt sind, unterscheiden sich im Detail, ähneln aber im Inhalt dem, was in dem {@i Der Fluch des Strahd} Abenteuer vorgestellt wird.",
						{
							"type": "entries",
							"name": "Strefan the Fiend",
							"page": 34,
							"entries": [
								"Die Menschen in Stensia und den Randtälern wissen folgendes über Strefan Maurer und Vampire im Allgemeinen:",
								{
									"type": "list",
									"items": [
										"Strefan Maurer ist ein Vampir, und er wohnt im Maurer Estate. Niemand ist auf dem Gut willkommen.",
										"Strefan, der Unhold, ist ein Fluch, der auf dem Land lastet, weil die Vorfahren des Volkes von Shadowgrange eine vergessene Sünde begangen haben. (Das ist nicht wahr, aber die Menschen in den Tälern der Außenwelt glauben daran).",
										"Vampire haben drei übernatürliche Eigenschaften, die allen Blutlinien gemeinsam sind: Alterslosigkeit, übermenschliche Kraft (meist eine Übertreibung) und eine Aura der Stille, die sie nach Belieben in einem Radius von zwei Fuß ausstrahlen. Ältere Vampire können mächtige Magie verschiedenster Art erlernen, wie etwa das Fliegen, einen hypnotischen Blick oder die Fähigkeit, sich in andere Formen wie die einer Fledermaus oder eines Nebels zu verwandeln.",
										"Aus lebendem Holz geschnittene Waffen sind besonders wirksam gegen Vampire, obwohl jede Waffe sie verletzen oder töten kann. Ein Vampir kann fließendes Wasser, in dem sich der Mond spiegelt, nicht überqueren, und von Avacyn gesegnetes Wasser verbrennt Vampirfleisch wie Säure. Die heiligen Symbole von Avacyn, die in den richtigen Ritualen der Kirche gesegnet wurden, können einen Vampir mit einer lähmenden Angst und dem Wunsch zu fliehen erfüllen."
									]
								}
							],
							"id": "018"
						},
						{
							"type": "entries",
							"name": "The Outland Valleys",
							"page": 34,
							"entries": [
								"Die Menschen in den Tälern des Hinterlandes kennen die folgenden Fakten über ihr Heimatland:",
								{
									"type": "list",
									"items": [
										"Im Laufe der Jahre wurden viele Fremde in die Täler des Hinterlandes gelockt, aber sie alle sterben oder verschwinden irgendwann.",
										"Wölfe, Schreckenswölfe und Werwölfe streifen durch den Somberwald, und hungrige Fledermäuse bevölkern nachts den Himmel.",
										"Das Dorf Shadowgrange liegt am östlichen Ende des Tals. Sein Bürgermeister ist Kolyan Indirovich.",
										"Die Stadt Lammas liegt inmitten der Täler des Hinterlandes. Ihre nominelle Anführerin ist Baronin Lydia Petrovna, aber die Stadt wird derzeit von der Inquisitorin Seeta kontrolliert.",
										"Das befestigte Dorf Krezk liegt am westlichen Ende der Vorgebirgstäler und ist um eine alte Abtei herum gebaut. Der Bürgermeister des Dorfes heißt Dmitri Krezkov.",
										"Wein ist das Lebenselixier der Täler im Hinterland - für manche ist er der einzige Grund, weiterzuleben. Die Tavernen hier beziehen ihren Wein von der Weinkellerei Wizard of Wines in der Nähe von Krezk.",
										"Ein verrückter Zauberer von großer Macht sucht die Ausläufer des Berges Baratok heim. Er ist ein Außenseiter und kein Freund der Vampire."
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSI/010.webp"
									},
									"title": "Mountain",
									"credit": "Andreas Rocha",
									"width": 1225,
									"height": 671
								}
							],
							"id": "019"
						},
						{
							"type": "entries",
							"name": "Beliefs and Superstitions",
							"page": 35,
							"entries": [
								"Die Menschen in den Tälern des Hinterlandes haben tief verwurzelte religiöse Überzeugungen und Aberglauben, die sie von einer Generation an die nächste weitergeben:",
								{
									"type": "list",
									"items": [
										"Avacyn und ihre Engel wachen über das Volk von Stensia genauso wie über den Rest von Innistrad. Aber Sigarda und die Schar der Reiher haben eine besondere Liebe für Stensia.",
										"Mitten in der Nacht treiben die Geister auf der Old Somber Road in Richtung Maurer Estate. Diese Gespenster sind alles, was von Strefans Feinden übrig geblieben ist, und dieses verdammenswerte Schicksal erwartet jeden, der sich ihm widersetzt.",
										"Die Bitterhearts (Innistrads Version der Vistani von Ravenloft) dienen Strefan dem Unhold.",
										"Tu niemals einem Raben etwas zuleide, damit dir kein Unglück widerfährt!"
									]
								}
							],
							"id": "01a"
						}
					],
					"id": "017"
				},
				{
					"type": "entries",
					"name": "Village of Barovia—Shadowgrange",
					"page": 35,
					"entries": [
						"An diesem friedlichen Dorf, wie es im {@i Der Fluch des Strahd} Abenteuer beschrieben wird, hat sich wenig geändert, außer dass die religiöse Ausstattung der Kirche die Ikonographie der Kirche von Avacyn und dem Erzengel Sigarda verwendet. Das heilige Symbol, das im Büro zu sehen ist, ist keine Sonnenblume, sondern Avacyns Y-förmiger Kragen, der durch den Wahnsinn der Engel leicht verzerrt aussieht. Der Priester Donavich betet zu den Engeln, nicht zu den Göttern.",
						"Die Bücher, die sich im Kirchenbüro befinden, heißen {@i Hymnen an den Reiher} (Gesänge zu Sigarda) und {@i Die Klinge der Wahrheit: Der Gebrauch der Logik im Krieg gegen dämonische Irrlehren, wie er vom Lunarchen Andreas geführt wurde}."
					],
					"id": "01b"
				},
				{
					"type": "entries",
					"name": "Vistani—Bitterhearts",
					"entries": [
						"Madam Evas Volk sind die Bitterherzen, die auf Karten wie {@link Bitterherz-Hexe|https://gatherer.wizards.com/pages/card/Details.aspx?multiverseid=222205} (aus dem ursprünglichen Innistrad-Set) und {@link Wakedancer|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=262836} (aus Dark Ascension) vertreten sind. Sie stammen von einem Volk ab, dessen Dorf von der Schlucht von Ashmouth verschluckt wurde. Um ihr Überleben zu sichern, schlossen sie einen Pakt mit einem Dämon und begannen ein Nomadendasein. Natürlich sind nicht alle Bitterhearts Hexen. Einige haben sich dem Banditentum verschrieben, andere dienen Strefan direkt, und einige erinnern sich an die uralte Verehrung ihres Volkes für den Dämonenfürsten von Ashmouth.",
						"Wie bei den anderen Völkern in den Tälern der Außenwelt sind die Überlieferungen der Bitterherzen größtenteils dieselben wie die der Vistani in {@i Der Fluch des Strahd}.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/011.webp"
							},
							"title": "Bitterheart Witch",
							"credit": "Karl Kopinski",
							"width": 1229,
							"height": 860
						},
						{
							"type": "entries",
							"name": "Bitterheart Lore—Strefan",
							"page": 36,
							"entries": [
								"Die Bitterhearts haben ihre eigenen Vorstellungen von Strefan, ihrer Welt und ihrem Platz darin:",
								{
									"type": "list",
									"items": [
										"Strefan entstammt einer königlichen Blutlinie. Er starb vor Jahrhunderten, lebt aber als einer der Untoten weiter, der sich am Blut der Lebenden labt. Die Menschen in den Tälern der Außenwelt nennen ihn \"Strefan den Unhold\".",
										"Strefan hat viele Gattinnen gehabt, aber er hat nur eine wahre Liebe gekannt: ein Bauernmädchen namens Tatyana. (Die Bitterhearts wissen nicht, was mit ihr passiert ist.)",
										"Ohne Einladung sind Fremde auf Gut Maurer nicht willkommen."
									]
								}
							],
							"id": "01d"
						},
						{
							"type": "entries",
							"name": "Bitterheart Lore—The Outland Valleys",
							"page": 36,
							"entries": [
								{
									"type": "list",
									"items": [
										"Strefan hat dieses Land vor Jahrhunderten erobert. Er setzt Wölfe, Fledermäuse und andere Kreaturen ein, um sein ganzes Reich auszuspionieren.",
										"Die Stenser sind ein einfaches, verängstigtes Volk.",
										"Die Old Somber Road führt durch das Gebiet von Strefan. Drei Siedlungen liegen an der Straße wie Perlen auf einer Schnur: Krezk im Westen, Lammas im Herzen des Tals und Shadowgrange im Osten. Strefan hat in jeder Siedlung Spione.",
										"An der Straße zwischen dem Dorf Shadowgrange und der Stadt Lammas steht eine alte Windmühle. Sie sollte unter allen Umständen gemieden werden. (Die Bitterhearts weigern sich, mehr zu sagen.)",
										"Es ist ratsam, auf der Straße zu bleiben. Wilde Druiden, verirrte Geister und Rudel von Wölfen und Werwölfen suchen den Somberwald heim."
									]
								}
							],
							"id": "01e"
						},
						{
							"type": "entries",
							"name": "Bitterheart Lore—Beliefs and Superstitions",
							"page": 36,
							"entries": [
								{
									"type": "list",
									"items": [
										"Einige Bitterheart-Frauen sind mit Weitsicht gesegnet. Von allen großen Wahrsagerinnen Bitterhearts ist keine mit Madame Eva vergleichbar. Wenn du nach Wissen über die Zukunft suchst, wird dir Madame Eva dein Schicksal voraussagen.",
										"Ein vorausschauendes Bitterherz kann weder seine eigene Zukunft noch die Zukunft eines anderen Bitterherzens sehen. Es ist die Last der großen Gabe der Bitterhearts, dass sie ihr eigenes Schicksal nicht vorhersehen können.",
										"Bitterherzflüche sind mächtig, aber sie werden mit großer Vorsicht beschworen. Bitterhearts wissen, dass ein Fluch gegen jemanden, der eine solche Strafe nicht verdient, schwerwiegende Folgen für denjenigen haben kann, der ihn ausspricht.",
										"Raben tragen verlorene Seelen in sich, deshalb bringt es Unglück, einen zu töten. (An dieser Legende ist nichts Wahres dran.)"
									]
								}
							],
							"id": "01f"
						}
					],
					"id": "01c"
				},
				{
					"type": "entries",
					"name": "Vallaki—Lammas",
					"page": 36,
					"entries": [
						"In dieser Stadt am Ufer des Maurer Sees hat die Lunarchen-Inquisition heftig zugeschlagen. Eine halbverrückte Inquisitorin namens Seeta ist von Thraben in die entlegenen Gebiete Stensias gekommen, um das Böse auszurotten und das Glück zu kultivieren, das aus der treuen Hingabe an Avacyn erwachsen sollte. Ein kleiner Dämonenkult versteckt sich in den Schatten der Stadt, angeführt von Lady Fiona Wachter. Niemand im Dorf hat die Absicht, Innistrad zu verlassen, aber sie versuchen verzweifelt, den Zorn der Engel abzuwehren.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/012.webp"
							},
							"title": "Lunarch Inquisitors",
							"credit": "Wayne Reynolds",
							"width": 721,
							"height": 505
						},
						"Lammas beherbergt auch die rebellische Klinge der Inquisitoren, Rem Karolus, der im Blue Water Inn wohnt und den Namen Rictavio trägt. (Die Leute, die von ihm sprechen, beschreiben keine spitzen Ohren, da er vollständig menschlich ist und zu sein scheint.) Statt eines Säbelzahntigers hat er ein gefangenes Nesselschwein (ein {@creature giant boar}). In Rictavios Tagebuch werden \"Merkwürdigkeiten\" beschrieben, die auf die Annäherung von Emrakul zurückgeführt werden können:",
						{
							"type": "list",
							"items": [
								"Eine Frau in Wollebank, deren Mund so groß und kräftig geworden ist, dass sie Eisenketten durchkauen kann.",
								"Eine riesige fleischfressende Pflanze mit einer bemerkenswerten Gesangsstimme.",
								"Ein Zwillingspaar in Silbern, das so eng zusammengewachsen war, dass sie tatsächlich miteinander verschmolzen waren, mit gitterartigem Fleisch, das sie aneinander band.",
								"Eine Frau, die nur von weitem zu sehen war, die seltsame Kleidung trug und Ohren wie ein Kaninchen hatte."
							]
						},
						"Die örtlichen Überlieferungen über Heron's Light Hold (Argynvostholt) besagen, dass dort vor langer Zeit ein Engel starb.",
						"Die Kirche des Heiligen Andral ist Avacyn gewidmet. Die Inquisitorin Seeta hat sich in der Kirche niedergelassen und bittet Pater Lucien um Gastfreundschaft, doch sie verbringt die meiste Zeit auf dem Marktplatz. Dort sind mehrere Guillotinen für die Bestrafung von Ketzern aufgestellt. Nutze die Beschreibung von Baron Vargas Vallakovich in Curse of Strahd, um dein Rollenspiel von Seeta zu leiten. Baronin Lydia Petrovna ist die nominelle Herrscherin der Stadt, aber sie hat ihre Autorität effektiv an Seeta und die Lunarch-Inquisition abgetreten.",
						"Die Werraben im Blue Water Inn sind Mitglieder der Hüter der Feder, eines Hexenordens, der mit einem wohlwollenden Rabengeist verbunden ist. Die Dunkelelfen bei den Bitterhearts sind Vampire aus der Linie der Familie Dusken."
					],
					"id": "020"
				},
				{
					"type": "entries",
					"name": "Argynvostholt—Heron's Light Hold",
					"page": 37,
					"entries": [
						"Dieser uralte Laderaum wurde von einer Gruppe von Rittern namens Orden des Reiherlichts (der den Orden des Silberdrachen aus dem Abenteuer ersetzt) unter der Führung des Erzengels Sigarda selbst errichtet. Sigarda wurde in der alten Konfrontation mit Strefan nicht getötet, aber nachdem ihre Ritter alle getötet worden waren, verließ sie die Täler. Obwohl sie nicht physisch erscheint, versucht sie, die Abenteurer zu beeinflussen, um den Rittern zu helfen, Frieden zu finden. Anstelle eines silbernen Drachens verwendet der Griff das Bild eines Reihers.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/013.webp"
							},
							"title": "Sigarda, Host of Herons",
							"credit": "Chris Rahn",
							"width": 724,
							"height": 505
						}
					],
					"id": "021"
				},
				{
					"type": "entries",
					"name": "Krezk",
					"page": 37,
					"entries": [
						"Dieses befestigte Dorf wird von der Abtei von Saint Traft (anstelle von Saint Markovia) beherrscht, die ein Irrenhaus ist. Die Abtei ist nach einem alten Heiligen benannt, der an der Seite des Heeres von Avacyn gegen Dämonen kämpfte. Trotz all seiner Tapferkeit und seines Eifers wurde Traft von einem Dämon verraten und getötet, und sein Geist ist nie in den seligen Schlaf eingegangen.",
						"Das Herannahen von Emrakul hat die Abtei bis zum Überlaufen gefüllt, und die körperliche Korruption, die dem wachsenden Wahnsinn entspricht, hat die unglücklichen Opfer in Kreaturen verwandelt, die dem Mischvolk des {@i Der Fluch des Strahd}-Abenteuers ähneln. Die Äbtissin des Irrenhauses ist ein Engel, der einst an der Seite des heiligen Traft kämpfte und seit dem Tod des alten Heiligen dem Wahnsinn verfallen ist."
					],
					"id": "022"
				},
				{
					"type": "entries",
					"name": "Tsolenka Pass—The Needle's Eye",
					"page": 37,
					"entries": [
						"Das Nadelöhr durchquert die Mittellandkette und verbindet die Täler im Außenland und im Landesinneren von Stensia. Die Nähe zu Ashmouth bedeutet, dass es von Dämonen heimgesucht wird, einschließlich der {@creature vrock|MM|vrocks} auf der Mauer des Torhauses. Weitaus schlimmer ist der {@creature Demonlord of Ashmouth|PSI}, ein schrecklicher und uralter Unhold, der den Rochus vom Berg Ghakis ersetzt. Er verwendet die Statistiken eines gehörnten Teufels, nur dass er eine Streitaxt statt einer Gabel benutzt."
					],
					"id": "023"
				},
				{
					"type": "entries",
					"name": "The Ruins of Berez",
					"page": 37,
					"entries": [
						"Ein uraltes Weib hat es sich zur Aufgabe gemacht, die Hüter der Feder, die Hexen, die den Zauberer der Weine bewohnen, zu vernichten."
					],
					"id": "024"
				},
				{
					"type": "entries",
					"name": "Van Richten's Tower—Rem Karolus's Tower",
					"page": 37,
					"entries": [
						"Der legendäre Monsterjäger Rem Karolus, genannt die Klinge der Inquisitoren, interessiert sich inzwischen mehr für die Jagd auf Engel als auf Werwölfe. Aber sein Schützling Kastinne (der die Ezmerelda des Abenteuers ersetzt) führt seine Arbeit fort, während sie nach ihrem Mentor sucht. Nachdem ein Dämon ihre Kinder getötet und ihre Seelen gefangen genommen hatte, verließ Kastinne ihre Heimat bei den Bitterhearts und nahm das Leben eines Wandermönchs an. Sie schwor ein Gelübde, das die meisten für verrückt hielten, und stieg in das grässliche Höhlensystem unter Stensia hinab, um den Dämon zu töten und die Seelen ihrer Kinder zu befreien. Allen Widrigkeiten zum Trotz verließ sie die Höhlen triumphierend und widmete sich fortan der Dämonenjagd. Seitdem hat sie Rem Karolus ausgebildet und mit ihm zusammengearbeitet.",
						"Der Drache, der erscheint, wenn Charaktere es nicht schaffen, die Tür zu Karolus' Turm richtig zu öffnen, ist ein Feuerdrache, aber mit der Statistik eines {@creature young blue dragon}."
					],
					"id": "025"
				},
				{
					"type": "entries",
					"name": "The Wizard of Wines and Wereravens",
					"page": 38,
					"entries": [
						"Die Familie Martikov, die dieses Weingut betreibt, schloss einen Pakt mit einem Rabengeist des Somberwaldes und wurde zum Kraftmagier, der den Kern der Hüter der Feder bildet. Diese Hexen stehen auf der Seite der Menschheit gegen die Schrecken von Innistrad und insbesondere gegen Strefan Maurer. Ihr Pakt verleiht ihnen magische Kraft, die durch ihr umfangreiches Wissen über Kräuterkunde ergänzt wird.",
						"Die {@creature druid||druids} und {@filter behindern|bestiary|search=blight} hier stammen von Yester Hill."
					],
					"id": "026"
				},
				{
					"type": "entries",
					"name": "The Amber Temple—The Moonsilver Temple",
					"page": 38,
					"entries": [
						"Dieses uralte Bauwerk ist älter als alle bekannten Völker und Kulturen Innistrads. Die gut gesinnten Zauberer, die ihn errichteten, nahmen das Helvault vorweg, indem sie halbgöttliche böse Kräfte in mit Silber ausgekleideten Gefängnissen einschlossen. Überall im Tempel, wo Bernstein beschrieben wird, sollte stattdessen Silber verwendet werden. Sowohl die {@creature arcanaloth} als auch die {@creature death slaad} hier sind verschiedene Formen von Innistrad-Dämonen."
					],
					"id": "027"
				},
				{
					"type": "entries",
					"name": "Yester Hill",
					"page": 38,
					"entries": [
						"Angeführt von einem Ältesten namens Rimheit lebt eine Gruppe von Druiden und Berserkern auf diesem Hügel und verehrt einen uralten Eibengeist, der einen Gulthias-Baum bewohnt. Dieses Volk lebte in Stensia, lange bevor die heutigen Bewohner über die Berge kamen und ihre Dörfer bauten. Der Eibengeist ist die Quelle des Brandes (einschließlich des Baumbrandes, der auch Holzknoten genannt wird), der die Täler plagt."
					],
					"id": "028"
				},
				{
					"type": "entries",
					"name": "Werewolf Den",
					"page": 38,
					"entries": [
						"Die Werwölfe sind ein Zweig des Mondronen-Howlpacks, das dunkle Formen der Blutmagie praktiziert.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/029.webp"
							},
							"title": "Tovolar's Magehunter",
							"credit": "Anthony Palumbo",
							"width": 799,
							"height": 661
						}
					],
					"id": "029"
				},
				{
					"type": "entries",
					"name": "Rahadin and the Dusk Elves—The Dusken Line",
					"page": 38,
					"entries": [
						"Da es auf Innistrad keine Dämmerungselfen gibt, wird ihre Rolle in diesem Abenteuer von einer Vampirlinie namens Dusken übernommen, die nach ihrer lange verschollenen Stammmutter Irska Dusken benannt ist. Strefan tötete Irska vor Jahrhunderten und zerstreute die Dusken. Einige wurden unterworfen, während andere zu den Bitterhearts zogen.",
						"Rahadin steht seit vielen Jahren im Dienste der Familie Maurer und hat Strefan sogar geholfen, den Rest seines Geschlechts zu unterwerfen. Er sieht eher wie ein Mensch als wie ein Elf aus und kleidet sich in rotes Gewand statt in eine schwarze Rüstung.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/014.webp"
							},
							"title": "Nearheath Stalker",
							"credit": "Michael C. Hayes",
							"width": 533,
							"height": 565
						}
					],
					"id": "02a"
				},
				{
					"type": "entries",
					"name": "Adventure Hooks",
					"page": 39,
					"entries": [
						"Sie können die in {@i Der Fluch des Strahd} enthaltenen Abenteuerhaken wie folgt anpassen.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Plea for Help",
									"page": 39,
									"entries": [
										"Arrigal ist einer der Bitterhearts, und weder seine Kleidung noch sein Akzent sind besonders ausgefallen. Er kommt zu den Abenteurern, wenn sie sich in den Binnentälern von Stensia aufhalten, vielleicht in Silbern oder Wollebank. Die Menschen dort wissen, dass diese Bitterherzen aus den Tälern des Hinterlandes kommen. Der Haken ist ansonsten unverändert."
									],
									"id": "02d"
								},
								{
									"type": "entries",
									"name": "Mysterious Visitors",
									"page": 39,
									"entries": [
										"Die hier beschriebene Szene spielt sich in Wollebank in den Binnentälern ab. Anstelle von Lady Morwen speisen die Charaktere mit Deigenhard, dem Bürgermeister von Wollebank. Deigenhard ist mit den Bitterherzen vertraut und glaubt, dass es sich bei ihnen nur um Banditen handelt, weshalb er die Spielercharaktere bittet, sie auf den Weg zu bringen. Wenn die Abenteurer den Bitterherzen in die Täler des Außenlandes folgen, reisen sie in nordwestlicher Richtung auf der Düsterstraße durch den Pass von Hofsaddel."
									],
									"id": "02e"
								},
								{
									"type": "entries",
									"name": "Werewolves in the Mist",
									"page": 39,
									"entries": [
										"Werwölfe schwappen aus dem Somberwald in die Binnentäler und bedrohen die dortigen Hirten und Bauern. Die Abenteurer erhalten Informationen aufgrund ihrer Zugehörigkeit zu Organisationen auf Innistrad (im Gegensatz zu den Spielerfraktionen der D&D-Abenteurerliga). Wenn die Charaktere eng mit einer dieser Organisationen verbunden sind, können sie die Informationen und Vorteile erhalten, die mit den entsprechenden Spielerfraktionen verbunden sind:",
										{
											"type": "list",
											"items": [
												"Setzen Sie anstelle der Harpers die Parish Blades ein, insbesondere den stensischen Zweig, der auch als Roadwatchers bezeichnet wird.",
												"Verwenden Sie anstelle des Ordens des Panzerhandschuhs die Ritter-Inquisitoren von Saint Raban. Dieser Katharerorden, der seinen Namen von dem legendären Ermittler und Werwolftöter hat, dient als Inquisitoren im klassischen Sinne - sie schlachten nicht die Bevölkerung ab, sondern erforschen Rätsel und Geheimnisse. Sie sind Detektive, Ermittler und Erforscher von Rätseln, die am besten unberührt bleiben.",
												"Verwenden Sie statt der Smaragd-Enklave eine Gruppe von Springern, die Erzmagier der Reiher, zu denen auch einige Druiden gehören.",
												"Nehmen Sie statt des Rats der Grafen die Köcher von Kessig, die Experten in der Jagd auf Werwölfe sind. Eravien (ein menschlicher Kessiger, kein Halbelf wie in {@i Der Fluch des Strahd}) erzählt den Abenteurern, dass die Werwölfe ein Zweig des Mondronen-Heulerrudels sind, das dunkle Formen der Blutmagie praktiziert.",
												"Setzen Sie anstelle der Zhentarim ein Verbrechersyndikat ein, das mit Bürgermeister Herzag von Havengul verbunden ist, einem korrupten Händler, der den illegalen Untergrund zu seinem persönlichen Vorteil gedeihen lässt."
											]
										},
										"Die Reise der Figuren auf der Suche nach den Werwölfen führt sie über den Hofsaddelpass. Der Nebel verschlingt sie nicht, aber sie tauchen in den Tälern des Hinterlandes auf.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSI/015.webp"
											},
											"title": "Harrowing Journey",
											"credit": "James Paick",
											"width": 772,
											"height": 551
										}
									],
									"id": "02f"
								},
								{
									"type": "entries",
									"name": "Creeping Fog",
									"page": 39,
									"entries": [
										"Da es keine Nebel gibt, die Charaktere in die Täler der Außenwelt von Stensia transportieren, gilt dieser Haken nicht, wenn ihr in Innistrad unterwegs seid {@i Der Fluch des Strahd}."
									],
									"id": "030"
								}
							],
							"id": "02c"
						}
					],
					"id": "02b"
				},
				{
					"type": "entries",
					"name": "Creatures and Encounters",
					"page": 39,
					"entries": [
						"Verwenden Sie diese Richtlinien, um Kreaturen und Begegnungen während des Abenteuers anzupassen.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Barovian Scouts",
									"page": 39,
									"entries": [
										"Als die Spielercharaktere das erste Mal auf die Somberwald-Fallensteller treffen, wird die Gruppe von einem Mann namens Paulin angeführt (den die Spieler vielleicht aus dem Text auf einer Handvoll Karten im ursprünglichen Innistrad-Block kennen). Er gibt ihnen einige weise Worte mit auf den Weg: \"Begrabt eure Toten tief. Die Wildschweine sind am hungrigsten, solange der Leichnam noch warm ist.\" (Nach deinem Ermessen kannst du auch {@creature berserker||berserkers} durch eine gleiche Anzahl von {@creature giant boar||giant boars} in einer zufälligen Begegnung ersetzen)."
									],
									"id": "033"
								},
								{
									"type": "entries",
									"name": "Bluto",
									"page": 40,
									"entries": [
										"Bluto, der am Maurer See gefunden wurde, ist unter dem Einfluss der Annäherung von Emrakul verrückt geworden. Er hat sich einem Wasserwesen verschrieben, von dem er glaubt, dass es in den Tiefen des Sees lebt - eine Art Gitrog-Monster oder der krakenartige Kralmar, der von den Küstenkulten in Nephalem verehrt wird. Bluto hat kiemenartige Klappen an seinem Hals. Nach deinem Ermessen könntest du eine Begegnung mit der Kreatur, die er anbetet, einführen, z. B. eine {@creature giant crocodile}.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSI/030.webp"
											},
											"title": "Wayward Disciple",
											"credit": "Kev Walker",
											"width": 613,
											"height": 600
										}
									],
									"id": "034"
								},
								{
									"type": "entries",
									"name": "Mad Mage of Mount Baratok",
									"page": 40,
									"entries": [
										"Du kannst Mordenkainen wie in {@i Der Fluch des Strahd} beschrieben verwenden. Oder, in einer verdrehten Anspielung auf die Handlung von {@i Schatten über Innistrad}, könnte dieser verrückte planeswalking Magier Jace Beleren sein. Erstelle eine andere Liste von Zaubern für Jace, die sich auf bewusstseinsverändernde und Illusionsmagie konzentriert."
									],
									"id": "035"
								},
								{
									"type": "entries",
									"name": "Mongrelfolk",
									"page": 40,
									"entries": [
										"Die Statistiken dieser missgestalteten Kreaturen sind die gleichen, aber ihr Aussehen ähnelt den verdorbenen, missgestalteten Kreaturen, die durch den Einfluss von Emrakul verformt wurden. Anstelle von Klauen können sie mit Tentakeln (die Wuchtschaden verursachen) oder zusätzlichen Mäulern (die Stichschaden verursachen) angreifen. Keine Magie kann ein Mischvolk in seine frühere Form zurückversetzen."
									],
									"id": "036"
								},
								{
									"type": "entries",
									"name": "Vampire Spawn",
									"page": 40,
									"entries": [
										"Verwenden Sie die {@creature vampire neonate|PSI}-Statistiken in diesem Dokument, wenn die Abenteurer auf Vampirbrut treffen, und nicht die {@creature vampire spawn}-Statistiken in {@i Monster-Handbuch}. Das erste Mal, dass die Abenteurer auf genau zwei Vampire treffen, sind die berüchtigten Zwillinge von Maurer Estate, zwei junge Mädchen namens Ruby und Carmine. Die beiden geben sich gerne als hilflose junge Mädchen aus, die verloren und allein sind, um an ihre Beute heranzukommen.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSI/016.webp"
											},
											"title": "Twins of Maurer Estate",
											"credit": "Darek Zabrocki",
											"width": 1076,
											"height": 699
										}
									],
									"id": "037"
								},
								{
									"type": "entries",
									"name": "Wereravens",
									"page": 40,
									"entries": [
										"Verwende die {@creature Young Wereraven|CoS|wereraven}-Statistiken des Abenteuers, mit der Ausnahme, dass der Schnabelangriff keine Lykanthropie übertragen kann (da die Hexen der Hüterin der Feder keine Lykanthropen sind). Wereravens haben auch die Zauberfähigkeit der {@creature druid}, die im {@i Monster-Handbuch} vorgestellt wird."
									],
									"id": "038"
								}
							],
							"id": "032"
						}
					],
					"id": "031"
				}
			],
			"id": "015"
		}
	]
}