{
	"data": [
		{
			"type": "section",
			"name": "Feenreich Übersicht",
			"page": 3,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/DoD/001.webp"
					},
					"width": 449,
					"height": 590,
					"credit": "Alayna Danner"
				},
				"Domänen der Wonne sind für das Feenreich das, was Domänen des Schreckens für den Schattenfell sind: abgelegene Reiche, die von mächtigen Wesen regiert werden. Während eine Domäne des Schreckens von einem Dunkelfürsten regiert wird, wird eine Domäne des Entzückens von einem Erzfeen regiert - dem mächtigsten aller Feen-Wesen. Ein Erzfey gibt seiner Domäne des Entzückens Gestalt und formt sie auf eine Weise, die seiner Persönlichkeit entspricht. Manche Domänen der Wonne sind hell und fröhlich, andere düster, aber jede spiegelt den emotionalen Zustand ihres Herrschers wider. Eine Domäne des Entzückens kann so klein wie ein paar Hektar oder so groß wie ein Land sein.",
				"Dieses Zubehörteil hilft dir, Domänen der Wonne und die Erzfeen, die sie regieren, zu erschaffen, und baut auf den Informationen über das Feenreich auf, die im Kerkermeisterhandbuch erscheinen. Die Ideen, Tipps und Tabellen in diesem Kapitel sollen deine Fantasie anregen. Verwende das, was dich anregt und fasziniert, verwerfe, was nicht passt, und erfinde den Rest!",
				{
					"type": "section",
					"name": "Feenreich Merkmale",
					"entries": [
						"Das Feenreich reagiert auf ungezügelte Emotionen. Es ist nicht ungewöhnlich, dass sich Blumen drehen und zittern, wenn ein hitziger Streit in der Nähe ist. Wenn jemand voller Bosheit ist, können seine Fußabdrücke das Gras unter seinen Füßen verdorren lassen oder unterirdische Insekten und Würmer an die Oberfläche drängen. Vögel zwitschern fröhlich, wenn jemand fröhlich ist, und krächzen verärgert, wenn jemand ständig mürrisch ist. Neugierige Bäume beugen sich vor, um das Flüstern von Verschwörungen zu belauschen, begierig auf köstliche Leckerbissen, über die sie später tratschen können, und ein Felsen kann sich so umgestalten, dass er wie die Kreatur aussieht, die sich fröhlich auf der Oberfläche des Felsens sonnt.",
						"Zeit und Entfernung im Feenreich sind veränderlich, ebenso wie die Geografie der Dimension. Straßen sind selten, und die, die es gibt, können sich ebenso verändern wie das Land um sie herum. Da die Entfernungen zwischen den Orten nicht festgelegt sind und Zeitdilatationen an der Tagesordnung sind, kann eine Reise, die gestern noch eine Stunde dauerte, morgen schon drei Tage in Anspruch nehmen. Die Eingeborenen von Feenreich sind an die Wandelbarkeit der Dimension gewöhnt. Für sie ist das nicht merkwürdiger als der Auf- und Untergang der Sonne auf einer Welt der Materiellen Dimension.",
						"Andere Merkmale des Feenreichs werden in den folgenden Abschnitten beschrieben. Betrachte sie als eine Auswahl dessen, was das Feenreich zu bieten hat, denn wie die Materielle Dimension ist auch das Feenreich riesig und vielfältig.",
						{
							"type": "entries",
							"name": "Seelie und Unseelie Fee",
							"entries": [
								"Die Seelie Fey und die Unseelie Fey sind zwei Gruppen, die oft miteinander im Streit liegen. Die Seelie Fey klammern sich an das Drumherum der Zivilisation, schätzen das Protokoll und halten Traditionen aufrecht. Unseelie Fey geben sich ihren Urinstinkten hin, verabscheuen die Einhaltung von Vorschriften und meiden Konformität. Die beiden Gruppen sind keine moralischen oder ethischen Gegensätze; gute und böse Fey finden sich in beiden.",
								"Seelie und Unseelie Fee versammeln sich in Höfen. Der Hof der Seelie wird Sommerhof genannt, der Hof der Unseelie heißt Gluthof. Beide Höfe erstrecken sich bis in die entferntesten Winkel des Feenreichs, so dass ihre Vertreter fast überall in dieser Dimension anzutreffen sind. Der Sommerhof und der Glänzende Hof sind keineswegs die einzigen großen Höfe der Feen, aber sie sind den Wesen der Materiellen Dimension am bekanntesten und am weitesten verbreitet.",
								"Wie es zur Entstehung des Sommerhofs und des Gluthofs kam, ist ein Rätsel. Vielleicht fühlten sich einige Fee der natürlichen Welt verbunden und wollten ihr nacheifern, während andere Fee begannen, die Natur zu kontrollieren, indem sie Magie einsetzten, um neue Lebensformen zu erfinden. Wie dem auch sei, unzählige Fey verfolgten diese beiden Wege, die zu den beiden Höfen wurden, und seither gibt es Streitigkeiten zwischen ihnen.",
								"Jeder Hof versucht, den anderen zu destabilisieren und zu demoralisieren. Beide Fee-Höfe haben Spione, die im Dreck wühlen, Uneinigkeit säen und Unheil stiften. Gefangene Spione werden entweder gegen Lösegeld freigelassen oder auf verschiedene erniedrigende, aber nicht tödliche Weise zur Schau gestellt.",
								"Ein Großteil des Klatsches und Tratsches im Feenreich wird durch die Intrigen und das Drama zwischen den beiden Königinnen angeheizt, die die Höfe regieren. Titania, die Sommerkönigin, ist die königliche und charismatische Herrscherin des Sommerhofs. Ihr Hof genießt einen zerbrechlichen Frieden mit der unheimlichen Herrscherin des Gloaming Court, der Königin der Luft und der Dunkelheit, die ihrer Sippe erlaubt, sich in der vom Seelie Court verbotenen Magie zu versuchen.",
								"Konflikte zwischen den Höfen der Feen werden oft ritualisiert. Vertreter beider Höfe versammeln sich in einem Amphitheater oder auf einem Feld, um hitzige Debatten oder energiegeladene Tanzwettbewerbe zu veranstalten, die einen Kampf simulieren, und diese Ereignisse sind oft mit unzüchtigen Beleidigungen und anzüglichen Gesten verbunden. Nur in seltenen Fällen kommt es zu Handgreiflichkeiten, und selbst dann tun die Feen nicht viel mehr, als sich gegenseitig zu beißen, zu kratzen und mit Schlamm zu bewerfen.",
								"Von Zeit zu Zeit geraten die beiden Königinnen aneinander, was im gesamten Feenreich zu Spannungen führt. Wenn nur eine von ihnen ihren Willen durchsetzen kann, kann das, was normalerweise ein Streit ist, zu Blutvergießen führen. Aber nur die Feenköniginnen können einander den totalen Krieg erklären, und es müsste schon etwas Extremes geschehen, damit sie ihren relativen Frieden aufgeben und ihre Höfe in Gewalt und Chaos stürzen.",
								"Der Sommerhof und der Gloaming Court haben keinen gegenseitigen Verteidigungspakt, und schon der Gedanke an einen solchen wird von beiden Seiten mit Spott bedacht. Wenn eine aufsteigende Armee von Fomorianern oder eine andere Bedrohung den einen Hof bedroht, ist es allgemein bekannt, dass der andere Hof nicht eingreifen wird, es sei denn, er wird ebenfalls von demselben Feind bedroht.",
								"Wenn Sie sich dafür entscheiden, Ihre Domäne und ihr Erbe einem der beiden Gerichtshöfe zuzuordnen, finden Sie im Folgenden Richtlinien für die Unterscheidung zwischen ihnen.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/DoD/002.webp"
									},
									"title": "The Queen of Air and Darkness floats above her throne, attended by her quickling spies and satyr spymaster.",
									"width": 1241,
									"height": 816,
									"credit": "Sam Keiser"
								},
								{
									"type": "entries",
									"name": "Sommerhof (Seelie Fee)",
									"entries": [
										{
											"type": "list",
											"items": [
												"Bevorzugt Sonnenschein, Schmetterlinge, Blumen, Musik und singende Vögel",
												"Er legt Wert auf Zeremonien und Raffinesse (z. B. korrekte Umgangsformen, formale Etikette und extravagante Dinnerpartys)",
												"Bevorzugt aufwändige Kostüme mit tadelloser Schneiderei",
												"Er urteilt streng über diejenigen, die sich nicht an die Etikette halten (Abenteurer, die sich in der Gesellschaft daneben benehmen, machen sich lächerlich, werden als Clowns abgestempelt und vielleicht sogar vom Hof gejagt)."
											]
										}
									],
									"page": 4,
									"id": "003"
								},
								{
									"type": "entries",
									"name": "Gloaming Court (Unseelie Fee)",
									"entries": [
										{
											"type": "list",
											"items": [
												"Bevorzugt Dunkelheit, Dämmerung, Spinnweben, Glühwürmchen, heulende Eulen und quakende Frösche",
												"legt Wert auf das Intuitive und Instinktive (z. B. mystische Rituale, Visionäre und Feste mit Feuer)",
												"meidet die Zwänge der Zivilisation (trägt stattdessen nur unfertige Naturmaterialien und schläft unter den Sternen)",
												"Beschäftigt sich mit mysteriöser Magie und Ritualen (Abenteurer können mit Flüchen konfrontiert werden, wenn sie nicht die Wege der Unseelie befolgen)"
											]
										}
									],
									"page": 4,
									"id": "004"
								}
							],
							"page": 3,
							"id": "002"
						},
						{
							"type": "entries",
							"name": "Zaubersprüche im Feenreich",
							"entries": [
								"Zauber, die sich in der Materiellen Dimension auf eine bestimmte Weise manifestieren, können sich im Feenreich anders verhalten. Ein {@spell magic missile}-Zauber könnte die Form eines kichernden Kobolds annehmen, der sich neben dem Zaubernden materialisiert, eine Flut von winzigen, glühenden Pfeilen abfeuert und in einer Wolke aus funkelndem Feenstaub verschwindet. Hier sind einige weitere Beispiele dafür, wie Zauber im Feenreich kosmetisch umgedeutet werden können:",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Die Krone des Wahnsinns",
											"entries": [
												"Die Krone ist aus Lebkuchen mit filigranem Zuckerguss und Bonbonsteinen."
											],
											"page": 5,
											"id": "007"
										},
										{
											"type": "entries",
											"name": "Den Weg finden",
											"entries": [
												"Ein feenartiger Geist erscheint und führt den Zaubernden an den gewünschten Ort. Dem Geist kann kein Schaden zugefügt werden."
											],
											"page": 5,
											"id": "008"
										},
										{
											"type": "entries",
											"name": "Windböe",
											"entries": [
												"Der Wind trägt den Duft der Blumen."
											],
											"page": 5,
											"id": "009"
										},
										{
											"type": "entries",
											"name": "Labyrinth",
											"entries": [
												"Das durch den Zauber geschaffene demiplanare Labyrinth ähnelt einem dornigen Heckenlabyrinth."
											],
											"page": 5,
											"id": "00a"
										},
										{
											"type": "entries",
											"name": "Phantom Steed",
											"entries": [
												"Das Pferd sieht aus wie eine riesige, pelzige Raupe."
											],
											"page": 5,
											"id": "00b"
										},
										{
											"type": "entries",
											"name": "Wiederbelebung",
											"entries": [
												"Eine Kreatur, die durch diesen Zauber wieder zum Leben erweckt wird, wacht auf und fragt sich, ob ihr ganzes Leben nur ein Traum war."
											],
											"page": 5,
											"id": "00c"
										}
									],
									"id": "006"
								}
							],
							"page": 4,
							"id": "005"
						},
						{
							"type": "entries",
							"name": "Wetter",
							"entries": [
								"Ein Spaziergang über eine Wiese oder durch eine Wüste im Feenreich unterscheidet sich oft nicht von dem, was man in der materiellen Dimension tut, aber manchmal muss sich das Feenreich wie eine andere Welt anfühlen. Mit etwas so Einfachem wie dem Wetter zu spielen, ist eine einfache Möglichkeit, die Spieler daran zu erinnern, dass ihre Charaktere nicht in der materiellen Dimension leben.",
								"Die Feenreich-Wettertabelle hilft dir, lustige Wettereffekte zu bestimmen. Ein solcher Wettereffekt dauert normalerweise nicht länger als eine oder drei Stunden.",
								{
									"type": "table",
									"caption": "Feywild Weather",
									"colLabels": [
										"d8",
										"Weather Effect"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Flower blossoms rain from a sky filled with sparkling, pastel-colored clouds."
										],
										[
											"2",
											"A grand fairy drama plays in the sky as a stylistically rendered illusion or a swirling aurora."
										],
										[
											"3",
											"It rains tiny fruit tarts. They fall slowly and disappear just before they hit the ground. If caught from the air and eaten, they're delicious."
										],
										[
											"4",
											"Fog rolls in and plays harmless tricks on the characters, giving them fog mustaches, fog eyebrows, and fog wigs of many styles—perhaps even fog cloaks or fog companions."
										],
										[
											"5",
											"Snow begins to fall, and the flakes grow bigger over time. Flakes as big as dinner plates, wagon wheels, and even a waterwheel fall, but they're light as a feather."
										],
										[
											"6",
											"The sky fills with iridescent bubbles that lazily fall to the ground. Giggling pixie children chase and pop the bubbles but turn {@condition invisible} and flee if spoken to or approached."
										],
										[
											"7",
											"A silvery rain lifts the spirits and brings a song to each heart that it touches."
										],
										[
											"8",
											"A howling wind blows through the party, and each party member must roll a {@dice d8}. Anyone who rolls an 8 has a trinket or some other tiny, nonmagical item (such as a coin) stolen from them by weather spirits."
										]
									]
								}
							],
							"page": 5,
							"id": "00d"
						},
						{
							"type": "entries",
							"name": "Domänengrenzen",
							"entries": [
								"Wenn die Macht eines Erzfeindes zu- oder abnimmt, kann seine Domäne der Freude wachsen oder schrumpfen. Wenn ihre Domäne so groß wird, dass sie an die Domäne eines anderen Erzfeys stößt oder sich mit ihr überschneidet, kann ein Territorialstreit entstehen. Bis dieser Streit beigelegt ist, müssen sich andere Feen, die in den sich überschneidenden Gebieten leben, beiden Herrschern unterordnen. Solche Streitigkeiten dauern selten lange; am Ende wird einem Erzfey genügend Anreiz geboten, woanders hinzuziehen, oder die beiden Erzfeys lernen, miteinander zu leben (und andere Bewohner der Region müssen sich beiden unterordnen).",
								"Ein Erzfeudalherr, dessen Herrschaftsgebiet sich nicht mit dem eines anderen Erzfeudalherrn überschneidet, kann die Grenze seines Herrschaftsgebiets mit einer Mauer aus schimmerndem Nebel oder einem anderen magischen Effekt umgeben, der das Gebiet vor Blicken verbirgt und, wenn der Erzfeudalherr es wünscht, verhindert, dass Kreaturen das Gebiet ohne Schlüssel, Führer, Passwort, Lösung eines Rätsels, Zustimmung des Erzfeudalherrn oder Magie betreten oder verlassen."
							],
							"page": 5,
							"id": "00e"
						},
						{
							"type": "section",
							"name": "Feenreich-Führer",
							"entries": [
								"Das Feenreich hat seine eigene unlogische Logik, die Besucher von anderen Ebenen nie ganz verstehen können. Ein Führer, der sich mit den Wegen des Feenreichs auskennt, kann Reisenden Zeit und Frustration ersparen, möglicherweise sogar ihre Freiheit und ihr Leben - indem er ihnen hilft, die unlogische Logik zu vermeiden oder zu umgehen. Während Besucher leicht von Straßen, die ins Nirgendwo führen, und Waldpfaden, die sich in sich selbst verzweigen, irritiert werden, kann ein fähiger Führer die Straße durch die Straße und den Pfad unter dem Pfad erkennen. Auf diese Weise umgeht der Führer die Verwirrung und führt die Besucher sicher an ihr gewünschtes Ziel. Umgekehrt kann ein schlechter Führer eine Abenteurergruppe leicht in Schwierigkeiten bringen.",
								"Benutze die Tabellen Namen der Feenreichen Führer, Identitäten der Feenreichen Führer und Macken der Feenreichen Führer, um Feenreiche Führer zu erstellen.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/DoD/003.webp"
									},
									"title": "The borders of Baba Yaga's domain are patrolled by her dancing hut, which doesn't dance so much as stomp trespassers into the ground.",
									"width": 1241,
									"height": 799,
									"credit": "Livia Prima"
								},
								{
									"type": "table",
									"caption": "Feywild Guide Names",
									"colLabels": [
										"d8",
										"Name"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Fetter"
										],
										[
											"2",
											"Fiddlebones"
										],
										[
											"3",
											"Moonray"
										],
										[
											"4",
											"Pip"
										],
										[
											"5",
											"Starlight"
										],
										[
											"6",
											"Stumpwick"
										],
										[
											"7",
											"Thistledown"
										],
										[
											"8",
											"Whisperwind"
										]
									]
								},
								{
									"type": "table",
									"caption": "Feywild Guide Identities",
									"colLabels": [
										"d8",
										"Identity"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Friendly forest gnome (use the {@creature scout} stat block, but change its size to Small)"
										],
										[
											"2",
											"Gloomy wood elf druid (use the {@creature druid} stat block)"
										],
										[
											"3",
											"Flamboyant {@creature pixie}"
										],
										[
											"4",
											"Happy-go-lucky {@creature satyr}"
										],
										[
											"5",
											"Ultra-competitive {@creature sprite}"
										],
										[
											"6",
											"Overly cautious {@creature treant sapling|wbtw} (see chapter 1 of The Wild Beyond the Witchlight for its stat block)"
										],
										[
											"7",
											"Giggly goblin warlock (use the {@creature cult fanatic} stat block, but change its size to Small)"
										],
										[
											"8",
											"Humorless {@creature centaur}"
										]
									]
								},
								{
									"type": "table",
									"caption": "Feywild Guide Quirks",
									"colLabels": [
										"d8",
										"Quirk"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Always hearkens back and compares things to \"the good old days\""
										],
										[
											"2",
											"Can't tell a lie without wiggling their nose first"
										],
										[
											"3",
											"Never takes off their hat"
										],
										[
											"4",
											"Loves food and isn't picky about what they eat"
										],
										[
											"5",
											"On a secret quest that they can't talk about, except to remind others that they're \"on a secret quest\""
										],
										[
											"6",
											"Afraid of something commonplace, such as heights, enclosed spaces, or bare hands and feet"
										],
										[
											"7",
											"Carries around a suitcase full of wigs, forks, ashes, glass orbs, left shoes, or something else strange"
										],
										[
											"8",
											"Full of folksy wisdom that usually starts with, \"Papa always said...\" or \"Mama always said...\""
										]
									]
								}
							],
							"page": 5,
							"id": "00f"
						},
						{
							"type": "section",
							"name": "Fee Ausblick",
							"entries": [
								"Die Gesinnung eines Fee-Wesens kann sein, was immer du willst, aber selten ignorieren Fee die Bedeutung von Gegenseitigkeit, Gastfreundschaft und Geschenken. Diese Konzepte werden in den folgenden Abschnitten besprochen.",
								{
									"type": "entries",
									"name": "Gegenseitigkeit",
									"entries": [
										"Im Großen und Ganzen sind Fee sehr an Gegenleistungen und Gleichgewicht interessiert. Wenn etwas genommen wird, muss etwas von gleichem Wert gegeben werden, und was ein Fey als gleichwertig betrachtet, ist die große Frage. Eine Fee könnte einem Menschen sein geliebtes Haustier stehlen und stattdessen ein bunt bemaltes Holzbildnis hinterlassen, oder die Fee könnte etwas Gold nehmen und ein Bündel leuchtend gelber Butterblumen zurücklassen. Diese Tauschgeschäfte entsprechen der Vereinbarung der Gegenseitigkeit, und eine Fee, die sie vornimmt, schläft nachts ruhig und zufrieden, dass der Tausch fair war."
									],
									"page": 6,
									"id": "011"
								},
								{
									"type": "entries",
									"name": "Gastfreundschaft",
									"entries": [
										"Gastfreundschaft ist eine der Säulen der Fey-Gesellschaft. Die meisten Fey legen Wert darauf, dass ein Besucher in ihrem Haus mit Höflichkeit und Großzügigkeit behandelt wird, aber der Besucher muss seinem Fey-Gastgeber die gleiche Höflichkeit entgegenbringen und darf sich nicht rüpelhaft verhalten oder offensichtliches Fehlverhalten zeigen. Unhöflichkeit bricht das Band der Gegenseitigkeit und entbindet den Fey-Gastgeber von der Verpflichtung, gastfreundlich zu sein. Aber jeder Fey hat andere Vorstellungen davon, was Unhöflichkeit ausmacht; selbst ein schlecht durchdachtes Geschenk an einen Fey-Gastgeber kann als Beleidigung angesehen werden und einen Aufruhr, wenn nicht gar den Entzug der Gastfreundschaft des Fey-Gastgebers zur Folge haben. Ein treuer Fey-Führer kann in solch heiklen Situationen unschätzbare Hilfe leisten."
									],
									"page": 7,
									"id": "012"
								},
								{
									"type": "entries",
									"name": "Geschenke",
									"entries": [
										"Mit Gastfreundschaft und Gegenseitigkeit ist auch das Schenken verbunden. Feen sind begeisterte Geschenkgeber (teilweise, weil sie gerne Geschenke erhalten), und ihre Geschenke sind in der Regel sehr durchdacht. Gute Geschenke haben für den Schenkenden einen sentimentalen Wert. Ein geliebtes Erbstück ist zum Beispiel ein schönes Geschenk für ein Fee-Wesen. Ein weggeworfenes Geschenk ist eine Beleidigung, die gegen die Gegenseitigkeit und Gastfreundschaft verstößt.",
										"Geschenke sorgen für eine Art Gleichgewicht, von dem viele Fee besessen sind. Wenn es ein vermeintliches Ungleichgewicht gibt, kann ein sorgfältig ausgewähltes Geschenk die Dinge wieder ins Lot bringen; deshalb kann die Ablehnung eines Geschenks von einem Fee-Wesen Bestürzung hervorrufen, da es versucht, ein vermeintliches Ungleichgewicht durch das Geben des Geschenks zu korrigieren. Die Annahme eines Geschenks von einem Fee-Wesen kann jedoch für den uneingeweihten Reisenden problematisch sein, da er sich dadurch bei dem Fee-Wesen verschulden kann: \"Ich habe dir ein Geschenk gemacht, also musst du mir jetzt etwas zurückgeben.\" Es kann auch dazu führen, dass ein versehentlicher Fee-Vertrag geschlossen wird, wie im nächsten Abschnitt beschrieben.",
										{
											"type": "list",
											"style": "list-hang",
											"name": "Gute Geschenke für Fee",
											"items": [
												"Familienring",
												"Talisman, der deinem Druidenzirkel heilig ist",
												"Bevorzugter Hut",
												"Kunstwerk, das Sie gemacht haben",
												"Schmuckstück aus der Materiellen Dimension",
												"Lieblingsdessertrezept",
												"Sensationelle Leistung, die Beifall verdient",
												"Haarschnitt oder Bad"
											]
										},
										{
											"type": "list",
											"style": "list-hang",
											"name": "Schlechte Geschenke für Fee",
											"items": [
												"Gegenstand, der seine Nützlichkeit verloren hat",
												"Gegenstand, den Sie loswerden wollen",
												"Halbherzige Leistung",
												"Verfluchter, böser oder kaputter Gegenstand"
											]
										}
									],
									"page": 7,
									"id": "013"
								}
							],
							"page": 6,
							"id": "010"
						},
						{
							"type": "section",
							"name": "Fee Verträge",
							"entries": [
								"Ein Fey-Vertrag kommt zustande, wenn ein Wesen ein Geschenk (oder das Versprechen eines Geschenks) von einem Fey erhält und im Gegenzug eine Gegenleistung von ihm erwartet. Das Geschenk kann fast alles sein, und der Vertrag kommt zustande, sobald das Geschenk erhalten wird.",
								{
									"type": "entries",
									"name": "Versehentliche Fee-Verträge",
									"entries": [
										"Eine Kreatur kann auf verschiedene Art und Weise in einen Fey-Vertrag stolpern. Die einzige gute Nachricht für den Neuling im Feenreich ist, dass die meisten Feenverträge mit einem {@spell remove curse}-Zauber oder ähnlicher Magie gebrochen werden können. Nur die mächtigsten Feenverträge sind schwer zu brechen - solche, die von alten Geistern, den Königinnen der Seelie und Unseelie und anderen mächtigen Erzfeen geschlossen wurden. Solche Verträge erfordern normalerweise einen {@spell wish}-Zauber oder ein aufwendiges Ritual, um sie zu brechen.",
										"Hier sind ein paar Möglichkeiten, wie man unwissentlich an einen Fee-Vertrag gebunden werden kann:",
										{
											"type": "list",
											"items": [
												"Annahme eines Geschenks von einer Fee (was die Fee dazu veranlasst, eine Gegenleistung von vermeintlich gleichem Wert zu erwarten)",
												"Etwas von einer Fee stehlen (wodurch ein metaphysisches Ungleichgewicht entsteht, das behoben werden muss)",
												"Das Leben einer Kreatur zu nehmen, die einen Vertrag mit einer Fee geschlossen hat (und damit die Schuld der Kreatur gegenüber dieser Fee zu erben)"
											]
										},
										{
											"type": "entries",
											"name": "Annahme von Geschenken",
											"entries": [
												"Einige Feenreich-Führer empfehlen, niemals Geschenke von einer Fee anzunehmen und, was noch wichtiger ist, sich nicht zu bedanken.",
												"Ein Geschenk von einer Fee anzunehmen, bedeutet, einen Vertrag mit ihr einzugehen, besonders wenn das Geschenk mit Dankbarkeit angenommen wird. Überschwänglicher Dank erhöht den wahrgenommenen Wert des Geschenks, und die Fee wird im Gegenzug etwas mehr erwarten."
											],
											"page": 7,
											"id": "016"
										},
										{
											"type": "entries",
											"name": "Von einer Fee stehlen",
											"entries": [
												"Selbst wenn eine Fee nicht weiß, dass ihr etwas gestohlen wurde, spürt sie, dass sie um etwas beraubt worden ist. Dieses quälende Gefühl verschwindet nicht, bis die Fee herausfindet, was sie verloren hat und wer den gestohlenen Gegenstand besitzt. Es kann auch sein, dass die Fee nicht den gestohlenen Gegenstand zurückhaben will, sondern etwas, das sie für gleichwertig oder wertvoller hält."
											],
											"page": 7,
											"id": "017"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/DoD/004.webp"
											},
											"title": "A satyr hopes to find the perfect gift at a faerie bazaar.",
											"width": 1241,
											"height": 766,
											"credit": "Zoltan Boros"
										},
										{
											"type": "entries",
											"name": "Ein Leben in Schulden",
											"entries": [
												"Bevor er einer Kreatur im Feenreich das Leben nimmt, vergewissert sich ein weiser Mensch, dass die Kreatur keine Schulden bei Feen hat. Alle Fey, bei denen die Kreatur verschuldet war, erwarten von dem Mörder, dass er die unerfüllten Schulden der Kreatur begleicht.",
												"Feen sind verständlicherweise vorsichtig, wenn sie Schulden von einer Person eintreiben, die zur Gewalt neigt. In der Regel stellen sie ihre Forderungen zu Zeiten, in denen es am sichersten ist, z. B. wenn der Mörder badet oder sich an einem belebten Ort aufhält."
											],
											"page": 8,
											"id": "018"
										}
									],
									"page": 7,
									"id": "015"
								},
								{
									"type": "entries",
									"name": "Einen Vertrag schließen",
									"entries": [
										"Fey-Verträge lassen sich in zwei Kategorien unterteilen: größere Verträge und kleinere Verträge. Größere Verträge werden mit Erzfeen, alten Geistern und anderen mächtigen Feen-Zauberern geschlossen. Geringere Verträge werden mit Fey aller anderen Arten abgeschlossen. Hier sind einige Beispiele für Geschenke, die Fey im Rahmen eines größeren oder kleineren Vertrags vergeben können:",
										{
											"type": "list",
											"style": "list-hang",
											"name": "Größere Vertragsgeschenke",
											"items": [
												{
													"type": "item",
													"name": "Publikum",
													"entry": "Sie und Ihre Gefährten erhalten eine Privataudienz bei der Sommerkönigin, der Königin der Luft und der Dunkelheit oder bei beiden."
												},
												{
													"type": "item",
													"name": "Major",
													"entry": "Du erhältst einen sehr seltenen magischen Gegenstand, den du behalten darfst, oder einen legendären magischen Gegenstand für {@dice 5d12} Tage."
												},
												{
													"type": "item",
													"name": "Sicherheit",
													"entry": "Eine Kreatur, die Sie zuvor als Feind betrachtete, erinnert sich nicht mehr an Sie."
												},
												{
													"type": "item",
													"name": "Zeit",
													"entry": "Du und deine Gefährten können bis zu fünfzig Jahre in die Materielle Dimension zurückkehren, ohne einen Tag gealtert zu sein."
												},
												{
													"type": "item",
													"name": "Titel",
													"entry": "Du erhältst einen wichtigen Titel und alle damit verbundenen Belohnungen (siehe \"Prestigezeichen\" im Dungeon Master's Guide)."
												},
												{
													"type": "item",
													"name": "Reichtum",
													"entry": "Sie erhalten Münzen, Schmuck oder Eigentum im Wert von bis zu 50.000 Gulden."
												}
											]
										},
										{
											"type": "list",
											"style": "list-hang",
											"name": "Kleinere Vertragsgeschenke",
											"items": [
												{
													"type": "item",
													"name": "Charme",
													"entry": "Du erhältst einen Zauber deiner Wahl, vorbehaltlich der Zustimmung des DM (siehe \"Übernatürliche Gaben\" im Dungeon Master's Guide)."
												},
												{
													"type": "item",
													"name": "Fee Verwandtschaft",
													"entry": "Für {@dice 5d6} Tage erhältst du entweder die unter Elfen verbreitete Eigenschaft \"Fey-Ahnen\" oder die unter Waldzwergen verbreitete Eigenschaft \"Mit kleinen Bestien sprechen\"."
												},
												{
													"type": "item",
													"name": "Leitfaden",
													"entry": "Du und deine Gefährten erhalten Hilfe von einem Führer, der eine sichere Passage durch eine bestimmte Region des Feenreichs (z. B. eine Domäne der Wonne) garantieren kann."
												},
												{
													"type": "item",
													"name": "Inspiration",
													"entry": "Du erhältst jeden Tag bei Sonnenaufgang für {@dice 2d4} Tage Inspiration."
												},
												{
													"type": "item",
													"name": "Einladung",
													"entry": "Ihr erhaltet eine Einladung zum Sommerhof oder zum Hof der Finsternis (diese Einladung ist jedoch keine Garantie für eine Audienz bei der Sommerkönigin oder der Königin der Luft und der Dunkelheit)."
												},
												{
													"type": "item",
													"name": "Kleiner magischer Gegenstand",
													"entry": "Du erhältst einen gewöhnlichen magischen Gegenstand, den du behalten darfst, oder einen ungewöhnlichen magischen Gegenstand für {@dice 5d6} Tage."
												},
												{
													"type": "item",
													"name": "Befähigung",
													"entry": "Du erhältst für {@dice 2d4} Tage die Beherrschung einer Fertigkeit deiner Wahl."
												},
												{
													"type": "item",
													"name": "Zaubern",
													"entry": "Du erhältst die Fähigkeit, einmalig einen Zauber der Stufe 4 oder niedriger zu wirken, ohne materielle Komponenten. Du wählst den Zauber aus, und deine Zauberfähigkeit ist Charisma."
												}
											]
										}
									],
									"page": 8,
									"id": "019"
								},
								{
									"type": "entries",
									"name": "Preis eines Vertrags",
									"entries": [
										"Wenn du dir nicht sicher bist, was eine Fee für ein Geschenk erwartet, würfelst du auf der entsprechenden Tabelle für Feenwünsche.",
										"Um etwas Immaterielles zu sammeln, wie die singende Stimme einer Kreatur oder die Farbe ihrer Augen, muss ein Fey die Magie des Feenreichs anzapfen. Mit anderen Worten, es ist die Magie des Feenreichs, nicht die der Fey-Kreatur, die es einem Charakter erlaubt, etwas zu beanspruchen, was sonst unmöglich zu erlangen wäre. Aus diesem Grund kann eine Fee nur dann etwas beanspruchen, wenn sie und die Kreatur, mit der sie den Vertrag geschlossen hat, sich beide im Feenreich befinden.",
										{
											"type": "table",
											"caption": "Fey Desires for Greater Contracts",
											"colLabels": [
												"d8",
												"What the Fey Wants"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"One of your fingers"
												],
												[
													"2",
													"To take the next child born in your family and raise the child in the Feywild"
												],
												[
													"3",
													"The completion of three quests, each of which you must agree to before the contract is formed"
												],
												[
													"4",
													"Your everlasting fealty"
												],
												[
													"5",
													"The ruin or demise of the Fey's sworn enemy"
												],
												[
													"6",
													"A precious object (such as a rare, very rare, or legendary magic item) that was stolen by or belongs to the Fey's sworn enemy"
												],
												[
													"7",
													"An art object that is deemed priceless, such as a famous painting that hangs in a museum"
												],
												[
													"8",
													"Your youth (which the Fey can harvest and bestow on another creature)"
												]
											]
										},
										{
											"type": "table",
											"caption": "Fey Desires for Lesser Contracts",
											"colLabels": [
												"d8",
												"What the Fey Wants"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Your singing voice"
												],
												[
													"2",
													"A trinket that carries great sentimental value"
												],
												[
													"3",
													"Companionship (you remain in the Fey's company for an agreed-upon period of time)"
												],
												[
													"4",
													"The color in your eyes"
												],
												[
													"5",
													"The memory of your first kiss"
												],
												[
													"6",
													"The spring in your step or the sparkle in your eyes"
												],
												[
													"7",
													"A lock of your hair"
												],
												[
													"8",
													"Your name (requiring you to choose a new one for yourself)"
												]
											]
										}
									],
									"page": 9,
									"id": "01a"
								},
								{
									"type": "entries",
									"name": "Einen Vertrag brechen",
									"entries": [
										"Das Feenreich kann eine Kreatur für den Bruch eines Feenvertrags bestrafen, aber die Kreatur muss sich in der Dimension befinden, um betroffen zu sein. Die Strafe, die einer Kreatur auferlegt wird, die einen kleineren Vertrag bricht, kann durch jede Magie entfernt werden, die einen Fluch beendet; ein {@spell wish}-Zauber ist nötig, um die Strafe für den Bruch eines größeren Vertrags zu entfernen.",
										"Die Tabellen Breaking a Greater Contract und Breaking a Lesser Contract können verwendet werden, um die magische Strafe für das Brechen eines Fee-Vertrags zu bestimmen.",
										{
											"type": "table",
											"caption": "Breaking a Greater Contract",
											"colLabels": [
												"d8",
												"Penalty"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"You can't speak or cast spells with verbal components. Whenever you try to speak, you bray like a donkey instead."
												],
												[
													"2–3",
													"You magically transform into an owl. You retain your languages, your ability to speak, and your mental ability scores (Intelligence, Wisdom, and Charisma). You otherwise have the statistics of an owl."
												],
												[
													"4–5",
													"You can't attune to magic items. If you are currently attuned to one or more magic items, your attunement to those items ends immediately."
												],
												[
													"6–7",
													"You are {@condition petrified}."
												],
												[
													"8",
													"An iron thorn is magically lodged in your chest. Every day, you can feel it move closer to your heart. If this effect is not ended within 3 days, you die and can't be revived for {@dice 5d12} days."
												]
											]
										},
										{
											"type": "table",
											"caption": "Breaking a Lesser Contract",
											"colLabels": [
												"d8",
												"Penalty"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1–2",
													"Your appearance becomes more toad-like (warty skin, bulbous eyes, large mouth, and webbed digits). This transformation has no game effects."
												],
												[
													"3",
													"You smell like swamp gas. No amount of bathing can rid you of this stench."
												],
												[
													"4",
													"Your shadow does not match your movements, which other creatures find unsettling."
												],
												[
													"5–6",
													"Your appearance becomes more rat-like (beady eyes, whiskers, small ears, pointy nose, little hands and feet, and a rat's tail). This transformation has no game effects."
												],
												[
													"7",
													"You cast no reflection. Superstitious folk who notice think you're a vampire."
												],
												[
													"8",
													"You are constantly surrounded by a small cloud of annoying but harmless flies."
												]
											]
										}
									],
									"page": 9,
									"id": "01b"
								}
							],
							"page": 7,
							"id": "014"
						},
						{
							"type": "section",
							"name": "Feige Flüche",
							"entries": [
								"Flüche sind eine übliche Bestrafung für Erzfeen und andere mächtige Fee-Kreaturen. Ein Abenteurer kann aus einer Vielzahl von Gründen verflucht werden, von denen einige unten aufgeführt sind:",
								{
									"type": "list",
									"items": [
										"Beleidigung eines mächtigen Bewohners des Feenreichs",
										"Betreten eines verbotenen Ortes",
										"Erscheinen vor einem Fee-Gericht ohne Einladung"
									]
								},
								"Du kannst die Wirkung des Fluches bestimmen, indem du auf der Tabelle Fey Curses würfelst.",
								{
									"type": "table",
									"caption": "Fey Curses",
									"colLabels": [
										"d8",
										"Curse"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Your ears are magically replaced by a pair of soft, fuzzy donkey ears. Moreover, when you try to speak, you instead bray."
										],
										[
											"2",
											"You gain {@dice 1d3} levels of {@condition exhaustion}. Until the curse ends, these levels of {@condition exhaustion} can't be removed."
										],
										[
											"3",
											"Spells can't restore hit points to you."
										],
										[
											"4",
											"The sound of pixie laughter fills your head while you are awake, drowning out all other sounds."
										],
										[
											"5",
											"Anything you try to pick up or hold in your hands slips through your fingers."
										],
										[
											"6",
											"Moonlight burns your flesh. You take {@damage 1d10} radiant damage when you start your turn in moonlight."
										],
										[
											"7",
											"You are magically transformed into an animated wooden doll that looks like you. Your statistics are the same, but you are a Construct with vulnerability to fire damage, and you don't require air, food, or drink. Items worn or carried by you are unaffected."
										],
										[
											"8",
											"Whenever you tell a lie, you lose the ability to speak for {@dice 1d8} hours."
										]
									]
								},
								"Ein {@spell remove curse}-Zauber oder ähnliche Magie reicht normalerweise aus, um einen Fey-Fluch auf einer Kreatur zu beenden, aber einige Fey-Flüche sind hartnäckig und resistent gegen alle Magie außer einem {@spell wish}-Zauber. Eine Kreatur kann einen solchen Fluch auch von sich selbst entfernen, indem sie eine bestimmte Aufgabe oder ein Ritual erlernt und ausführt, das durch Würfeln auf der Tabelle \"Fluch beenden\" bestimmt wird.",
								{
									"type": "table",
									"caption": "Ending the Curse",
									"colLabels": [
										"d12",
										"Ending the Curse"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"You must carve your name into a tree, whereupon the tree inherits the curse's magic and dies."
										],
										[
											"2",
											"You must drink the blood of a pixie or sprite while basking in moonlight."
										],
										[
											"3",
											"You must speak the true name of the creature that cursed you three times in a row."
										],
										[
											"4",
											"While standing in sunlight on an arched bridge over running water, you must beg the Summer Queen for her \"fair blessing.\""
										],
										[
											"5",
											"After filling your pockets with fool's gold, you must flap your arms and quack like a duck."
										],
										[
											"6",
											"You must bury an executioner's hood (a blackcapped mushroom found in the Feywild) in the earth and pour goat's milk over it while whistling."
										],
										[
											"7",
											"You must be bitten by a faerie dragon. (It's possible any faerie dragon might do, or the faerie dragon might have to be of a particular color.)"
										],
										[
											"8",
											"You must leave a bouquet of eight black roses at the place where you were cursed, or you must give the bouquet to the creature that cursed you."
										],
										[
											"9",
											"You must persuade a centaur to carry you on its back for eight miles. Before the centaur will do this willingly, it might demand a gift or service in exchange, or the completion of a quest."
										],
										[
											"10",
											"You must obtain leaves or pinecones from three different species of treants and burn them in a campfire under a full moon while singing a particular campfire song."
										],
										[
											"11",
											"You must bake a small cake and leave it on the doorstep of a forest gnome's abode. Only when the gnome eats the whole cake does your curse end."
										],
										[
											"12",
											"You must persuade another creature to willingly take your name. If it does so, it inherits your curse, whereupon you are nameless and must choose a new name for yourself."
										]
									]
								}
							],
							"page": 10,
							"id": "01c"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/DoD/005.webp"
							},
							"title": "One way to end a curse on yourself is to get bitten by a faerie dragon of a particular color.",
							"width": 1134,
							"height": 753,
							"credit": "Lars Grant-West"
						},
						{
							"type": "section",
							"name": "Fey Abodes",
							"entries": [
								"Fee-Wesen leben in Behausungen, die sie selbst erschaffen oder für ihre Bedürfnisse umfunktionieren. Charaktere können auf ihren Streifzügen durch das Feenreich über diese Behausungen stolpern. Benutze die Tabelle Fey Abodes, um die Behausung einer Fey-Kreatur zufällig zu bestimmen, oder wähle eine Option, die für die betreffende Kreatur gut funktioniert.",
								{
									"type": "table",
									"caption": "Fey Abodes",
									"colLabels": [
										"d20",
										"Abode"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"A pagoda overgrown with flowering vines that beckon visitors with pleasing scents"
										],
										[
											"2",
											"A crooked stone tower that has a moon-like orb of light circling its rooftop, which causes the tower's shadow to move like a clock hand"
										],
										[
											"3",
											"A decrepit mansion that is partially sunk in the middle of a bog"
										],
										[
											"4",
											"A rocky hill shaped like a sleeping satyr, with its open mouth forming a cave entrance"
										],
										[
											"5",
											"A windmill that walks around on giant crow's feet"
										],
										[
											"6",
											"A crumbling keep on a small island in the middle of a mist-shrouded loch"
										],
										[
											"7",
											"An old farm overgrown with giant pumpkins"
										],
										[
											"8",
											"A treehouse built in the boughs of a treant"
										],
										[
											"9",
											"A tower that used to be the trunk of a giant {@condition petrified} tree, with rope bridges connecting it to the giant living trees that surround it"
										],
										[
											"10",
											"One or more houses in hollowed-out mushrooms"
										],
										[
											"11",
											"A gingerbread cottage with a frosting-covered roof, frosting icicles, chocolate doors, and gumdrop gardens"
										],
										[
											"12",
											"A musty, web-shrouded stone cottage surrounded by an orchard of awakened apple trees"
										],
										[
											"13",
											"A walking stone colossus with a tower for a head"
										],
										[
											"14",
											"A cave-riddled hill that walks around on giant stone feet"
										],
										[
											"15",
											"A walled garden filled with friendly critters, talking flowers, and grasping vines"
										],
										[
											"16",
											"A well-preserved elven tomb overgrown with moss, decorated with statues, and festooned with bird nests"
										],
										[
											"17",
											"A giant beaver's lodge"
										],
										[
											"18",
											"An inn or hostel carved into the foot of a hill"
										],
										[
											"19",
											"A dragon skull lying in the sand"
										],
										[
											"20",
											"One or more giant rusty helmets that serve as houses, surrounded by an ancient battlefield"
										]
									]
								}
							],
							"page": 11,
							"id": "01d"
						}
					],
					"page": 3,
					"id": "001"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Erstellen eines Archfeys",
			"entries": [
				"Erzfeen gehören zu den mächtigsten Wesen des Feenreichs. Bewusst oder unbewusst verwandeln sie ihre Feenreiche in Spiegelbilder ihrer Wünsche und komplexen Persönlichkeiten. Mächtige Erzfeen wie die Sommerkönigin und die Königin der Luft und der Dunkelheit herrschen über riesige Domänen, und ihr Einfluss ist so groß, dass sich ihre Höfe über die Grenzen ihrer Domänen der Wonne hinaus bis an die äußersten Enden der Feenwelt erstrecken. Andere, weniger bekannte Erzfeen herrschen über Domänen, die im Vergleich dazu winzig sind, aber nicht weniger wundersam.",
				{
					"type": "section",
					"name": "Wo soll man anfangen?",
					"entries": [
						"Die meisten Erzfeen sind uralte Kreaturen, und keine ist wie die andere. Wenn du einen Erzfeind erschaffst, solltest du dir ein paar gute Fragen stellen:",
						{
							"type": "list",
							"items": [
								"Unter welchen Umständen könnten Abenteurer dem Erzfeind begegnen?",
								"Steht der Erzfeind in irgendeiner Beziehung zum Sommerhof oder zum Gloaming Court?",
								"Welche Eigenschaften hat der Erzfeind? Wie sehen sie aus, was ist ihre Persönlichkeit und welche magischen Kräfte besitzen sie?"
							]
						},
						"Diese Fragen werden in den folgenden Abschnitten behandelt. Die Antworten werden Ihnen dabei helfen, den Bereich der Freude des Erzfeindes auszufüllen.",
						{
							"type": "entries",
							"name": "Die Begegnung mit dem Erzfeind",
							"entries": [
								"Überlege dir, wie und wann du erwartest, dass die Abenteurer deinem Erzfeind begegnen werden. Der Erzfeind könnte die Gruppe mit Hilfe von Illusionsmagie infiltrieren oder die Charaktere aus der Ferne ausspionieren, um ihre Absichten zu erkennen, bevor er sie konfrontiert. Der Erzfeind könnte die Charaktere mit einer Reihe von herausfordernden Begegnungen oder Rätseln auf die Probe stellen, bevor er sie für geeignet hält, sich in der Gegenwart des Erzfeindes zu sonnen. Umgekehrt kann es sein, dass der Erzfeind das Eindringen der Gruppe gar nicht bemerkt oder kein Interesse an den Charakteren zeigt. Ein schüchterner oder zurückgezogener Erzfey möchte vielleicht überhaupt nicht gestört werden.",
								"Wie und wann der Erzfeind den Weg der Abenteurer kreuzt, lässt sich durch die Beantwortung der folgenden Fragen bestimmen:",
								{
									"type": "list",
									"items": [
										"Geht der Erzfeind auf die Besucher zu oder meidet er sie?",
										"Wandert der Erzfeind durch sein Gebiet oder bleibt er lieber in seinem Versteck?",
										"Besucht der Erzfey andere Domänen? Ist er an der Politik der Höfe der Feen beteiligt?"
									]
								}
							],
							"page": 12,
							"id": "020"
						},
						{
							"type": "entries",
							"name": "Fee Hof-Allianzen",
							"entries": [
								"Die Sommerkönigin und die Königin der Luft der Finsternis sind so mächtig, dass andere Erzfeen meinen, es sei in ihrem Interesse, sich mit einer oder beiden zu verbünden. Wenn ein Erzfeind einer der beiden Königinnen die Treue schwört, erhält er das Privileg einer Audienz bei der Königin und die schwache Zusicherung, dass der Hof der Königin sich nicht in die Angelegenheiten des Erzfeindes oder seines Reiches einmischen wird.",
								"Erzfeen, die weder dem einen noch dem anderen Hof die Treue schwören, müssen damit rechnen, dass ihre Domänen von Spionen der Seelie oder der Unseelie überrannt werden oder sich mit den Domänen von Erzfeen überschneiden, die mit einer oder beiden Königinnen im Bunde stehen."
							],
							"page": 12,
							"id": "021"
						},
						{
							"type": "entries",
							"name": "Präsentation",
							"entries": [
								"Archfey haben eines gemeinsam: Sie sind alle Fee. Darüber hinaus sind ihre Eigenschaften sehr unterschiedlich. Um zufällig zu bestimmen, wie dein Erzfey aussieht, würfelst du auf der Tabelle \"Vorstellung des Erzfeys\".",
								{
									"type": "table",
									"caption": "Archfey's Presentation",
									"colLabels": [
										"d8",
										"Presentation"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"{@b Adorable.} The archfey has taken on the form of something adorable, such as an otter, a fawn, a sugar glider, a wombat, or a beautiful butterfly."
										],
										[
											"2",
											"{@b Ancient.} This archfey appears to be eons old. They might have gnarled skin like teakwood and long, gray hair that looks like elaborate lacework."
										],
										[
											"3",
											"{@b Bizarre.} This archfey looks like something from the realm of dreams. They could take on the appearance of a scintillating ball of light, a floating mask, or a whispering shadow."
										],
										[
											"4",
											"{@b Floral.} Flowers bloom from the archfey's fingertips, and their skin is covered in petals. Their body might have thorns, or they could have vine-like hair covered in sweet-smelling blossoms."
										],
										[
											"5",
											"{@b Fluid.} The archfey can change body type or transform from one creature into another."
										],
										[
											"6",
											"{@b Iridescent.} The archfey floats off the ground and gazes about with glowing eyes, their body surrounded by a nimbus of light and their skin sparkling like sunlight on water."
										],
										[
											"7",
											"{@b Metallic.} The archfey appears to be made of metal. Their face is an exquisitely crafted mask of mithral, silver, or gold, and their body is made of finely tooled metal etched with organic designs or cryptic symbols."
										],
										[
											"8",
											"{@b Monstrous.} This archfey has a monstrous form. For example, they might resemble an enormous spider, a hydra whose heads look like oversized elf heads with fangs, or any other horrific form you can imagine."
										]
									]
								}
							],
							"page": 12,
							"id": "022"
						},
						{
							"type": "entries",
							"name": "Persönlichkeit",
							"entries": [
								"Wenn du dich noch nicht für eine Persönlichkeit deines Erzfeindes entschieden hast, kannst du sie zufällig bestimmen, indem du auf der Persönlichkeitstabelle des Erzfeindes würfelst.",
								{
									"type": "table",
									"caption": "Archfey's Personality",
									"colLabels": [
										"d8",
										"Personality"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"{@b Benevolent.} The archfey welcomes all into their domain and does everything in their power to assist those who come to them in true friendship or grave need."
										],
										[
											"2",
											"{@b Covetous.} The archfey hoards things they consider valuable and uses spies to find more of what they covet. The archfey never leaves their lair for fear that their hoard might be plundered."
										],
										[
											"3",
											"{@b Imperious.} The archfey surrounds themself with a court of sycophants and expects visitors to grovel before them. Their mercy is rare, and their superiority complex is legendary."
										],
										[
											"4",
											"{@b Madcap.} The archfey loves to sing, dance, drink, wear silly masks, do cartwheels, and throw parties where everyone is free to cavort and revel how they wish."
										],
										[
											"5",
											"{@b Mercurial.} The archfey has two personalities (choose two other personalities from this table). They shift back and forth between these personalities at certain times or when certain conditions are met."
										],
										[
											"6",
											"{@b Mischievous.} The archfey is a trickster who likes to confound and frustrate visitors to their domain and who surrounds themself with sly creatures such as boggles, pixies, foxes, magpies, and crows."
										],
										[
											"7",
											"{@b Reclusive.} The archfey prefers to be left alone and seldom, if ever, leaves their domain. They might adopt disguises or turn {@condition invisible} when they travel, and they might use magic to conceal their lair."
										],
										[
											"8",
											"{@b Wild.} The archfey has the demeanor of a wild animal and shuns the trappings of society."
										]
									]
								}
							],
							"page": 13,
							"id": "023"
						},
						{
							"type": "entries",
							"name": "Obsessionen",
							"entries": [
								"Besessenheit ist unter Erzfeinden weit verbreitet. Ein Erzfeind könnte von einem Bild von sich selbst besessen sein und Tage, Monate oder Jahre damit verbringen, es anzustarren. Ein Erzfeind könnte von einer empfundenen Ungerechtigkeit besessen sein und unermüdlich daran arbeiten, sie zu korrigieren. Ein Archfey könnte von seiner Eichelsammlung besessen sein und glauben, dass die Eicheln Schlüssel sind, die die Geheimnisse des Multiversums entschlüsseln.",
								"Wenn du möchtest, dass dein Erzfeind eine Besessenheit hat, kannst du sie zufällig bestimmen, indem du auf der Tabelle Erzfeindliche Besessenheit würfelst.",
								{
									"type": "table",
									"caption": "Archfey Obsession",
									"colLabels": [
										"d8",
										"Obsession"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"{@b Beauty.} The archfey does everything in their power to rid their domain of that which they consider ugly. What they consider beautiful is not always clear, however."
										],
										[
											"2",
											"{@b Color.} This archfey is obsessed with a particular color and puts their subjects to work making sure the archfey's favorite color is predominant. Wearing another color in the domain could be seen as laughable, obnoxious, or downright rude."
										],
										[
											"3",
											"{@b Etiquette.} The rules in the archfey's domain change as they learn about some new custom that is popular in the Summer Court. The archfey requires all creatures in their domain to respect the new rules of etiquette."
										],
										[
											"4",
											"{@b Magic.} Magic in all its forms fascinates the archfey. They collect magic items and spellbooks, and they enjoy seeing demonstrations of magic from visitors."
										],
										[
											"5",
											"Material {@b Plane.} The archfey is obsessed with creatures and objects from the Material Plane. There is a scent, an energy, and a uniqueness to them that fascinates the archfey."
										],
										[
											"6",
											"{@b Monsters.} The archfey has a menagerie of monsters and is obsessed with finding marvelous new creatures to add to its collection."
										],
										[
											"7",
											"Rule of {@b Three.} The archfey is obsessed with the Rule of Three. They look for patterns, deeper meanings, and ill omens in things that occur in threes. The archfey's obsession is reflected throughout their domain, where things seem to naturally come in threes."
										],
										[
											"8",
											"{@b Stories.} The archfey wants nothing more than to listen to stories told by creatures from faraway places. They love to gather lore so they can build their own internal world of imagination or transform their domain with ideas from other worlds. Their lair is festooned with books, which give the archfey inspiration."
										]
									]
								}
							],
							"page": 13,
							"id": "024"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/DoD/006.webp"
							},
							"title": "A centaur guards an archfey's palace.",
							"width": 1240,
							"height": 824,
							"credit": "Craig J Spearing"
						},
						{
							"type": "entries",
							"name": "Unterschrift Magie",
							"entries": [
								"Fast jeder Erzfey hat eine besondere magische Kraft, die mit seinem Aussehen oder seiner Persönlichkeit zusammenhängt. Ein metallischer Erzfey hat zum Beispiel die Kraft, Metall zu verätzen oder zu erhitzen, während ein verrückter Erzfey wilde magische Effekte hervorrufen kann, ähnlich denen, die in der {@table Wild Magic Surge|PHB}-Tabelle im Abschnitt \"Zauberer\" des Spielerhandbuchs beschrieben sind. Die Tabelle Signaturmagie bietet einige weitere Möglichkeiten.",
								{
									"type": "table",
									"caption": "Signature Magic",
									"colLabels": [
										"d8",
										"Magic"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"{@b Arcane Antlers.} The archfey has antlers made of metal, crystal, bone, or some other substance, which allow the archfey to raise the dead. They shed their antlers and grow new ones every hundred years, prompting thieves to sneak into the domain to acquire the shed antlers."
										],
										[
											"2",
											"{@b Compelling Voice.} The archfey has a magical voice that can charm creatures of a certain type (such as Beasts or Fey). This voice might be as soft as a whisper or loud like thunder."
										],
										[
											"3",
											"{@b Dreamwalk.} When they sleep, the archfey projects a ghost-like version of themself that can leave their body and go anywhere in their domain."
										],
										[
											"4",
											"{@b Hand of Knowing.} One of the archfey's hands blurs as though it were in multiple places at once. The archfey can learn the entire history of a creature or object by touching it with that hand."
										],
										[
											"5",
											"{@b Health Aura.} The archfey's presence rids creatures and vegetation of disease. Healthy vegetation yields an overabundance of flowers and fruit."
										],
										[
											"6",
											"{@b Scrying Eye.} This archfey has an ornately crafted, removable eye that has the power of {@sense truesight} (as described in the Monster Manual). The archfey can see through this orb at all times. If the detached eye is destroyed, it rematerializes undamaged in the archfey's empty eye socket."
										],
										[
											"7",
											"{@b Simulacra.} The archfey can make magical copies of themself and other creatures. These simulacra are similar to those created by the {@spell simulacrum} spell."
										],
										[
											"8",
											"{@b Time Distortion.} For each minute spent in the archfey's presence, an hour passes elsewhere."
										]
									]
								}
							],
							"page": 14,
							"id": "025"
						},
						{
							"type": "entries",
							"name": "Magische Geschenke",
							"entries": [
								"Einige Erzfeen haben die Macht, denjenigen, die sie für würdig erachten, magische Geschenke zu machen. Ein Geschenk kann alles sein, von einem Schmuckstück, das sicheren Durchgang durch das Gebiet des Erzfeys gewährt, bis hin zu einem magischen Gegenstand, mit dem man ein mächtiges Monster besiegen kann. Als DM entscheidest du, ob ein solches Geschenk gerechtfertigt ist. Um zufällig zu bestimmen, welche Art von Geschenk dein Erzfeind einem Charakter machen könnte, würfle auf der Tabelle Magische Geschenke.",
								{
									"type": "table",
									"caption": "Magical Gifts",
									"colLabels": [
										"d8",
										"Gift"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"{@b Charm.} The archfey bestows a charm of the DM's choice (see \"Supernatural Gifts\" in the Dungeon Master's Guide)."
										],
										[
											"2",
											"{@b Guide.} The archfey summons a magical guide that takes the form of a faerie dragon, a sprite, or some other creature. The guide is a harmless figment that can't be damaged, and it knows its way around the Feywild. It can't leave the Feywild and disappears after eight days."
										],
										[
											"3",
											"{@b Lore.} With a touch, the archfey magically imparts useful knowledge about a particular subject of the archfey's choice. This knowledge might be permanent, or it might fade over time."
										],
										[
											"4",
											"Magic {@b Item.} The archfey bestows a useful magic item (such as a crystal ball or an oathbow) but warns that the item will vanish after a specified period of time, which it does."
										],
										[
											"5",
											"{@b Refuge.} The archfey creates a wooded glen, a dome of brambles, a silken cocoon, or some other kind of refuge. Creatures hostile toward the gift's recipient can't enter this refuge without the recipient's consent. After a specified period of time, the refuge vanishes."
										],
										[
											"6",
											"{@b Resurrection.} The archfey offers one free casting of the {@spell true resurrection} spell, which they can cast as an action without material components once per century."
										],
										[
											"7",
											"{@b Training.} With a touch, the archfey grants the benefit of months of special training (see \"Marks of Prestige\" in the Dungeon Master's Guide for different benefits of training)."
										],
										[
											"8",
											"{@b Transformation.} The archfey offers one free casting of the {@spell true polymorph} spell, which they can cast without material components. The spell's effect can be made permanent, if you wish."
										]
									]
								}
							],
							"page": 15,
							"id": "026"
						}
					],
					"page": 12,
					"id": "01f"
				},
				{
					"type": "section",
					"name": "Statistik von Archfey",
					"entries": [
						"Wenn deine Kampagne einen Erzfeind beinhaltet, gegen den die Charaktere am Ende kämpfen könnten, erstelle einen Statutenblock für den Erzfeind oder ändere den Statutenblock einer anderen Kreatur, um ihn deinen Bedürfnissen anzupassen. Das Dungeon Master's Guide enthält eine Anleitung zum Ändern bestehender Werteblöcke.",
						"Alternativ kannst du auch einen Stat-Block mit CR 5 oder höher wählen, der einen der folgenden Kreaturentypen hat: Bestie, Elementar, Fee, Riese, Humanoid oder Pflanze. Ändere den Typ der Kreatur in Fee, erhöhe ihre Intelligenz auf mindestens 10 (+0) und gib ihr zwei Sprachen, falls sie keine Sprachen spricht. Gib der Kreatur außerdem eine oder beide der folgenden Eigenschaften:",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Fee Wiedergeburt",
											"entries": [
												"Stirbt der Erzfeind in seiner Domäne der Wonne, erwacht er mit all seinen Trefferpunkten {@dice 1d4} Tage später an einem sicheren Ort in dieser Domäne wieder."
											],
											"page": 15,
											"id": "02a"
										},
										{
											"type": "entries",
											"name": "Legendäre Widerstandsfähigkeit (3/Tag)",
											"entries": [
												"Misslingt dem Erzfeind ein Rettungswurf, kann er stattdessen einen erfolgreichen Rettungswurf wählen."
											],
											"page": 15,
											"id": "02b"
										}
									],
									"id": "029"
								}
							],
							"id": "028"
						}
					],
					"page": 15,
					"id": "027"
				}
			],
			"page": 12,
			"id": "01e"
		},
		{
			"type": "section",
			"name": "Einen Bereich des Vergnügens schaffen",
			"entries": [
				"Sobald dein Erzfeind ausgearbeitet ist, kannst du die Domäne der Wonne erschaffen, die ihm als Heimat im Feenreich dient. Im Allgemeinen ist die Größe einer Domäne der Wonne ein guter Indikator für die Macht eines Erzfeindes, aber die Domäne eines Erzfeindes kann so groß oder so klein sein, wie du es möchtest.",
				{
					"type": "section",
					"name": "Geografische Merkmale",
					"entries": [
						"Eine kleine Domäne der Freude hat vielleicht nur ein einziges herausragendes geografisches Merkmal, das du zufällig durch Würfeln auf der Tabelle der geografischen Merkmale bestimmen kannst. Eine große Domäne der Freude kann mehrere geografische Merkmale haben, die man durch mehrmaliges Würfeln auf der Tabelle bestimmen kann.",
						{
							"type": "table",
							"caption": "Geographical Features",
							"colLabels": [
								"d8",
								"Feature"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"A colossal, gnarled tree, its trunk riddled with passageways, halls, chambers, and staircases"
								],
								[
									"2",
									"A valley filled with grassy meadows and groves of trees along a running river, nestled between two snow-capped mountains that look like the points of a crescent moon"
								],
								[
									"3",
									"A crystal castle that sings in sunlight or moonlight"
								],
								[
									"4",
									"A vast thicket of thick roots, thorny vines, and sinuous creepers that weave together to form long tunnels, grand hallways, and enormous domes"
								],
								[
									"5",
									"A complex of caves connected by passageways formed by Fey magic to create grand galleries and soaring vaults"
								],
								[
									"6",
									"Rolling farmland that yields healthy, bountiful produce of amazing size"
								],
								[
									"7",
									"A forest of tower-sized mushrooms, or a forest of tiny mushrooms that characters must shrink down to explore"
								],
								[
									"8",
									"An island that is actually a colossal sleeping turtle"
								]
							]
						}
					],
					"page": 16,
					"id": "02d"
				},
				{
					"type": "section",
					"name": "Bereich Thema",
					"entries": [
						"Eine Domäne des Entzückens kann ein vorherrschendes Thema haben, das du zufällig durch Würfeln auf der Domänenthementabelle bestimmen kannst.",
						{
							"type": "table",
							"caption": "Domain Theme",
							"colLabels": [
								"d8",
								"Theme"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"{@b Adversarial.} Adversarial personalities are common here, even among the local wildlife. Animated trees swat at passersby, sentient flowers scoff and sneer, and local Fey are grumpy and uncooperative."
								],
								[
									"2",
									"{@b Crystalline.} This domain contains a profusion of crystal formations and outgrowths, as well as structures and trees made of crystal. Some of the crystals might generate light, music, or both."
								],
								[
									"3",
									"{@b Gloomy.} Everything here has a gloomy cast. Tree branches look like skeletal fingers, night creatures slink and flutter about, and skull-like faces appear on plants, stones, and sprites' wings."
								],
								[
									"4",
									"{@b Inquisitive.} Creatures in this domain are nosy and hungry for gossip. Animated trees use their branches to pick through backpacks when travelers aren't looking; pixies spy on strangers; and birds eavesdrop on conversations, repeating what they've heard to their masters."
								],
								[
									"5",
									"{@b Kaleidoscopic.} This domain is a riot of everchanging colors. Plants come in a dazzling array of colors, flowers change color to suit the prevailing mood, and Fey wear costumes of scintillating hues."
								],
								[
									"6",
									"{@b Lackadaisical.} The creatures here are easygoing. No one is in a hurry, and no task is greeted with a sense of urgency."
								],
								[
									"7",
									"{@b Musical.} This domain abounds with music. Frogs, toads, and insects break into multipart harmonies that sometimes crescendo into a symphonic rapture of melodious tweets, trills, chirps, and whistles. Fey in this domain are just as musically inclined."
								],
								[
									"8",
									"{@b Poisonous.} Almost every plant here has spines or thorns that cause anything from itchy welts to damage or out-of-body experiences. Other sources of poison might be present as well (for example, toxic bogs or giant, poisonous Beasts)."
								]
							]
						}
					],
					"page": 16,
					"id": "02e"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/DoD/007.webp"
					},
					"title": "An intrepid gnome adventurer traverses a moonlit stream while scowling flowers look on.",
					"width": 1239,
					"height": 809,
					"credit": "Mark Behm"
				},
				{
					"type": "section",
					"name": "Kommend und gehend",
					"entries": [
						"Reisende, die keinen Zugang zu {@spell plane shift}-Zaubern oder ähnlicher Magie haben, müssen sich auf andere Mittel verlassen, um in und aus einer Domäne der Wonne zu reisen. Feenkreuzungen sind die gebräuchlichste Art des Transits zwischen der Materiellen Dimension und dem Feenreich; weitere Informationen dazu finden sich im Dungeon Master's Guide.",
						"Ein Erzfeudalherr kennt in der Regel alle Fey-Kreuzungen, die es Kreaturen ermöglichen, das Gebiet des Erzfeudalherrn zu betreten und zu verlassen, und kann diese Fey-Kreuzungen schützen oder sie unbewacht lassen. Manche Fey-Kreuzungen funktionieren nur zu bestimmten Zeiten oder wenn bestimmte Bedingungen erfüllt sind. Die Tabelle der Fey-Kreuzungen erlaubt es dir, die Eigenschaften einer Fey-Kreuzung, die den Durchgang zu und von einer Domäne der Wonne erlaubt, zufällig zu bestimmen. Ihr Reich der Freude kann so viele oder so wenige Fey-Kreuzungen haben, wie Sie möchten, und sie müssen nicht alle gleich aussehen oder funktionieren.",
						"Die geografischen Gegebenheiten auf der einen Seite einer Fey-Kreuzung neigen dazu, denen auf der anderen Seite zu ähneln, und zwar so sehr, dass manche Reisende gar nicht merken, dass sie eine Dimension der Existenz verlassen und eine andere betreten haben. Wenn man zum Beispiel in einer Höhle auf einen Feenübergang stößt, kann eine ähnliche Höhle auf der anderen Seite des Feenübergangs liegen, so als ob die Höhlen ein nahezu perfektes Spiegelbild der anderen wären.",
						{
							"type": "table",
							"caption": "Fey Crossings",
							"colLabels": [
								"d8",
								"Fey Crossing"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"{@b Altar.} This stone altar might be found atop a lonely plateau, behind a waterfall, inside a cave, or in some other remote location. When certain stars align and the proper ritual is performed, the fey crossing appears as a portal above the altar."
								],
								[
									"2",
									"{@b Crystal Cave.} This cave is filled with natural crystalline formations and resembles a glittering cathedral. When moonlight shines into the cave at night, it causes a shimmering pool or spring in the center of the cave to transform into a fey crossing."
								],
								[
									"3",
									"{@b Hollow Tree.} The fey crossing lies within the hollow interior of an enormous tree. The crossing is open to anyone who carries a leaf or acorn from the tree."
								],
								[
									"4",
									"{@b Maze.} The fey crossing lies at the center of a maze that might change configuration from time to time. To use the crossing, one must walk or run from the maze's entrance to its center. Creatures who circumvent the maze using magic or flight find themselves unable to use the crossing."
								],
								[
									"5",
									"{@b Mushroom Circle.} This fey crossing appears as a circle of mushrooms. The size of the mushrooms and the width of the circle can vary, but activating the fey crossing requires that a particular act be performed inside it or a particular object or creature be present."
								],
								[
									"6",
									"{@b Ruined Tower.} The ruins of an ancient elven tower house a fey crossing. For three nights each year, a ghostly image of the intact tower appears above the ruined foundation, during which time the fey crossing appears as a shimmering doorway that creatures can pass through."
								],
								[
									"7",
									"{@b Stone Bridge.} A Fey creature hides under this ancient stone bridge. In exchange for treasure or some other gift, this Fey can use its innate magic to create a portal atop the bridge that serves as a fey crossing."
								],
								[
									"8",
									"{@b Stone Circle.} This circle of stone megaliths contains a fey crossing that is active during equinoxes and solstices."
								]
							]
						}
					],
					"page": 17,
					"id": "02f"
				},
				{
					"type": "section",
					"name": "Reisen in der Domäne",
					"entries": [
						"Besucher einer Domäne des Entzückens sind oft verwirrt von der Macht des Feenreichs, Entfernung, Zeit und Realität zu verzerren. Ein Reisender sieht vielleicht eine Bergkuppe, die eine Meile entfernt zu sein scheint, und marschiert darauf zu, nur um festzustellen, dass die Bergkuppe immer weiter weg ist. Ebenso könnte ein Wanderer, der nach dem Weg fragt, gesagt bekommen, er solle einem bestimmten Pfad folgen, nur um dann festzustellen, dass der Pfad seinen Verlauf je nach der Stimmung derjenigen, die ihn begehen, ändert. Die Feststellung, wie weit man in einer bestimmten Zeitspanne gereist ist, kann einem den Kopf verdrehen.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/DoD/008.webp"
							},
							"title": "One never knows where a \"shortcut\" through the Feywild might lead.",
							"width": 1241,
							"height": 808,
							"credit": "Ned Rogers"
						},
						{
							"type": "entries",
							"name": "Magische Abkürzungen",
							"entries": [
								"Domänenbewohner und Führer kennen einige Tricks, um sich in einer Domäne der Freude zurechtzufinden, einschließlich magischer Abkürzungen. Eine Abkürzung kann auch durch Zufall gefunden oder auf andere Weise erlernt werden. So kann ein Reisender zum Beispiel aus einem lebhaften Traum oder einer Trance mit dem Wissen um eine Abkürzung erwachen, die nach einer Stunde aus dem Gedächtnis verschwindet.",
								"Um eine magische Abkürzung zu nutzen, muss man 1 Minute lang eine Routine ausführen; die Tabelle mit den Abkürzungsroutinen enthält Beispiele. Am Ende dieser Routine befinden sich der Darsteller und alle mit ihm reisenden Kreaturen näher an ihrem Ziel. Wie viel näher, bleibt dem DM überlassen, aber eine Abkürzungsroutine verkürzt die Reisezeit zum Zielort normalerweise um mindestens die Hälfte.",
								"Eine Abkürzungsroutine ermöglicht eine sichere, schnelle Reise von einem Ort im Feenreich zu einem bestimmten Ziel im Feenreich, und das ist alles. Sie kann zum Beispiel die Reise vom Rand des Reiches eines Erzfeindes zum Eingang seiner Höhle beschleunigen, aber nicht umgekehrt, und sie würde die Reisezeit zu anderen Orten im Reich nicht verkürzen.",
								{
									"type": "table",
									"caption": "Shortcut Routines",
									"colLabels": [
										"d8",
										"Routine"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Picking petals from a flower while walking toward a beckoning sunset"
										],
										[
											"2",
											"Playing \"Ode to the Summer Queen\" on a {@item lute|PHB} while skipping counterclockwise around a tree"
										],
										[
											"3",
											"Eating a mushroom while gazing at one's own reflection in a clear pool or stream of water"
										],
										[
											"4",
											"Doing a headstand in a ring of stones"
										],
										[
											"5",
											"Staring at firelight while playing a {@item flute|PHB} or singing about a fond memory"
										],
										[
											"6",
											"Sitting by a creek while lost in childlike wonder"
										],
										[
											"7",
											"Whistling a tune while walking backward"
										],
										[
											"8",
											"Holding hands and dancing around a tree at twilight"
										]
									]
								}
							],
							"page": 18,
							"id": "031"
						}
					],
					"page": 18,
					"id": "030"
				},
				{
					"type": "section",
					"name": "Drama",
					"entries": [
						"Sie können Ihren Bereich der Freude zum Leben erwecken, indem Sie ein Drama hinzufügen. Wenn die Charaktere auftauchen, können sie in dieses Drama hineingezogen werden, vielleicht sogar in eine Intrige verwickelt werden. Das Drama kann alles sein, von einem kleinen Streit zwischen Fey-Siedlungen bis hin zu einem ausgewachsenen Einfall der Fomorianer. Um einen würdigen Konflikt zu bestimmen, kannst du auf der Tabelle Domänendrama würfeln oder einen Eintrag wählen, der dir gefällt.",
						{
							"type": "table",
							"caption": "Domain Drama",
							"colLabels": [
								"d8",
								"Drama"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"A cherished object or favorite pet belonging to the domain's archfey ruler has gone missing."
								],
								[
									"2",
									"Fomorians (or other hostile creatures) have emerged from a cave and are causing a ruckus."
								],
								[
									"3",
									"The domain's archfey ruler recently turned down an invitation to the Gloaming Court, offending the Queen of Air and Darkness, whose spies are now sowing discord throughout the domain."
								],
								[
									"4",
									"The domain's archfey has fallen into a magical slumber. Others are looking for someone they can trust to find a way to awaken the archfey."
								],
								[
									"5",
									"The vegetation is sick in part of the domain, and the contagion is spreading. The domain's archfey needs help finding the cause of the sickness."
								],
								[
									"6",
									"Part of the domain overlaps the domain of another archfey, and the Fey living in that region are tired of answering to two masters. They won't be happy until one archfey yields to the other."
								],
								[
									"7",
									"A sleeping knight in silver plate mail bearing no distinguishing symbols has been discovered in a hollow tree trunk. Local Fey wonder who she is and if they should revive her or not."
								],
								[
									"8",
									"An arranged wedding was supposed to unite two feuding villages, but one of the grooms has disappeared. Everyone is searching for him in the hope that the wedding will take place, bringing peace to the domain."
								]
							]
						}
					],
					"page": 19,
					"id": "032"
				},
				{
					"type": "section",
					"name": "Seltsame Magie",
					"entries": [
						"Magische Kräfte, seltsame Eindringlinge und tragische Ereignisse können eine kleinere Region innerhalb einer Domäne des Entzückens verändern. Während die Flora, Fauna, Strukturen und Bewohner unberührt bleiben, nimmt der Charakter der Region neue Eigenschaften an.",
						"Wenn ihr eine solche Region einbeziehen wollt, würfelt auf der Tabelle für seltsame magische Effekte, um ihre Auswirkungen zu bestimmen, oder wählt einen Eintrag, der euch gefällt. Diese Effekte treten auf, wann immer du willst, zu dem Zeitpunkt, den jede Beschreibung vorschlägt, oder unter einem oder mehreren der folgenden Umstände:",
						{
							"type": "list",
							"items": [
								"Kurz nachdem die Partei zum ersten Mal die Region betreten hat",
								"Wenn eine Kreatur mehr als die Hälfte ihrer Trefferpunkte verliert",
								"Wenn eine Kreatur einen Zauber der Stufe 1 oder höher wirkt",
								"Wenn eine Kreatur einen magischen Gegenstand aktiviert",
								"Wenn ein Lebewesen ein außergewöhnlich lautes Geräusch macht oder auf andere Weise Aufmerksamkeit erregt",
								"Wenn die Gruppe mindestens 30 Minuten in der gleichen Region verbringt"
							]
						},
						{
							"type": "table",
							"caption": "Weird Magic Effects",
							"colLabels": [
								"d8",
								"Effect"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Time visibly moves more quickly outside the region than inside it. For every minute the party spends inside the region, one hour passes outside the region."
								],
								[
									"2",
									"Flowers not only are abundant in the region but also have faces and limited sentience, allowing them to communicate with creatures in the Elvish and Sylvan tongues. They know what has transpired in the region within the past day and happilyshare this information."
								],
								[
									"3",
									"Each character in the region gains the benefit of a {@spell barkskin} spell that lasts for 8 hours."
								],
								[
									"4",
									"Each character who spends 1 hour in the region undergoes a magical transformation, gaining fur, a tail, and large ears reminiscent of a donkey's, goat's, or llama's. This effect ends on a character {@dice 3d8} hours after the character leaves the region. Any magic that ends a curse also restores the character's normal appearance."
								],
								[
									"5",
									"Harmless fireflies gather and flit around one character in the region, sharing that character's space for 1 hour. The fireflies generate bright light out to a range of 10 feet and dim light for an additional 10 feet. While surrounded by the fireflies, the character feels a profound sense of purpose and gains the benefit of the {@spell bless} spell."
								],
								[
									"6",
									"Creatures in the region can't leave it and find themselves covering the same ground over and over. By the time they realize this, {@dice 3d8} hours have passed, during which they have made no progress in their effort to leave. The effect then ends."
								],
								[
									"7",
									"One character in the region sees a wide, grinning mouth that floats in midair, 10 feet away from them. No other creature can see the grinning mouth. In a language the character understands, the mouth says, \"I'll answer three questions you put to me. Noes and yesses, I promise thee.\" The character can ask it three questions as if using the {@spell commune} spell."
								],
								[
									"8",
									"One character in the region triggers a wild magic effect that is determined by rolling on the {@table Wild Magic Surge|PHB} table in the \"Sorcerer\" section of the Player's Handbook. If the effect duplicates a spell, the character's spellcasting ability for that spell is Charisma."
								]
							]
						},
						{
							"type": "inset",
							"name": "Erweckte Bestien",
							"entries": [
								"Erweckte Bestien (Bestien, die die Vorteile eines {@spell awaken} Zaubers erhalten haben) sind im Feenreich weit verbreitet, wo sie oft als Spione und Begleiter dienen."
							],
							"page": 20,
							"id": "034"
						}
					],
					"page": 19,
					"id": "033"
				},
				{
					"type": "section",
					"name": "Domänenbewohner",
					"entries": [
						"Die Tabelle der Kreaturen des Feenreichs kann dir helfen, eine Domäne des Entzückens zu bevölkern. Statutenblöcke für die aufgelisteten Kreaturen erscheinen in den {@book Monster Manual|MM} oder {@adventure The Wild Beyond the Witchlight|WBtW}.",
						"Nur weil eine Kreatur nicht auf der Tabelle der Feenreiche auftaucht, bedeutet das nicht, dass sie nicht in einer Domäne des Entzückens auftauchen kann. Jede D&D-Kreatur kann ihren Weg ins Feenreich finden, und manchmal macht es Spaß, die Spieler mit Kreaturen zu überraschen, die ihre Charaktere nicht im Feenreich erwarten würden, wie zum Beispiel eine Bande von Githyanki oder ein Vampir.",
						{
							"type": "table",
							"caption": "Feywild Creatures",
							"colLabels": [
								"CR",
								"Creatures"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"0",
									"{@creature Awakened shrub}, {@creature baboon}, {@creature badger}, {@creature campestri|WBtW}, {@creature cat}, {@creature crab}, {@creature deer}, {@creature eagle}, {@creature frog}, {@creature giant fire beetle}, {@creature goat}, {@creature hawk}, {@creature hyena}, {@creature jackal}, {@creature lizard}, {@creature myconid sprout}, {@creature octopus}, {@creature owl}, {@creature rat}, {@creature raven}, {@creature scorpion}, {@creature sea horse}, {@creature shrieker}, {@creature spider}, {@creature vulture}, {@creature weasel}"
								],
								[
									"1/8",
									"{@creature Bandit}, {@creature blood hawk}, {@creature boggle|vgm}, {@creature brigganock|WBtW}, {@creature camel}, {@creature displacer beast kitten|WBtW}, {@creature flying snake}, {@creature giant crab}, {@creature giant rat}, {@creature giant weasel}, {@creature guard}, {@creature harengon brigand|WBtW}, {@creature mastiff}, {@creature merfolk}, {@creature mule}, {@creature poisonous snake}, {@creature pony}, {@creature stirge}, {@creature twig blight}"
								],
								[
									"1/4",
									"{@creature Blink dog}, {@creature boar}, {@creature bullywug}, {@creature constrictor snake}, {@creature draft horse}, {@creature drow}, {@creature elk}, {@creature flying sword}, {@creature giant badger}, giant crane ({@creature pteranodon}), {@creature giant frog}, {@creature giant lizard}, {@creature giant owl}, {@creature giant poisonous snake}, {@creature giant snail|WBtW}, {@creature giant wolf spider}, {@creature goblin}, {@creature harengon sniper|WBtW}, {@creature needle blight}, {@creature panther}, {@creature pixie}, {@creature pseudodragon}, {@creature riding horse}, {@creature sprite}, {@creature swarm of ravens}, {@creature violet fungus}, {@creature wolf}"
								],
								[
									"1/2",
									"{@creature Ape}, {@creature black bear}, {@creature cockatrice}, {@creature crocodile}, {@creature darkling|vgm}, {@creature giant dragonfly|WBtW}, {@creature giant goat}, {@creature giant sea horse}, {@creature giant wasp}, {@creature hobgoblin}, {@creature myconid adult}, {@creature satyr}, {@creature scout}, {@creature swarm of insects}, {@creature vine blight}, {@creature warhorse}, {@creature worg}"
								],
								[
									"1",
									"{@creature Animated armor}, {@creature brown bear}, {@creature bugbear}, {@creature dryad}, {@creature faerie dragon (red)||faerie dragon (young)}, {@creature giant eagle}, {@creature giant hyena}, {@creature giant octopus}, {@creature giant spider}, {@creature giant toad}, {@creature giant vulture}, {@creature goblin boss}, {@creature half-ogre (ogrillon)||half-ogre}, {@creature harpy}, {@creature hippogriff}, {@creature lion}, {@creature quickling|vgm}, {@creature scarecrow}, {@creature spy}, {@creature swarm of campestris|WBtW}, {@creature tiger}"
								],
								[
									"2",
									"{@creature Awakened tree}, {@creature bandit captain}, {@creature berserker}, {@creature centaur}, {@creature darkling elder|vgm}, {@creature druid}, {@creature ettercap}, {@creature faerie dragon (violet)||faerie dragon (old)}, {@creature giant boar}, {@creature giant constrictor snake}, {@creature giant elk}, {@creature griffon}, {@creature merrow}, {@creature myconid sovereign}, {@creature ogre}, {@creature peryton}, {@creature sea hag}, {@creature swarm of poisonous snakes}, {@creature treant sapling|WBtW}, {@creature will-o'-wisp}"
								],
								[
									"3",
									"{@creature Basilisk}, {@creature bugbear chief}, {@creature bullywug knight|WBtW}, {@creature bullywug royal|GoS}, {@creature displacer beast}, {@creature giant scorpion}, {@creature green hag}, {@creature hobgoblin captain}, {@creature knight}, {@creature manticore}, {@creature minotaur}, {@creature owlbear}, {@creature phase spider}, {@creature redcap|vgm}, {@creature veteran}, {@creature water weird}, {@creature winter wolf}, {@creature yeti}"
								],
								[
									"4",
									"{@creature Banshee}, {@creature elephant}, {@creature ettin}, {@creature sea hag} (in coven)"
								],
								[
									"5",
									"{@creature Bulette}, {@creature drow elite warrior}, {@creature giant crocodile}, {@creature giant shark}, {@creature gorgon}, {@creature green hag} (in coven), {@creature hill giant}, {@creature shambling mound}, {@creature troll}, {@creature unicorn}"
								],
								[
									"6",
									"{@creature Chimera}, {@creature cyclops}, {@creature galeb duhr}, {@creature hobgoblin warlord}, {@creature mage}, {@creature mammoth}, {@creature medusa}, {@creature wyvern}"
								],
								[
									"7",
									"{@creature Drow mage}, {@creature giant ape}, {@creature korred|vgm}, {@creature oni}, {@creature stone giant}, {@creature tree blight|cos}"
								],
								[
									"8",
									"{@creature Fomorian}, {@creature frost giant}, {@creature hydra}"
								],
								[
									"9",
									"{@creature Abominable yeti}, {@creature cloud giant}, {@creature fire giant}, {@creature treant}"
								],
								[
									"11",
									"{@creature Behir}, {@creature roc}"
								],
								[
									"12",
									"{@creature Archmage}"
								],
								[
									"13",
									"{@creature Jabberwock|WBtW}, {@creature storm giant}"
								],
								[
									"17",
									"{@creature Dragon turtle}"
								]
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/DoD/009.webp"
							},
							"title": "A boggle uses its innate magic to pluck a vial from a crone's belt.",
							"width": 1239,
							"height": 804,
							"credit": "Helder Almeida"
						},
						{
							"type": "entries",
							"name": "Bereich Besucher",
							"entries": [
								"Bei der Erkundung einer Domäne können die Charaktere auf andere Besucher treffen, darunter Freunde und Feinde des Erzfeindes der Domäne, Planarreisende und verlorene Seelen, die versuchen, einen Weg nach Hause zu finden. Benutze die Tabelle Domänenbesucher, um Begegnungen mit solchen Leuten zu erzeugen.",
								{
									"type": "table",
									"caption": "Domain Visitors",
									"colLabels": [
										"d8",
										"Visitor"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"A ranger (use the {@creature scout} stat block) searching for a missing companion, lover, or long-lost ancestor"
										],
										[
											"2",
											"A {@creature druid} searching for herbs, mushrooms, or seeds found only in the Feywild"
										],
										[
											"3",
											"A {@creature mage} or an {@creature archmage} who wants to serve the Summer Queen or the Queen of Air and Darkness but doesn't know how or where to find her"
										],
										[
											"4",
											"An elf (use the {@creature noble} stat block) from the Material Plane who is researching their Fey ancestry"
										],
										[
											"5",
											"A hunter (use the {@creature gladiator} or {@creature scout} stat block) who was lured into the Feywild by their prey"
										],
										[
											"6",
											"A {@creature githzerai zerth} studying the chaotic energy of the Feywild and the magic of Fey creatures"
										],
										[
											"7",
											"A would-be warlock (use the {@creature cultist} or {@creature cult fanatic} stat block) seeking an audience with the domain's archfey in the hope of gaining its patronage"
										],
										[
											"8",
											"A friendly {@creature arcanaloth} using {@spell alter self} spells to assume Humanoid form as it searches the Feywild for one of the Books of Keeping"
										]
									]
								}
							],
							"page": 21,
							"id": "036"
						}
					],
					"page": 20,
					"id": "035"
				}
			],
			"page": 16,
			"id": "02c"
		},
		{
			"type": "section",
			"page": 22,
			"name": "Alles zusammenfügen",
			"entries": [
				"{@creature Yarnspinner|DoD} ist ein Erzfeind, der mit Hilfe der Tabellen in Teil 2 erstellt wurde. Seine Domäne, Fablerise, wurde mit Hilfe der Tabellen in Teil 3 ausgearbeitet. Fablerise ist eine kleine Domäne der Wonne - etwa drei Quadratmeilen groß, eingebettet in einen Wald namens Thither, der Teil einer viel größeren Domäne der Wonne namens Prismeer ist. {@creature Yarnspinner|DoD} ist erst vor kurzem in Thither angekommen und weiß nicht, dass er in das Gebiet eines anderen Erzfeindes eindringt (weitere Informationen über Prismeer und den Herrscher des Erzfeindes findest du unter Die Wildnis jenseits des Hexenlichts).",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/DoD/010.webp"
					},
					"title": "{@creature Yarnspinner|DoD} is an archfey who loves to tell stories.",
					"width": 1240,
					"height": 1637
				}
			],
			"id": "037"
		},
		{
			"type": "section",
			"page": 24,
			"name": "Abenteuer-Hilfsmittel",
			"entries": [
				"Auf den folgenden Seiten finden Sie die Anhänge {@adventure D|WBtW|9} und {@adventure E|WBtW|10} aus {@adventure The Wild Beyond the Witchlight|WBtW} sowie die {@adventure Story Tracker|WBtW|11} des Abenteuers in einer übersichtlichen Version.",
				{
					"type": "list",
					"items": [
						"{@note Siehe den {@deck Roleplaying Cards|WBtW} Deckeintrag für einzelne Karten oder {@adventure Appendix D of Wild Beyond the Witchlight|WBtW|9} für druckbare Assets.}",
						"{@note Siehe die Tabelle {@table Stagefright's Lines|WBtW} zum Würfeln, oder {@adventure Appendix E of Wild Beyond the Witchlight|WBtW|10} für druckbare Werte.}",
						"{@note Siehe die {@adventure Story Tracker Appendix of Wild Beyond the Witchlight|WBtW|11} für druckbare Story-Tracker-Assets.}"
					]
				}
			],
			"id": "038"
		}
	]
}