{
	"feat": [
		{
			"name": "Aberrant Dragonmark",
			"source": "ERLW",
			"page": 52,
			"prerequisite": [
				{
					"other": "No other dragonmark"
				}
			],
			"ability": [
				{
					"con": 1
				}
			],
			"additionalSpells": [
				{
					"ability": "con",
					"innate": {
						"_": {
							"rest": {
								"1": [
									{
										"choose": "level=1|class=Sorcerer"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Sorcerer"
							}
						]
					}
				}
			],
			"entries": [
				"Vous avez manifesté une marque de dragon aberrante. Déterminez son apparence et le défaut qui lui est associé. Vous gagnez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous apprenez un {@filter un sort de votre choix dans la liste des sorts du sorcier|spells|level=0|class=Sorcerer}. De plus, choisissez un {@filter Sort de 1er niveau de la liste des sorts du sorcier|spells|level=1|class=Sorcerer}. Vous apprenez ce sort et pouvez le lancer par l'intermédiaire de votre marque. Une fois que vous l'avez lancé, vous devez terminer un repos court ou long avant de pouvoir le lancer à nouveau par l'intermédiaire de la marque. La Constitution est votre capacité de lanceur de sorts pour ces sorts.",
						"Lorsque vous lancez un sort de 1er niveau par l'intermédiaire de votre marque, vous pouvez dépenser l'un de vos Dé de Vie et le lancer. Si le résultat est pair, vous gagnez un nombre de points de vie temporaires égal au résultat obtenu. Si vous obtenez un nombre impair, une créature aléatoire située à moins de 9 mètres de vous (sans vous inclure) subit des dégâts de force égaux au nombre obtenu. Si aucune autre créature n'est à portée, vous subissez les dégâts."
					]
				},
				"Vous développez également un défaut aléatoire de la table des défauts de la marque du Dragon Aberrant.",
				{
					"type": "table",
					"caption": "Aberrant Dragonmark Flaws",
					"colLabels": [
						"d8",
						"Flaw"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Your mark is a source of constant physical pain."
						],
						[
							"2",
							"Your mark whispers to you. Its meaning can be unclear."
						],
						[
							"3",
							"When you're stressed, the mark hisses audibly."
						],
						[
							"4",
							"The skin around the mark is burned, scaly, or withered."
						],
						[
							"5",
							"Animals are uneasy around you."
						],
						[
							"6",
							"You have a mood swing any time you use your mark."
						],
						[
							"7",
							"Your looks change slightly whenever you use the mark."
						],
						[
							"8",
							"You have horrific nightmares after you use your mark."
						]
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Option : Pouvoirs de l'aberrant",
									"entries": [
										"Au choix du DM, un personnage qui possède la prouesse Aberrant Dragonmark a une chance de manifester une plus grande puissance. En atteignant le 10ème niveau, un tel personnage a {@chance 10|10 pour cent} de chance de gagner un {@filter boon épique|rewards|type=boon} parmi les options du chapitre 7 du {@book Dungeon Master's Guide|DMG}. Si le personnage ne parvient pas à gagner un bienfait, il a une chance de {@chance 10|10 pour cent} la prochaine fois qu'il gagne un niveau.",
										"Si le personnage gagne un bienfait, le DM le choisit ou le détermine aléatoirement. Le personnage perd également de manière permanente un de ses dés de points de vie, et son maximum de points de vie est réduit d'un montant égal à un jet de ce dé plus son modificateur de Constitution (réduction minimale de 1). Cette réduction ne peut être inversée par aucun moyen."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Actor",
			"source": "PHB",
			"page": 165,
			"ability": [
				{
					"cha": 1
				}
			],
			"entries": [
				"Doué pour l'imitation et l'art dramatique, vous bénéficiez des avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous avez un avantage sur les contrôles de Charisme ({@skill Deception}) et de Charisme ({@skill Performance}) lorsque vous essayez de vous faire passer pour une autre personne.",
						"Vous pouvez imiter la parole d'une autre personne ou les sons émis par d'autres créatures. Vous devez avoir entendu la personne parler ou la créature émettre le son pendant au moins 1 minute. Un test de Sagesse ({@skill Insight}) réussi et contesté par votre test de Charisme ({@skill Deception}) permet à un auditeur de déterminer que l'effet est simulé."
					]
				}
			]
		},
		{
			"name": "Adept of the Black Robes",
			"source": "DSotDQ",
			"page": 31,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"initiate of high sorcery|dsotdq|initiate of high sorcery (nuitari)"
					]
				}
			],
			"additionalSpells": [
				{
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": "level=2|school=E;N"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Vous avez choisi la lune Nuitari pour influencer votre magie, et votre ambition et votre loyauté envers l'Ordre des Robes Noires ont été reconnues, vous accordant ces avantages :",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Magie ambitieuse",
							"entries": [
								"Vous apprenez un sort de 2e niveau de votre choix. Le {@filter Sort de 2ème niveau|spells|level=2|school=E;N} doit appartenir à l'école de magie de l'enchantement ou de la nécromancie. Vous pouvez lancer le sort de 2e niveau de cet exploit sans emplacement de sort, et vous devez terminer un long repos avant de pouvoir le lancer à nouveau de cette manière. Vous pouvez également lancer ce sort en utilisant les emplacements de sorts que vous possédez du niveau approprié. La capacité de lancement du sort est celle choisie lors de l'obtention de l'exploit {@feat Initiate of High Sorcery|DSotDQ}."
							]
						},
						{
							"type": "item",
							"name": "Chaîne de vie",
							"entries": [
								"Vous pouvez canaliser votre force vitale dans la puissance de votre magie. Lorsqu'une créature que vous pouvez voir à moins de 18 mètres de vous rate un jet de sauvegarde contre un sort qui inflige des dégâts que vous avez lancé, vous pouvez dépenser un nombre de Dé de Vie égal au niveau du sort. Lancez les dés de touche dépensés et additionnez-les. Les dégâts subis par la créature augmentent d'un montant égal à ce total."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Adept of the Red Robes",
			"source": "DSotDQ",
			"page": 32,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"initiate of high sorcery|dsotdq|initiate of high sorcery (lunitari)"
					]
				}
			],
			"additionalSpells": [
				{
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": "level=2|school=I;T"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Vous avez choisi la lune Lunitari pour influencer votre magie, et votre dévouement à maintenir l'équilibre entre toutes choses a été reconnu par l'Ordre des Robes Rouges, qui vous accorde ces avantages :",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "La magie de la perspicacité",
							"entries": [
								"Vous apprenez un sort de 2e niveau de votre choix. Le sort {@filter Sort de 2ème niveau|spells|level=2|school=I;T} doit appartenir à l'école de magie de l'illusion ou de la transmutation. Vous pouvez lancer le sort de 2e niveau de cette prouesse sans emplacement de sort, et vous devez terminer un long repos avant de pouvoir le lancer à nouveau de cette façon. Vous pouvez également lancer ce sort en utilisant des emplacements de sorts que vous possédez du niveau approprié. La capacité de lancement du sort est celle choisie lors de l'obtention de l'exploit {@feat Initiate of High Sorcery|DSotDQ}."
							]
						},
						{
							"type": "item",
							"name": "L'équilibre magique",
							"entries": [
								"Lorsque vous faites un jet d'attaque ou un test de caractéristique et que vous obtenez un 9 ou moins sur le {@dice d20}, vous pouvez balancer le sort et considérer le jet comme un 10. Vous pouvez équilibrer le sort de cette façon un nombre de fois égal à votre bonus de compétence, et vous regagnez toutes les utilisations dépensées lorsque vous terminez un long repos."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Adept of the White Robes",
			"source": "DSotDQ",
			"page": 32,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"initiate of high sorcery|dsotdq|initiate of high sorcery (solinari)"
					]
				}
			],
			"additionalSpells": [
				{
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": "level=2|school=A;D"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Vous avez choisi la lune Solinari pour influencer votre magie, et votre serment d'utiliser la magie pour rendre le monde meilleur a été reconnu par l'Ordre des Robes Blanches, qui vous accorde ces avantages :",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Magie protectrice",
							"entries": [
								"Vous apprenez un sort de 2e niveau de votre choix. Le {@filter Sort de 2ème niveau|spells|level=2|school=A;D} doit appartenir à l'école de magie abjuration ou divination. Vous pouvez lancer le sort de 2e niveau de cette prouesse sans emplacement de sort, et vous devez terminer un long repos avant de pouvoir le lancer à nouveau de cette manière. Vous pouvez également lancer ce sort en utilisant des emplacements de sorts que vous possédez du niveau approprié. La capacité de lancement du sort est celle choisie lors de l'obtention de l'exploit {@feat Initiate of High Sorcery|DSotDQ}."
							]
						},
						{
							"type": "item",
							"name": "Quartier de protection",
							"entries": [
								"Lorsque vous ou une créature que vous pouvez voir à moins de 9 mètres de vous subissez des dégâts, vous pouvez utiliser votre réaction pour dépenser un emplacement de sort et tisser une magie protectrice autour de la cible. Lancez un nombre de d6 égal au niveau de l'emplacement de sort dépensé et réduisez les dégâts subis par la cible du total obtenu sur ces dés + votre modificateur de capacité de lanceur de sorts."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Agent of Order",
			"source": "SatO",
			"page": 10,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato|scion of the outer planes (lawful outer plane)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Vous pouvez canaliser les forces cosmiques de l'ordre pour obtenir ces avantages :",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Frappe de stase",
							"entries": [
								"Une fois par tour, lorsque vous infligez des dégâts à une créature que vous pouvez voir à moins de 18 mètres de vous, vous pouvez lui infliger des dégâts de force supplémentaires {@damage 1d8} et elle doit effectuer un jet de sauvegarde de Sagesse (DC égal à 8 + votre bonus de compétence + le modificateur de la capacité de lanceur de sorts que vous avez choisie pour l'exploit Scion of the Outer Planes) alors que des liens spectraux tentent de l'ensorceler. En cas de sauvegarde réussie, la cible s'échappe. En cas d'échec, la cible est entravée jusqu'au début de votre prochain tour. Ces liens se manifestent sous la forme de chaînes ou d'autres symboles de stase. Vous pouvez utiliser cet avantage un nombre de fois égal à votre bonus de compétence, et vous regagnez toutes les utilisations dépensées à la fin d'un long repos."
							]
						}
					]
				}
			]
		},
		{
			"name": "Alert",
			"source": "PHB",
			"page": 165,
			"entries": [
				"Toujours à l'affût du danger, vous bénéficiez des avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous gagnez un bonus de +5 à l'initiative.",
						"On ne peut pas être {@quickref Surprise|PHB|3|0|surpris} quand on est conscient.",
						"Les autres créatures ne bénéficient pas d'un avantage sur les jets d'attaque contre vous du fait que vous ne les voyez pas."
					]
				}
			]
		},
		{
			"name": "Artificer Initiate",
			"source": "TCE",
			"page": 79,
			"toolProficiencies": [
				{
					"anyArtisansTool": 1
				}
			],
			"additionalSpells": [
				{
					"ability": "int",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Artificer"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Artificer"
							}
						]
					}
				}
			],
			"entries": [
				"Vous avez appris l'inventivité d'un artificier :",
				{
					"type": "list",
					"items": [
						"Vous apprenez un sort mineur de votre choix dans le {@filter liste des sorts de l'artificier|spells|level=0;1|class=artificer}, et vous apprenez un sort de 1er niveau de votre choix dans le {@filter cette liste|spells|level=0;1|class=artificer}. L'intelligence est votre capacité de lanceur de sorts pour ces sorts.",
						"Vous pouvez lancer le sort de 1er niveau de cet exploit sans emplacement de sort, et vous devez terminer un long repos avant de pouvoir le lancer à nouveau de cette manière. Vous pouvez également lancer le sort en utilisant les emplacements de sorts dont vous disposez.",
						"Vous gagnez la compétence avec un type d'outil {@filter outils de l'artisan|items|type=artisan's tools} de votre choix, et vous pouvez utiliser ce type d'outil comme focalisation de sort pour tout sort que vous lancez et qui utilise l'Intelligence comme capacité de lancement de sort."
					]
				}
			]
		},
		{
			"name": "Athlete",
			"source": "PHB",
			"page": 165,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Vous avez suivi un entraînement physique intensif pour obtenir les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Lorsque vous êtes à {@condition prone}, le fait de vous lever n'utilise que 1,5 mètre de votre mouvement.",
						"Grimper ne vous coûte pas de mouvement supplémentaire.",
						"Vous pouvez effectuer un saut en longueur ou un saut en hauteur en courant après avoir parcouru seulement 1,5 mètre à pied, au lieu de 3 mètres."
					]
				}
			]
		},
		{
			"name": "Baleful Scion",
			"source": "SatO",
			"page": 10,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato|scion of the outer planes (evil outer plane)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Vous pouvez canaliser les forces cosmiques du mal pour obtenir ces avantages :",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "L'emprise de l'avarice",
							"entries": [
								"Une fois par tour, lorsque vous infligez des dégâts à une créature que vous pouvez voir dans un rayon de 18 mètres autour de vous, vous pouvez également lui infliger des dégâts nécrotiques. Les dégâts nécrotiques sont égaux à {@dice 1d6} + votre bonus de compétence, et vous regagnez un nombre de points de vie égal aux dégâts nécrotiques infligés. Vous pouvez utiliser cet avantage un nombre de fois égal à votre bonus de compétence, et vous regagnez toutes les utilisations dépensées à la fin d'un long repos."
							]
						}
					]
				}
			]
		},
		{
			"name": "Bountiful Luck",
			"source": "XGE",
			"page": 73,
			"prerequisite": [
				{
					"race": [
						{
							"name": "halfling"
						}
					]
				}
			],
			"entries": [
				"Votre peuple a une chance extraordinaire, que vous avez appris à prêter mystiquement à vos compagnons lorsque vous les voyez vaciller. Vous ne savez pas exactement comment vous vous y prenez ; vous le souhaitez simplement et cela se produit. C'est certainement un signe de la faveur de la fortune !",
				"Lorsqu'un allié que vous pouvez voir à moins de 9 mètres de vous obtient un 1 sur le {@dice d20} pour un jet d'attaque, un jet de caractéristique ou un jet de sauvegarde, vous pouvez utiliser votre réaction pour permettre à l'allié de relancer le dé. L'allié doit utiliser le nouveau jet.",
				"Lorsque vous utilisez cette capacité, vous ne pouvez pas utiliser votre trait racial Chanceux avant la fin de votre prochain tour."
			]
		},
		{
			"name": "Cartomancer",
			"source": "BMT",
			"page": 49,
			"prerequisite": [
				{
					"level": 4,
					"spellcastingFeature": true
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"known": {
							"_": [
								"prestidigitation#c"
							]
						}
					}
				}
			],
			"entries": [
				"Vous avez appris à canaliser votre magie à travers un jeu de cartes. Vous pouvez utiliser un jeu de cartes comme centre d'intérêt pour vos sorts et vous bénéficiez des avantages suivants :",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Tours de cartes",
							"entries": [
								"Vous apprenez le sort mineur {@spell Prestidigitation} et pouvez l'utiliser pour créer des illusions qui reproduisent les effets de la magie de scène. Lorsque vous utilisez {@spell Prestidigitation} de cette manière, vous pouvez dissimuler les composantes verbales et somatiques du sort sous la forme d'une conversation ordinaire et d'une manipulation de cartes."
							]
						},
						{
							"type": "item",
							"name": "As caché",
							"entries": [
								"Lorsque vous terminez un repos long, vous pouvez choisir un sort dans la liste des sorts de votre classe et imprégner ce sort dans une carte. Le sort choisi doit avoir un temps d'incantation de 1 action, et il doit être d'un niveau pour lequel vous avez des emplacements de sorts. La carte reste imprégnée de ce sort pendant 8 heures. Pendant que la carte est imprégnée du sort, vous pouvez utiliser une action bonus pour enfariner la carte et lancer le sort qu'elle contient. La carte perd alors immédiatement sa magie."
							]
						}
					]
				}
			]
		},
		{
			"name": "Charger",
			"source": "PHB",
			"page": 165,
			"entries": [
				"Lorsque vous utilisez votre action pour {@action Dash}, vous pouvez utiliser une action bonus pour effectuer une attaque à l'arme de mêlée ou pour {@action shove} une créature.",
				"Si vous vous déplacez d'au moins 3 mètres en ligne droite immédiatement avant d'entreprendre cette action bonus, vous bénéficiez d'un bonus de +5 au jet de dégâts de l'attaque (si vous avez choisi de faire une attaque de mêlée et que vous avez touché) ou vous repoussez la cible jusqu'à 3 mètres de vous (si vous avez choisi de la bousculer et que vous avez réussi)."
			]
		},
		{
			"name": "Chef",
			"source": "TCE",
			"page": 79,
			"ability": [
				{
					"choose": {
						"from": [
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"toolProficiencies": [
				{
					"cook's utensils": true
				}
			],
			"entries": [
				"Le temps passé à maîtriser l'art culinaire a porté ses fruits, vous offrant les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous gagnez la compétence avec {@item cook's utensils|phb} si vous ne la possédez pas déjà.",
						"Dans le cadre d'un court repos, vous pouvez cuisiner une nourriture spéciale, à condition d'avoir des ingrédients et {@item cook's utensils|phb} sous la main. Vous pouvez préparer suffisamment de cette nourriture pour un nombre de créatures égal à 4 + votre bonus de compétence. À la fin du court repos, toute créature qui mange la nourriture et dépense un ou plusieurs dés de points de vie pour regagner des points de vie regagne {@dice 1d8} de points de vie supplémentaires.",
						"Avec une heure de travail ou lorsque vous terminez un long repos, vous pouvez cuisiner un nombre de friandises égal à votre bonus de compétence. Ces friandises spéciales durent 8 heures après avoir été préparées. Une créature peut utiliser une action bonus pour manger une de ces friandises afin de gagner des points de vie temporaires égaux à votre bonus de compétence."
					]
				}
			]
		},
		{
			"name": "Cohort of Chaos",
			"source": "SatO",
			"page": 10,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato|scion of the outer planes (chaotic outer plane)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Vous pouvez canaliser les forces cosmiques du chaos pour obtenir ces avantages :",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "entries",
							"name": "Éclat chaotique",
							"entries": [
								"Lorsque vous obtenez un 1 ou un 20 sur un jet d'attaque ou un jet de sauvegarde, la magie du chaos vous traverse. Lancez un d4 et consultez la table des Eruptions Chaotiques pour déterminer ce qui se passe. Une éruption dure jusqu'à la fin de votre prochain tour, et une nouvelle éruption ne peut se produire qu'après la fin de la première.",
								{
									"type": "table",
									"caption": "Chaotic Flares",
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"colLabels": [
										"d4",
										"Flare"
									],
									"rows": [
										[
											"1",
											"{@b Battle Fury.} A creature of your choice that you can see is filled with reckless fury. It has advantage on attack rolls and disadvantage on ability checks."
										],
										[
											"2",
											"{@b Disruption Field.} Waves of energy ripple around you. Every creature that starts its turn within 5 feet of you, or that moves into that area for the first time on a turn, takes {@damage 1d8} force damage."
										],
										[
											"3",
											"{@b Unbound.} When you move, you can use some or all of your walking speed to teleport yourself once, along with any equipment you're wearing or carrying, up to the distance used to an unoccupied space that you can see."
										],
										[
											"4",
											"{@b Wailing Winds.} Winds swirl in a 15-foot-radius sphere centered on you. You and any other creatures in that area have disadvantage on Wisdom saving throws."
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Crossbow Expert",
			"source": "PHB",
			"page": 165,
			"entries": [
				"Grâce à une pratique intensive de l'arbalète, vous obtenez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous ignorez la qualité de chargement des arbalètes que vous maîtrisez.",
						"Le fait de se trouver à moins de 1,5 mètre d'une créature hostile n'impose pas de désavantage à vos jets d'attaque à distance.",
						"Lorsque vous utilisez l'action {@action Attack} et attaquez avec une arme à une main, vous pouvez utiliser une action bonus pour attaquer avec une {@item hand crossbow|phb} que vous tenez."
					]
				}
			]
		},
		{
			"name": "Cruel",
			"source": "TDCSR",
			"page": 190,
			"entries": [
				"Les défis et les luttes auxquels vous avez été confronté tout au long de votre vie vous ont amené à prendre plaisir à infliger de la douleur et de l'angoisse aux autres. Vous gagnez un nombre de dés de cruauté égal à votre bonus de compétence. Vos dés de cruauté sont de {@dice d6|d6s}. Vous ne pouvez lancer qu'un seul dé de cruauté par tour, et un dé de cruauté est dépensé lorsque vous le lancez.",
				"Vous pouvez lancer un dé de cruauté dans l'une des circonstances suivantes, avec le résultat indiqué :",
				{
					"type": "list",
					"items": [
						"Lorsque vous infligez des dégâts à une créature, dépensez un dé de cruauté pour lui infliger des dégâts supplémentaires égaux au résultat obtenu.",
						"Lorsque vous obtenez un coup critique, dépensez un dé de cruauté pour gagner temporairement un nombre de points de vie égal au résultat obtenu.",
						"Lorsque vous faites un test de Charisme ({@skill Intimidation}), dépensez un dé de cruauté et ajoutez le résultat à votre test."
					]
				},
				"Vous récupérez tous les dés de cruauté dépensés lorsque vous terminez un {@quickref resting|PHB|2|0|long repos}."
			]
		},
		{
			"name": "Crusher",
			"source": "TCE",
			"page": 79,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Vous êtes exercé à l'art d'écraser vos ennemis, ce qui vous confère les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Une fois par tour, lorsque vous touchez une créature avec une attaque infligeant des dégâts contondants, vous pouvez la déplacer de 1,5 mètre vers un espace inoccupé, à condition que la cible ne fasse pas plus d'une taille de plus que vous.",
						"Lorsque vous obtenez un coup critique qui inflige des dégâts contondants à une créature, les jets d'attaque contre cette créature sont effectués avec avantage jusqu'au début de votre prochain tour."
					]
				}
			]
		},
		{
			"name": "Defensive Duelist",
			"source": "PHB",
			"page": 165,
			"prerequisite": [
				{
					"ability": [
						{
							"dex": 13
						}
					]
				}
			],
			"entries": [
				"Lorsque vous maniez une arme de finesse avec laquelle vous êtes compétent et qu'une autre créature vous frappe avec une attaque de mêlée, vous pouvez utiliser votre réaction pour ajouter votre bonus de compétence à votre CA pour cette attaque, ce qui peut potentiellement faire en sorte que l'attaque vous manque."
			]
		},
		{
			"name": "Divinely Favored",
			"source": "DSotDQ",
			"page": 32,
			"prerequisite": [
				{
					"level": 4,
					"campaign": [
						"Dragonlance"
					]
				}
			],
			"additionalSpells": [
				{
					"name": "Le mal",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Cleric",
								"count": 1
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"augury",
									{
										"choose": "level=1|class=warlock"
									}
								]
							}
						}
					}
				},
				{
					"name": "Bon",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Cleric",
								"count": 1
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"augury",
									{
										"choose": "level=1|class=cleric"
									}
								]
							}
						}
					}
				},
				{
					"name": "Neutre",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Cleric",
								"count": 1
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"augury",
									{
										"choose": "level=1|class=druid"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Un dieu t'a choisi pour porter une étincelle de son pouvoir.",
				"Vous apprenez un sort mineur de votre choix parmi les {@filter liste de sorts pour les clercs|spells|level=0|class=cleric} et un sort de 1er niveau basé sur l'alignement de votre personnage, comme spécifié dans la table des sorts d'alignement ci-dessous. Vous apprenez également le sort {@spell augury}.",
				{
					"type": "table",
					"caption": "Alignment Spells",
					"colLabels": [
						"Alignment",
						"1st-Level Spell"
					],
					"colStyles": [
						"col-2",
						"col-10"
					],
					"rows": [
						[
							"Evil",
							"Choose one {@filter 1st-level warlock spell|spells|level=1|class=warlock}"
						],
						[
							"Good",
							"Choose one {@filter 1st-level cleric spell|spells|level=1|class=cleric}"
						],
						[
							"Neutral",
							"Choose one {@filter 1st-level druid spell|spells|level=1|class=druid}"
						]
					]
				},
				"Vous pouvez lancer le sort de 1er niveau choisi et le sort de {@spell augury} sans emplacement de sort, et vous devez terminer un repos long avant de pouvoir à nouveau lancer l'un ou l'autre de ces sorts de cette manière. Vous pouvez également lancer ces sorts en utilisant des emplacements de sorts que vous possédez du niveau approprié.",
				"Votre capacité de lanceur de sorts pour les sorts de cette prouesse est l'Intelligence, la Sagesse ou le Charisme (à choisir lorsque vous sélectionnez cette prouesse).",
				"De plus, vous pouvez utiliser un symbole sacré comme focalisation de sort pour tout sort que vous lancez et qui utilise la capacité de lanceur de sorts que vous choisissez lorsque vous sélectionnez cette prouesse."
			]
		},
		{
			"name": "Dragon Fear",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "dragonborn"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Quand vous êtes en colère, vous rayonnez de menace. Vous gagnez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Au lieu d'exhaler une énergie destructrice, vous pouvez dépenser une utilisation de votre trait Arme du souffle pour rugir, forçant chaque créature de votre choix située à moins de 9 mètres de vous à effectuer un jet de sauvegarde de Sagesse (DC 8 + votre bonus de compétence + votre modificateur de Charisme). Une cible réussit automatiquement son jet de sauvegarde si elle ne vous entend pas ou ne vous voit pas. En cas d'échec, la cible devient {@condition frightened} de vous pendant 1 minute. Si la cible {@condition frightened} subit des dégâts, elle peut répéter le jet de sauvegarde, mettant fin à l'effet sur elle-même en cas de réussite."
					]
				}
			]
		},
		{
			"name": "Dragon Hide",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "dragonborn"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Vous manifestez des écailles et des griffes rappelant celles de vos ancêtres draconiques. Vous gagnez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vos écailles se durcissent. Tant que vous ne portez pas d'armure, vous pouvez calculer votre CA à 13 + votre modificateur de Dextérité. Vous pouvez utiliser un bouclier tout en bénéficiant de cet avantage.",
						"Des griffes rétractables poussent au bout de tes doigts. L'extension ou la rétractation des griffes ne nécessite aucune action. Les griffes sont des armes naturelles que vous pouvez utiliser pour frapper sans arme. Si vous touchez avec elles, vous infligez des dégâts tranchants égaux à {@dice 1d4} + votre modificateur de Force, au lieu des dégâts contondants normaux pour un coup à mains nues."
					]
				}
			]
		},
		{
			"name": "Drow High Magic",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "elfe",
							"subrace": "drow"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"ability": "cha",
					"innate": {
						"_": {
							"will": [
								"detect magic"
							],
							"daily": {
								"1e": [
									"levitate",
									"dispel magic"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Vous apprenez plus de magie typique des elfes noirs. Vous apprenez le sort {@spell detect magic} et pouvez le lancer à volonté, sans dépenser d'emplacement de sort. Vous apprenez également les sorts {@spell levitate} et {@spell dispel magic}, chacun pouvant être lancé une fois sans dépenser d'emplacement de sort. Vous retrouvez la capacité de lancer ces deux sorts de cette manière lorsque vous terminez un repos long. Le charisme est votre capacité de lanceur de sorts pour ces trois sorts."
			]
		},
		{
			"name": "Dual Wielder",
			"source": "PHB",
			"page": 165,
			"entries": [
				"Vous maîtrisez le combat avec deux armes et obtenez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous gagnez un bonus de +1 à la CA lorsque vous maniez une arme de mêlée distincte dans chaque main.",
						"Vous pouvez utiliser le combat à deux armes même si les armes de mêlée à une main que vous maniez ne sont pas légères.",
						"Vous pouvez dégainer ou ranger deux armes à une main alors que vous ne pouvez normalement en dégainer ou en ranger qu'une seule."
					]
				}
			]
		},
		{
			"name": "Dungeon Delver",
			"source": "PHB",
			"page": 166,
			"entries": [
				"Vigilant aux pièges cachés et aux portes secrètes que l'on trouve dans de nombreux donjons, vous bénéficiez des avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous avez un avantage sur les tests de Sagesse ({@skill Perception}) et d'Intelligence ({@skill Investigation}) effectués pour détecter la présence de portes secrètes.",
						"Vous avez un avantage sur les jets de sauvegarde effectués pour éviter ou résister aux pièges.",
						"Vous avez une résistance aux dégâts infligés par les pièges.",
						"Voyager à un rythme rapide n'impose pas la pénalité normale de -5 à votre score passif de Sagesse ({@skill Perception})."
					]
				}
			]
		},
		{
			"name": "Durable",
			"source": "PHB",
			"page": 166,
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				"Rustique et résistant, vous bénéficiez des avantages suivants :",
				{
					"type": "list",
					"items": [
						"Lorsque vous lancez un dé de réussite pour regagner des points de vie, le nombre minimum de points de vie que vous regagnez grâce au jet est égal à deux fois votre modificateur de Constitution (minimum de 2)."
					]
				}
			]
		},
		{
			"name": "Dwarven Fortitude",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "nain"
						}
					]
				}
			],
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				"Le sang des héros nains coule dans vos veines. Vous bénéficiez des avantages suivants :",
				{
					"type": "list",
					"items": [
						"Chaque fois que vous entreprenez l'action {@action Dodge} en combat, vous pouvez dépenser un Dé de Vie pour vous soigner. Lancez le dé, ajoutez votre modificateur de Constitution et regagnez un nombre de points de vie égal au total (minimum de 1)."
					]
				}
			]
		},
		{
			"name": "Eldritch Adept",
			"source": "TCE",
			"page": 79,
			"prerequisite": [
				{
					"spellcasting2020": true
				}
			],
			"optionalfeatureProgression": [
				{
					"name": "Les invocations d'Eldritch",
					"featureType": [
						"EI"
					],
					"progression": {
						"*": 1
					}
				}
			],
			"entries": [
				"En étudiant les sciences occultes, vous apprenez une option {@filter Invocation de l'Eldritch|optionalfeatures|Feature Type=EI} de votre choix dans la classe des sorciers. Votre capacité de lanceur de sorts pour l'invocation est l'Intelligence, la Sagesse ou le Charisme (à choisir lorsque vous sélectionnez cet exploit). Si l'invocation a un pré-requis quelconque, vous ne pouvez choisir cette invocation que si vous êtes un sorcier qui remplit le pré-requis.",
				"Chaque fois que vous gagnez un niveau, vous pouvez remplacer l'invocation par une autre de la classe des sorciers."
			],
			"hasFluffImages": true
		},
		{
			"name": "Elemental Adept",
			"source": "PHB",
			"page": 166,
			"prerequisite": [
				{
					"spellcasting": true
				}
			],
			"entries": [
				"Lorsque vous obtenez cet exploit, choisissez l'un des types de dégâts suivants : acide, froid, feu, foudre ou tonnerre.",
				"Les sorts que vous lancez ignorent la résistance aux dégâts du type choisi. De plus, lorsque vous effectuez un jet de dégâts pour un sort que vous lancez et qui inflige des dégâts de ce type, vous pouvez considérer tout 1 sur un dé de dégâts comme un 2.",
				"Vous pouvez sélectionner cet exploit plusieurs fois. À chaque fois, vous devez choisir un type de dégâts différent."
			]
		},
		{
			"name": "Elven Accuracy",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "elfe"
						},
						{
							"name": "demi-elfe"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"La précision des elfes est légendaire, en particulier celle des archers et des lanceurs de sorts elfes. Vous visez très bien avec des attaques qui reposent sur la précision plutôt que sur la force brute. Vous bénéficiez des avantages suivants :",
				{
					"type": "list",
					"items": [
						"Chaque fois que vous avez l'avantage sur un jet d'attaque utilisant la Dextérité, l'Intelligence, la Sagesse ou le Charisme, vous pouvez relancer un des dés une fois."
					]
				}
			]
		},
		{
			"name": "Ember of the Fire Giant",
			"source": "BGG",
			"page": 17,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (fire strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"resist": [
				"fire"
			],
			"entries": [
				"Vous avez manifesté le combat ardent emblématique des géants du feu, ce qui vous confère les avantages suivants :",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Né de la flamme",
							"entries": [
								"Vous avez une résistance aux dégâts de feu."
							]
						},
						{
							"type": "item",
							"name": "Ignition brûlante",
							"entries": [
								"Lorsque vous entreprenez l'action {@action Attack} à votre tour, vous pouvez remplacer une attaque unique par une explosion de flammes magiques. Chaque créature de votre choix dans une sphère de 4,5 mètres de rayon centrée sur vous doit effectuer un jet de sauvegarde de Dextérité (DC égal à 8 + votre bonus de compétence + le modificateur de la capacité augmentée par cette prouesse). En cas d'échec, la créature subit des dégâts de feu égaux à {@dice 1d8} + votre bonus de compétence, et elle est aveuglée jusqu'au début de votre prochain tour. En cas de sauvegarde réussie, la créature ne subit que la moitié des dégâts. Vous pouvez utiliser votre ignition brûlante un nombre de fois égal à votre bonus de compétence (mais pas plus d'une fois par tour), et vous regagnez toutes les utilisations dépensées à la fin d'un long repos."
							]
						}
					]
				}
			]
		},
		{
			"name": "Fade Away",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "gnome"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"int"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Votre peuple est intelligent et doué pour la magie de l'illusion. Vous avez appris un tour de magie qui vous permet de disparaître lorsque vous subissez un préjudice. Vous bénéficiez des avantages suivants :",
				{
					"type": "list",
					"items": [
						"Immédiatement après avoir subi des dégâts, vous pouvez utiliser une réaction pour devenir magiquement {@condition invisible} jusqu'à la fin de votre prochain tour ou jusqu'à ce que vous attaquiez, infligiez des dégâts ou forciez quelqu'un à faire un jet de sauvegarde. Une fois que vous avez utilisé cette capacité, vous ne pouvez plus le faire avant d'avoir terminé un repos court ou long."
					]
				}
			]
		},
		{
			"name": "Fey Teleportation",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "elfe",
							"subrace": "high"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"languageProficiencies": [
				{
					"sylvan": true
				}
			],
			"additionalSpells": [
				{
					"ability": "int",
					"innate": {
						"_": {
							"daily": {
								"1": [
									"misty step"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Votre étude de la tradition des hauts elfes vous a permis d'accéder à des pouvoirs féeriques que peu d'elfes possèdent, à l'exception de vos cousins eladrins. En puisant dans votre ascendance féerique, vous pouvez momentanément traverser la Feywild pour raccourcir votre chemin d'un endroit à l'autre. Vous bénéficiez des avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous apprenez à parler, à lire et à écrire {@language Sylvan}.",
						"Vous apprenez le sort {@spell misty step} et pouvez le lancer une fois sans dépenser d'emplacement de sort. Vous retrouvez la capacité de le lancer de cette manière à la fin d'un repos court ou long. L'intelligence est votre capacité de lanceur de sorts pour ce sort."
					]
				}
			]
		},
		{
			"name": "Fey Touched",
			"source": "TCE",
			"page": 79,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"additionalSpells": [
				{
					"ability": "inherit",
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"misty step",
									{
										"choose": "level=1|school=E;D"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Votre exposition à la magie du Feywild vous a changé, vous accordant les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous apprenez le {@spell misty step} sort et un {@filter Sort de 1er niveau|spells|level=1|school=E;D} de votre choix. Le {@filter Sort de 1er niveau|spells|level=1|school=E;D} doit appartenir à l'école de magie de la divination ou de l'enchantement. Vous pouvez lancer chacun de ces sorts sans dépenser d'emplacement de sort. Une fois que vous avez lancé l'un de ces sorts de cette façon, vous ne pouvez plus lancer ce sort de cette façon avant d'avoir terminé un long repos. Vous pouvez également lancer ces sorts en utilisant des emplacements de sorts que vous possédez du niveau approprié. La capacité de lancement de sorts est la capacité augmentée par cette prouesse."
					]
				}
			]
		},
		{
			"name": "Fighting Initiate",
			"source": "TCE",
			"page": 80,
			"prerequisite": [
				{
					"proficiency": [
						{
							"weapon": "martial"
						}
					]
				}
			],
			"optionalfeatureProgression": [
				{
					"name": "Style de combat",
					"featureType": [
						"FS:F"
					],
					"progression": {
						"*": 1
					}
				}
			],
			"entries": [
				"Votre entraînement martial vous a permis de développer un style de combat particulier. En conséquence, vous apprenez une {@filter Style de combat|optionalfeatures|Feature Type=FS:F} option de votre choix dans la classe des combattants. Si vous avez déjà un style, celui que vous choisissez doit être différent.",
				"Chaque fois que vous atteignez un niveau qui accorde la caractéristique d'amélioration du score de capacité, vous pouvez remplacer le style de combat de cet exploit par un autre de la classe des combattants que vous ne possédez pas."
			]
		},
		{
			"name": "Flames of Phlegethos",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "tiefling"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Vous apprenez à invoquer le feu de l'enfer pour servir vos ordres. Vous gagnez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Lorsque vous obtenez des dégâts de feu pour un sort que vous lancez, vous pouvez relancer tout jet de 1 sur les dés de dégâts de feu, mais vous devez utiliser le nouveau jet, même s'il s'agit d'un autre 1.",
						"Chaque fois que vous lancez un sort qui inflige des dégâts de feu, vous pouvez faire en sorte que les flammes vous enveloppent jusqu'à la fin de votre prochain tour. Les flammes ne vous blessent pas, ni vos biens, et elles diffusent une lumière vive jusqu'à 9 mètres et une lumière faible sur 9 mètres supplémentaires. Tant que les flammes sont présentes, toute créature à moins de 1,5 mètre de vous qui vous touche avec une attaque de mêlée subit {@damage 1d4} de dégâts de feu."
					]
				}
			]
		},
		{
			"name": "Flash Recall",
			"source": "TDCSR",
			"page": 190,
			"prerequisite": [
				{
					"spellcastingPrepared": true
				}
			],
			"entries": [
				"Vous avez développé la capacité de rappeler instantanément un sort non préparé dans les moments de nécessité soudaine.",
				"Comme action bonus, vous préparez un sort de 1er niveau ou plus de votre livre de sorts (si vous êtes un {@class wizard}) ou de votre liste de sorts de classe (si vous n'êtes pas un {@class wizard}). Ce sort doit être d'un niveau pour lequel vous avez des emplacements de sorts, et il remplace un autre sort d'un niveau égal ou supérieur que vous aviez précédemment préparé.",
				"Une fois que vous utilisez cette prouesse pour rappeler un sort, vous ne pouvez plus le faire avant d'avoir accompli un {@quickref resting|PHB|2|0|repos court ou long}.",
				{
					"type": "inset",
					"name": "Conseil sur les règles : Sorts préparés",
					"page": 190,
					"entries": [
						"L'exploit Rappel éclair nécessite que vous soyez un lanceur de sorts qui prépare des sorts. Cela inclut les classes telles que {@class cleric||clerics}, {@class druid||druids} et {@class paladin||paladins}, qui préparent des sorts chaque jour à partir de leur liste de classe, et {@class wizard||wizards}, qui préparent des sorts à partir d'un livre de sorts. Les classes telles que {@class bard||bards} et {@class sorcerer||sorcerers}, qui connaissent intrinsèquement leurs sorts plutôt que de les préparer, ne peuvent pas bénéficier de cette prouesse."
					]
				}
			]
		},
		{
			"name": "Fury of the Frost Giant",
			"source": "BGG",
			"page": 17,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (frost strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"resist": [
				"cold"
			],
			"entries": [
				"Vous avez manifesté la puissance glacée emblématique des géants des glaces, ce qui vous confère les avantages suivants :",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Né de la glace",
							"entries": [
								"Vous avez une résistance aux dégâts de froid."
							]
						},
						{
							"type": "item",
							"name": "Représailles glaciales",
							"entries": [
								"Immédiatement après qu'une créature que vous pouvez voir à moins de 9 mètres de vous vous a frappé avec un jet d'attaque et vous a infligé des dégâts, vous pouvez utiliser votre réaction pour riposter avec un souffle de glace conjuré. La créature doit effectuer un jet de sauvegarde de Constitution (DC égal à 8 + votre bonus de compétence + le modificateur de la capacité augmentée par cette prouesse). En cas d'échec, la créature subit des dégâts de froid égaux à {@dice 1d8} + votre bonus de compétence, et sa vitesse est réduite à 0 jusqu'à la fin de son prochain tour. Vous pouvez utiliser cette réaction un nombre de fois égal à votre bonus de compétence, et vous regagnez toutes les utilisations dépensées à la fin d'un long repos."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Gift of the Chromatic Dragon",
			"source": "FTD",
			"page": 17,
			"entries": [
				"Vous avez manifesté une partie du pouvoir des dragons chromatiques, ce qui vous confère les avantages suivants :",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Infusion chromatique",
							"entries": [
								"Comme action bonus, vous pouvez toucher une {@filter arme simple ou martiale|items|source=phb|category=basic|type=martial weapon;simple weapon} et lui insuffler l'un des types de dégâts suivants : acide, froid, feu, foudre ou poison. Pendant la minute suivante, l'arme inflige un {@damage 1d4} de dégâts supplémentaires du type choisi lorsqu'elle touche. Après avoir utilisé cette action bonus, vous ne pouvez plus le faire avant d'avoir terminé un long repos."
							]
						},
						{
							"type": "item",
							"name": "Résistance réactive",
							"entries": [
								"Lorsque vous subissez des dégâts d'acide, de froid, de feu, de foudre ou de poison, vous pouvez utiliser votre réaction pour vous donner une résistance à ce type de dégâts. Vous pouvez utiliser cette réaction un nombre de fois égal à votre bonus de compétence, et vous regagnez toutes les utilisations dépensées à la fin d'un long repos."
							]
						}
					]
				}
			]
		},
		{
			"name": "Gift of the Gem Dragon",
			"source": "FTD",
			"page": 17,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Vous avez manifesté une partie du pouvoir des dragons gemmes, ce qui vous confère les avantages suivants :",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Représailles Télékinésistes",
							"entries": [
								"Lorsque vous subissez des dégâts d'une créature qui se trouve à moins de 3 mètres de vous, vous pouvez utiliser votre réaction pour émaner de l'énergie télékinétique. La créature qui vous a infligé des dégâts doit effectuer un jet de sauvegarde de Force (DC égal à 8 + votre bonus de compétence + le modificateur d'aptitude du score augmenté par cette prouesse). En cas d'échec, la créature subit {@damage 2d8} de dégâts de force et est repoussée jusqu'à 3 mètres de vous. En cas de sauvegarde réussie, la créature subit la moitié des dégâts et n'est pas repoussée. Vous pouvez utiliser cette réaction un nombre de fois égal à votre bonus de compétence, et vous regagnez toutes les utilisations dépensées à la fin d'un long repos."
							]
						}
					]
				}
			]
		},
		{
			"name": "Gift of the Metallic Dragon",
			"source": "FTD",
			"page": 17,
			"additionalSpells": [
				{
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									"cure wounds"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Vous avez manifesté une partie du pouvoir des dragons métalliques, ce qui vous confère les avantages suivants :",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Guérison draconique",
							"entries": [
								"Vous apprenez le sort {@spell cure wounds}. Vous pouvez lancer ce sort sans dépenser d'emplacement de sort. Une fois que vous avez lancé ce sort de cette façon, vous ne pouvez plus le faire avant d'avoir terminé un repos long. Vous pouvez également lancer ce sort en utilisant les emplacements de sorts dont vous disposez. La capacité de lancement du sort est l'Intelligence, la Sagesse ou le Charisme lorsque vous le lancez avec cette prouesse (choisissez lorsque vous gagnez la prouesse)."
							]
						},
						{
							"type": "item",
							"name": "Ailes de protection",
							"entries": [
								"Vous pouvez manifester des ailes protectrices qui peuvent vous protéger ou protéger les autres. Lorsque vous ou une autre créature que vous pouvez voir à moins de 1,5 mètre de vous êtes touché par un jet d'attaque, vous pouvez utiliser votre réaction pour manifester des ailes spectrales dans votre dos pendant un instant. Vous accordez un bonus à la CA de la cible égal à votre bonus de compétence contre ce jet d'attaque, ce qui peut potentiellement la faire rater. Vous pouvez utiliser cette réaction un nombre de fois égal à votre bonus de compétence, et vous regagnez toutes les utilisations dépensées à la fin d'un long repos."
							]
						}
					]
				}
			]
		},
		{
			"name": "Grappler",
			"source": "PHB",
			"page": 167,
			"srd": true,
			"prerequisite": [
				{
					"ability": [
						{
							"str": 13
						}
					]
				}
			],
			"entries": [
				"Vous avez développé les compétences nécessaires pour vous défendre en combat rapproché. Vous gagnez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous avez l'avantage sur les jets d'attaque contre une créature que vous agrippez.",
						"Vous pouvez utiliser votre action pour essayer d'épingler une créature {@condition grappled} près de vous. Pour ce faire, faites un autre test de grappin. Si vous réussissez, vous et la créature êtes tous deux {@condition restrained} jusqu'à la fin du grappin."
					]
				}
			]
		},
		{
			"name": "Great Weapon Master",
			"source": "PHB",
			"page": 167,
			"entries": [
				"Vous avez appris à utiliser le poids d'une arme à votre avantage, en laissant son élan renforcer vos frappes. Vous gagnez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"À votre tour, lorsque vous obtenez un coup critique avec une arme de mêlée ou réduisez une créature à 0 point de vie avec une arme de mêlée, vous pouvez effectuer une attaque d'arme de mêlée comme action bonus.",
						"Avant de porter une attaque de mêlée avec une arme lourde dont vous êtes compétent, vous pouvez choisir de subir une pénalité de -5 au jet d'attaque. Si l'attaque touche, vous ajoutez +10 aux dégâts de l'attaque."
					]
				}
			]
		},
		{
			"name": "Guile of the Cloud Giant",
			"source": "BGG",
			"page": 18,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (cloud strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Vous avez manifesté la magie déroutante emblématique des géants des nuages, ce qui vous confère les avantages suivants :",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Évasion dans les nuages",
							"entries": [
								"Lorsqu'une créature que vous pouvez voir vous frappe avec un jet d'attaque, vous pouvez utiliser votre réaction pour vous donner une résistance aux dégâts de cette attaque. Vous vous téléportez alors dans un espace inoccupé que vous pouvez voir dans un rayon de 9 mètres autour de vous. Vous pouvez utiliser cette réaction un nombre de fois égal à votre bonus de compétence, et vous récupérez toutes les utilisations dépensées à la fin d'un long repos."
							]
						}
					]
				}
			]
		},
		{
			"name": "Gunner",
			"source": "TCE",
			"page": 80,
			"ability": [
				{
					"dex": 1
				}
			],
			"weaponProficiencies": [
				{
					"firearms": true
				}
			],
			"entries": [
				"Vous avez une main rapide et un œil vif lorsque vous utilisez des armes à feu, ce qui vous confère les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous gagnez la maîtrise des armes à feu (voir \"{@variantrule Firearms|DMG}\" dans le Guide du maître du donjon).",
						"Vous ignorez la propriété de chargement des armes à feu.",
						"Le fait de se trouver à moins de 1,5 mètre d'une créature hostile n'impose pas de désavantage à vos jets d'attaque à distance."
					]
				}
			]
		},
		{
			"name": "Healer",
			"source": "PHB",
			"page": 167,
			"entries": [
				"Vous êtes un médecin compétent, ce qui vous permet de soigner rapidement les blessures et de ramener vos alliés au combat. Vous gagnez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Lorsque vous utilisez un {@item healer's kit|phb} pour stabiliser une créature mourante, cette dernière regagne également 1 point de vie.",
						"En tant qu'action, vous pouvez dépenser une utilisation d'un {@item healer's kit|phb} pour soigner une créature et lui redonner {@dice 1d6 + 4} de points de vie, plus des points de vie supplémentaires égaux au nombre maximum de dés de vie de la créature. La créature ne peut plus regagner de points de vie grâce à cet exploit jusqu'à ce qu'elle termine un repos court ou long."
					]
				}
			]
		},
		{
			"name": "Heavily Armored",
			"source": "PHB",
			"page": 167,
			"prerequisite": [
				{
					"proficiency": [
						{
							"armor": "medium"
						}
					]
				}
			],
			"ability": [
				{
					"str": 1
				}
			],
			"armorProficiencies": [
				{
					"heavy": true
				}
			],
			"entries": [
				"Vous vous êtes entraîné à maîtriser l'utilisation d'une armure lourde, obtenant les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous gagnez la compétence avec les armures lourdes."
					]
				}
			]
		},
		{
			"name": "Heavy Armor Master",
			"source": "PHB",
			"page": 167,
			"prerequisite": [
				{
					"proficiency": [
						{
							"armor": "heavy"
						}
					]
				}
			],
			"ability": [
				{
					"str": 1
				}
			],
			"entries": [
				"Vous pouvez utiliser votre armure pour dévier des coups qui tueraient d'autres personnes. Vous gagnez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Lorsque vous portez une armure lourde, les dégâts contondants, perforants et tranchants que vous subissez de la part d'attaques non magiques sont réduits de 3."
					]
				}
			]
		},
		{
			"name": "Infernal Constitution",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "tiefling"
						}
					]
				}
			],
			"ability": [
				{
					"con": 1
				}
			],
			"resist": [
				"cold",
				"poison"
			],
			"entries": [
				"Le sang du démon coule en vous, ce qui vous confère une résilience semblable à celle de certains démons. Vous gagnez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous avez une résistance aux dégâts de froid et de poison.",
						"Vous avez un avantage sur les jets de sauvegarde contre l'être {@condition poisoned}."
					]
				}
			]
		},
		{
			"name": "Initiate of High Sorcery",
			"source": "DSotDQ",
			"page": 32,
			"prerequisite": [
				{
					"campaign": [
						"Dragonlance"
					],
					"level": {
						"level": 1,
						"class": {
							"name": "Ensorceleur",
							"visible": true
						}
					}
				},
				{
					"campaign": [
						"Dragonlance"
					],
					"level": {
						"level": 1,
						"class": {
							"name": "Magicien",
							"visible": true
						}
					}
				},
				{
					"campaign": [
						"Dragonlance"
					],
					"background": [
						{
							"name": "Mage de la Haute sorcellerie",
							"displayEntry": "{@background Mage of High Sorcery|DSotDQ}"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"name": "Nuitari",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Wizard"
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": {
											"from": [
												"dissonant whispers",
												"false life",
												"hex",
												"ray of sickness"
											],
											"count": 2
										}
									}
								]
							}
						}
					}
				},
				{
					"name": "Lunitari",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Wizard"
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": {
											"from": [
												"color spray",
												"disguise self",
												"feather fall",
												"longstrider"
											],
											"count": 2
										}
									}
								]
							}
						}
					}
				},
				{
					"name": "Solinari",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Wizard"
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": {
											"from": [
												"comprehend languages",
												"detect evil and good",
												"protection from evil and good",
												"shield"
											],
											"count": 2
										}
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Vous avez été formé par des utilisateurs de magie affiliés aux Mages de Haute Sorcellerie.",
				"Choisissez l'une des trois lunes de Krynn pour influencer votre magie : la lune noire, Nuitari, la lune rouge, Lunitari, ou la lune blanche, Solinari. Vous apprenez un sort mineur de votre choix dans la liste des sorts de sorcier et deux sorts de 1er niveau basés sur la lune choisie, comme spécifié dans la table des sorts lunaires.",
				{
					"type": "table",
					"caption": "Lunar Spells",
					"colLabels": [
						"Moon",
						"1st-Level Spell"
					],
					"colStyles": [
						"col-1",
						"col-11"
					],
					"rows": [
						[
							"Nuitari",
							"Choose two from {@spell dissonant whispers}, {@spell false life}, {@spell hex}, and {@spell ray of sickness}"
						],
						[
							"Lunitari",
							"Choose two from {@spell color spray}, {@spell disguise self}, {@spell feather fall}, and {@spell longstrider}"
						],
						[
							"Solinari",
							"Choose two from {@spell comprehend languages}, {@spell detect evil and good}, {@spell protection from evil and good}, and {@spell shield}"
						]
					]
				},
				"Vous pouvez lancer chacun des sorts de 1er niveau choisis sans emplacement de sort, et vous devez terminer un long repos avant de pouvoir les lancer à nouveau de cette manière. Vous pouvez également lancer les sorts en utilisant les emplacements de sorts dont vous disposez.",
				"Votre capacité de lanceur de sorts pour les sorts de cette prouesse est l'Intelligence, la Sagesse ou le Charisme (à choisir lorsque vous sélectionnez cette prouesse)."
			],
			"hasFluffImages": true
		},
		{
			"name": "Inspiring Leader",
			"source": "PHB",
			"page": 167,
			"prerequisite": [
				{
					"ability": [
						{
							"cha": 13
						}
					]
				}
			],
			"entries": [
				"Vous pouvez passer 10 minutes à inspirer vos compagnons et à renforcer leur détermination à se battre. Lorsque vous le faites, choisissez jusqu'à six créatures amies (dont vous pouvez faire partie) dans un rayon de 9 mètres autour de vous, qui peuvent vous voir ou vous entendre et qui peuvent vous comprendre. Chaque créature peut gagner temporairement un nombre de points de vie égal à votre niveau + votre modificateur de Charisme. Une créature ne peut plus gagner de points de vie temporaires grâce à cet exploit tant qu'elle n'a pas terminé un repos court ou long."
			],
			"hasFluffImages": true
		},
		{
			"name": "Keen Mind",
			"source": "PHB",
			"page": 167,
			"ability": [
				{
					"int": 1
				}
			],
			"entries": [
				"Vous avez un esprit qui peut suivre le temps, la direction et les détails avec une précision étonnante. Vous gagnez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Tu sais toujours où est le nord.",
						"Vous savez toujours le nombre d'heures qui restent avant le prochain lever ou coucher du soleil.",
						"Vous pouvez vous souvenir avec précision de tout ce que vous avez vu ou entendu au cours du dernier mois."
					]
				}
			]
		},
		{
			"name": "Keenness of the Stone Giant",
			"source": "BGG",
			"page": 18,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (stone strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Vous avez manifesté les talents physiques emblématiques des géants de pierre, ce qui vous confère les avantages suivants :",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Vue caverneuse",
							"entries": [
								"Vous gagnez {@sense darkvision} avec une portée de 18 mètres. Si vous possédez déjà {@sense darkvision} d'une autre source, sa portée augmente de 18 mètres."
							]
						},
						{
							"type": "item",
							"name": "Lancer de pierre",
							"entries": [
								"Comme action bonus, vous pouvez prendre un rocher et faire une attaque magique avec. L'attaque est une attaque de sort à distance d'une portée de 18 mètres qui utilise le score de capacité que vous avez augmenté avec cette prouesse comme capacité de lanceur de sorts. Sur un coup, le rocher inflige {@damage 1d10} de dégâts de force, et la cible doit réussir un jet de sauvegarde de Force (DC égal à 8 + votre bonus de compétence + le modificateur de capacité de lanceur de sorts) ou être couchée. Vous pouvez utiliser cette action bonus un nombre de fois égal à votre bonus de compétence, et vous regagnez toutes les utilisations dépensées à la fin d'un repos long."
							]
						}
					]
				}
			]
		},
		{
			"name": "Knight of the Crown",
			"source": "DSotDQ",
			"page": 32,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"squire of solamnia|dsotdq"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Vous êtes un Chevalier de Solamnie aligné sur l'Ordre de la Couronne, un groupe qui prône les vertus de la coopération, de la loyauté et de l'obéissance. Vous excellez dans le combat de groupe et bénéficiez des avantages suivants :",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Rassemblement des commandants",
							"entries": [
								"Comme action bonus, vous pouvez ordonner à un allié situé à moins de 9 mètres de vous d'attaquer. Si cet allié peut vous voir ou vous entendre, il peut immédiatement effectuer une attaque d'arme en réaction. Si l'attaque touche, l'allié peut effectuer un jet de {@dice d8} et ajouter le résultat obtenu comme bonus au jet de dégâts de l'attaque. Vous pouvez utiliser cette action bonus un nombre de fois égal à votre bonus de compétence, et vous regagnez toutes les utilisations dépensées à la fin d'un repos long."
							]
						}
					]
				},
				{
					"type": "inset",
					"name": "Adhésion aux ordres chevaleresques",
					"entries": [
						"Les Chevaliers de Solamnie ne sont jamais membres que d'un seul des ordres de leur organisation. Au cours de leur formation, la plupart des chevaliers commencent par être membres des Chevaliers de la Couronne, puis rejoignent d'autres ordres. Qu'un personnage suive cette voie ou une autre, il conserve ce qu'il a appris en tant que membre d'un ordre, même s'il en rejoint un autre. Les personnages peuvent changer d'ordre de chevalerie, mais ils ont toujours accès aux exploits de Chevalier de Solamnie qu'ils ont acquis."
					]
				}
			]
		},
		{
			"name": "Knight of the Rose",
			"source": "DSotDQ",
			"page": 33,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"squire of solamnia|dsotdq"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"con",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Vous êtes un Chevalier de Solamnie aligné sur l'Ordre de la Rose, un groupe connu pour son leadership, sa justice et sa sagesse. Votre résolution vous confère les avantages suivants :",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Renforcer le rallye",
							"entries": [
								"Comme action bonus, vous pouvez encourager une créature que vous pouvez voir dans un rayon de 9 mètres autour de vous (vous pouvez vous choisir). Si la cible peut vous voir ou vous entendre, elle gagne temporairement un nombre de points de vie égal à {@dice 1d8} + votre bonus de compétence + le modificateur de capacité du score de capacité augmenté par cet exploit. Vous pouvez utiliser cette action bonus un nombre de fois égal à votre bonus de compétence, et vous regagnez toutes les utilisations dépensées à la fin d'un long repos."
							]
						}
					]
				},
				{
					"type": "inset",
					"name": "Adhésion aux ordres chevaleresques",
					"entries": [
						"Les Chevaliers de Solamnie ne sont jamais membres que d'un seul des ordres de leur organisation. Au cours de leur formation, la plupart des chevaliers commencent par être membres des Chevaliers de la Couronne, puis rejoignent d'autres ordres. Qu'un personnage suive cette voie ou une autre, il conserve ce qu'il a appris en tant que membre d'un ordre, même s'il en rejoint un autre. Les personnages peuvent changer d'ordre de chevalerie, mais ils ont toujours accès aux exploits de Chevalier de Solamnie qu'ils ont acquis."
					]
				}
			]
		},
		{
			"name": "Knight of the Sword",
			"source": "DSotDQ",
			"page": 33,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"squire of solamnia|dsotdq"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Vous êtes un Chevalier de Solamnie aligné sur l'Ordre de l'Épée, un groupe dévoué à l'héroïsme et au courage. La bravoure renforce votre esprit et vous confère les avantages suivants :",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Frappe démoralisante",
							"entries": [
								"Une fois par tour, lorsque vous touchez une créature avec un jet d'attaque d'arme, vous pouvez tenter d'effrayer cette cible. La cible doit effectuer un jet de sauvegarde de Sagesse (DC égal à 8 + votre bonus de compétence + le modificateur d'aptitude du score augmenté par cette prouesse). En cas d'échec, la cible est {@condition frightened} de vous jusqu'à la fin de votre prochain tour. Sur une sauvegarde réussie, la cible a un désavantage sur le prochain jet d'attaque qu'elle fait avant la fin de son prochain tour. Vous pouvez utiliser cet avantage un nombre de fois égal à votre bonus de compétence, et vous regagnez toutes les utilisations dépensées à la fin d'un long repos."
							]
						}
					]
				},
				{
					"type": "inset",
					"name": "Adhésion aux ordres chevaleresques",
					"entries": [
						"Les Chevaliers de Solamnie ne sont jamais membres que d'un seul des ordres de leur organisation. Au cours de leur formation, la plupart des chevaliers commencent par être membres des Chevaliers de la Couronne, puis rejoignent d'autres ordres. Qu'un personnage suive cette voie ou une autre, il conserve ce qu'il a appris en tant que membre d'un ordre, même s'il en rejoint un autre. Les personnages peuvent changer d'ordre de chevalerie, mais ils ont toujours accès aux exploits de Chevalier de Solamnie qu'ils ont acquis."
					]
				}
			]
		},
		{
			"name": "Lightly Armored",
			"source": "PHB",
			"page": 167,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"armorProficiencies": [
				{
					"light": true
				}
			],
			"entries": [
				"Vous vous êtes entraîné à maîtriser l'utilisation d'une armure légère, ce qui vous permet de bénéficier des avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous gagnez en compétence avec les armures légères."
					]
				}
			]
		},
		{
			"name": "Linguist",
			"source": "PHB",
			"page": 167,
			"ability": [
				{
					"int": 1
				}
			],
			"languageProficiencies": [
				{
					"any": 3
				}
			],
			"entries": [
				"Vous avez étudié les langues et les codes, obtenant les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous apprenez trois langues de votre choix.",
						"Vous pouvez habilement créer des codes écrits. Les autres ne peuvent pas déchiffrer un code que vous créez, à moins que vous ne leur appreniez, qu'ils ne réussissent un test d'Intelligence (DC égal à votre score d'Intelligence + votre bonus de compétence), ou qu'ils n'utilisent la magie pour le déchiffrer."
					]
				}
			]
		},
		{
			"name": "Lucky",
			"source": "PHB",
			"page": 167,
			"entries": [
				"Vous avez une chance inexplicable qui semble intervenir juste au bon moment.",
				"Vous disposez de 3 points de chance. Chaque fois que vous faites un jet d'attaque, un test de caractéristique ou un jet de sauvegarde, vous pouvez dépenser un point de chance pour obtenir un jet supplémentaire de {@dice d20}. Vous pouvez choisir de dépenser un de vos points de chance après avoir lancé le dé, mais avant que le résultat ne soit déterminé. Vous choisissez lequel des {@dice d20} est utilisé pour le jet d'attaque, le test de capacité ou le jet de sauvegarde.",
				"Vous pouvez également dépenser un point de chance lorsqu'un jet d'attaque est effectué contre vous. Lancez un {@dice d20}, puis choisissez si l'attaque utilise le jet de l'attaquant ou le vôtre. Si plusieurs créatures dépensent un point de chance pour influencer le résultat d'un jet, les points s'annulent ; aucun dé supplémentaire n'est lancé.",
				"Vous regagnez vos points de chance dépensés lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Mage Slayer",
			"source": "PHB",
			"page": 168,
			"entries": [
				"Vous avez pratiqué des techniques utiles en combat de mêlée contre les lanceurs de sorts, obtenant les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Lorsqu'une créature située à moins de 1,5 mètre de vous lance un sort, vous pouvez utiliser votre réaction pour effectuer une attaque d'arme de mêlée contre cette créature.",
						"Lorsque vous infligez des dégâts à une créature bénéficiant d'un {@status concentration||concentrating} sur un sort, cette créature a un désavantage au jet de sauvegarde qu'elle effectue pour maintenir son {@status concentration}.",
						"Vous avez l'avantage aux jets de sauvegarde contre les sorts lancés par des créatures situées à moins de 1,5 mètre de vous."
					]
				}
			]
		},
		{
			"name": "Magic Initiate",
			"source": "PHB",
			"page": 168,
			"additionalSpells": [
				{
					"name": "Sorts de Barde",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Bard"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Bard",
								"count": 2
							}
						]
					}
				},
				{
					"name": "Sorts du Clerc",
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Cleric"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Cleric",
								"count": 2
							}
						]
					}
				},
				{
					"name": "Sorts du Druide",
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Druid"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Druid",
								"count": 2
							}
						]
					}
				},
				{
					"name": "Sorts de l'Ensorceleur",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Sorcerer"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Sorcerer",
								"count": 2
							}
						]
					}
				},
				{
					"name": "Sorts Occultiste",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Warlock"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Warlock",
								"count": 2
							}
						]
					}
				},
				{
					"name": "Sorts du Magicien",
					"ability": "int",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Wizard"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Wizard",
								"count": 2
							}
						]
					}
				}
			],
			"entries": [
				"Choisissez une classe : {@filter barde|spells|level=0;1|class=bard}, {@filter ecclésiastique|spells|level=0;1|class=cleric}, {@filter druide|spells|level=0;1|class=druid}, {@filter sorcier|spells|level=0;1|class=sorcerer}, {@filter sorcier|spells|level=0;1|class=warlock}, ou {@filter assistant|spells|level=0;1|class=wizard}. Vous apprenez deux cantrips de votre choix dans la liste des sorts de cette classe.",
				"De plus, choisissez un sort de 1er niveau à apprendre dans cette même liste. En utilisant cette prouesse, vous pouvez lancer le sort une fois à son niveau le plus bas, et vous devez terminer un long repos avant de pouvoir le relancer de cette manière.",
				"Votre capacité de lancement de sorts pour ces sorts dépend de la classe que vous avez choisie : Charisme pour {@filter barde|spells|level=0;1|class=bard}, {@filter sorcier|spells|level=0;1|class=sorcerer}, ou {@filter sorcier|spells|level=0;1|class=warlock} ; Sagesse pour {@filter ecclésiastique|spells|level=0;1|class=cleric} ou {@filter druide|spells|level=0;1|class=druid} ; ou Intelligence pour {@filter assistant|spells|level=0;1|class=wizard}."
			]
		},
		{
			"name": "Martial Adept",
			"source": "PHB",
			"page": 168,
			"optionalfeatureProgression": [
				{
					"name": "Manœuvres",
					"featureType": [
						"MV:B"
					],
					"progression": {
						"*": 2
					}
				}
			],
			"entries": [
				"Vous avez une formation martiale qui vous permet d'effectuer des manœuvres de combat spéciales. Vous gagnez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous apprenez deux {@filter manœuvres|optionalfeatures|feature type=MV:B} de votre choix parmi celles disponibles pour l'archétype {@class fighter|phb|Battle Master|Battle Master|phb|2-0} dans la classe de combattant. Si une manœuvre que vous utilisez nécessite que votre cible effectue un jet de sauvegarde pour résister aux effets de la manœuvre, le DC du jet de sauvegarde est égal à 8 + votre bonus de compétence + votre modificateur de Force ou de Dextérité (au choix).",
						"Vous gagnez un dé de supériorité, qui est un {@dice d6} (ce dé est ajouté à tout dé de supériorité que vous avez d'une autre source). Ce dé est utilisé pour alimenter vos manœuvres. Un dé de supériorité est dépensé lorsque vous l'utilisez. Vous regagnez vos dés de supériorité dépensés lorsque vous terminez un repos court ou long."
					]
				}
			]
		},
		{
			"name": "Medium Armor Master",
			"source": "PHB",
			"page": 168,
			"prerequisite": [
				{
					"proficiency": [
						{
							"armor": "medium"
						}
					]
				}
			],
			"entries": [
				"Vous vous êtes entraîné à vous déplacer en armure moyenne pour obtenir les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Le port d'une armure moyenne n'impose pas de désavantage sur vos tests de Dextérité ({@skill Stealth}).",
						"Lorsque vous portez une armure moyenne, vous pouvez ajouter 3, au lieu de 2, à votre CA si vous avez une Dextérité de 16 ou plus."
					]
				}
			]
		},
		{
			"name": "Metamagic Adept",
			"source": "TCE",
			"page": 80,
			"prerequisite": [
				{
					"spellcasting2020": true
				}
			],
			"optionalfeatureProgression": [
				{
					"name": "Métamagie",
					"featureType": [
						"MM"
					],
					"progression": {
						"*": 2
					}
				}
			],
			"entries": [
				"Vous avez appris à exercer votre volonté sur vos sorts pour en modifier le fonctionnement :",
				{
					"type": "list",
					"items": [
						"Vous apprenez deux {@filter Métamagie|optionalfeatures|Feature Type=MM} options de votre choix de la classe de sorcier. Vous ne pouvez utiliser qu'une seule option de métamagie sur un sort lorsque vous le lancez, sauf si l'option indique le contraire. Chaque fois que vous atteignez un niveau qui accorde la caractéristique d'amélioration du score de capacité, vous pouvez remplacer l'une de ces options de métamagie par une autre de la classe des sorciers.",
						"Vous gagnez 2 points de sorcellerie à dépenser en métamagie (ces points s'ajoutent à tous les points de sorcellerie que vous avez d'une autre source mais ne peuvent être utilisés que pour la métamagie). Vous regagnez tous les points de sorcellerie dépensés lorsque vous terminez un long repos."
					]
				}
			]
		},
		{
			"name": "Mobile",
			"source": "PHB",
			"page": 168,
			"entries": [
				"Vous êtes exceptionnellement rapide et agile. Vous gagnez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Votre vitesse augmente de 3 mètres.",
						"Lorsque vous utilisez l'action {@action Dash}, {@quickref difficult terrain||3} ne vous coûte pas de mouvement supplémentaire à ce tour.",
						"Lorsque vous effectuez une attaque de mêlée contre une créature, vous ne provoquez pas d'attaque d'opportunité de la part de cette créature pour le reste du tour, que vous touchiez ou non."
					]
				}
			]
		},
		{
			"name": "Moderately Armored",
			"source": "PHB",
			"page": 168,
			"prerequisite": [
				{
					"proficiency": [
						{
							"armor": "light"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"armorProficiencies": [
				{
					"medium": true,
					"shield|phb": true
				}
			],
			"entries": [
				"Vous vous êtes entraîné à maîtriser l'utilisation d'une armure moyenne et de boucliers, et vous obtenez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous gagnez la compétence avec les armures et boucliers moyens."
					]
				}
			]
		},
		{
			"name": "Mounted Combatant",
			"source": "PHB",
			"page": 168,
			"entries": [
				"Vous êtes un ennemi dangereux à affronter lorsque vous êtes monté. Tant que vous êtes monté et que vous n'êtes pas {@condition incapacitated}, vous gagnez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous avez un avantage sur les jets d'attaque de mêlée contre toute créature non montée qui est plus petite que votre monture.",
						"Vous pouvez forcer une attaque visant votre monture à vous viser à la place.",
						"Si votre monture est soumise à un effet qui lui permet de faire un jet de sauvegarde de Dextérité pour ne subir que la moitié des dégâts, elle ne subit à la place aucun dégât si elle réussit son jet de sauvegarde, et seulement la moitié des dégâts si elle échoue."
					]
				}
			]
		},
		{
			"name": "Mystic Conflux",
			"source": "TDCSR",
			"page": 190,
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"identify"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Vous avez une compréhension intuitive de la façon dont la magie se manifeste dans les objets enchantés. Ces objets s'accordent facilement avec vous, et vous êtes capable de sonder leurs secrets. Vous bénéficiez des avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous pouvez vous accorder avec un maximum de quatre objets magiques à la fois.",
						"Vous pouvez lancer le sort {@spell identify} sans dépenser d'emplacement de sort ou de composantes matérielles. Vous devez terminer un {@quickref resting|PHB|2|0|long repos} avant de pouvoir le relancer."
					]
				}
			]
		},
		{
			"name": "Observant",
			"source": "PHB",
			"page": 168,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"En remarquant rapidement les détails de votre environnement, vous bénéficiez des avantages suivants :",
				{
					"type": "list",
					"items": [
						"Si vous pouvez voir la bouche d'une créature pendant qu'elle parle une langue que vous comprenez, vous pouvez interpréter ce qu'elle dit en lisant sur ses lèvres.",
						"Vous bénéficiez d'un bonus de +5 à vos scores passifs de Sagesse ({@skill Perception}) et d'Intelligence ({@skill Investigation})."
					]
				}
			]
		},
		{
			"name": "Orcish Fury",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "demi-orque"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Votre fureur brûle inlassablement. Vous gagnez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Lorsque vous touchez avec une attaque utilisant un {@filter arme simple ou martiale|items|source=phb|category=basic|type=martial weapon;simple weapon}, vous pouvez lancer un des dés de dégâts de l'arme une fois supplémentaire et l'ajouter comme dégâts supplémentaires du type de dégâts de l'arme. Une fois que vous utilisez cette capacité, vous ne pouvez plus l'utiliser jusqu'à ce que vous terminiez un repos court ou long.",
						"Immédiatement après avoir utilisé votre trait Endurance implacable, vous pouvez utiliser votre réaction pour effectuer une attaque d'arme."
					]
				}
			]
		},
		{
			"name": "Outlands Envoy",
			"source": "SatO",
			"page": 10,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato|scion of the outer planes (the outlands)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Vous avez passé beaucoup de temps à Sigil ou dans l'Outreterre, le carrefour du multivers. Le fait d'être imprégné d'énergies planaires convergentes vous confère ces avantages :",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Emissaire de la croisée des chemins",
							"entries": [
								"Vous apprenez les sorts {@spell misty step} et {@spell tongues}. Vous pouvez lancer chaque sort une fois en utilisant cette prouesse sans emplacement de sort, et vous devez terminer un long repos avant de pouvoir à nouveau lancer ce sort de cette manière. Lorsque vous lancez {@spell tongues} à l'aide de cette prouesse, vous n'avez besoin d'aucune composante matérielle. Vous pouvez également lancer ces sorts en utilisant les emplacements de sorts que vous possédez du niveau approprié. La capacité de lancement de sorts est celle choisie lorsque vous avez obtenu la prouesse Scion des plans extérieurs."
							]
						}
					]
				}
			]
		},
		{
			"name": "Piercer",
			"source": "TCE",
			"page": 80,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Vous avez atteint une précision pénétrante en combat, ce qui vous confère les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Une fois par tour, lorsque vous touchez une créature avec une attaque qui inflige des dégâts perforants, vous pouvez relancer un des dés de dégâts de l'attaque, et vous devez utiliser le nouveau jet.",
						"Lorsque vous obtenez un coup critique qui inflige des dégâts perforants à une créature, vous pouvez lancer un dé de dégâts supplémentaire pour déterminer les dégâts perforants supplémentaires subis par la cible."
					]
				}
			]
		},
		{
			"name": "Planar Wanderer",
			"source": "SatO",
			"page": 11,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato"
					]
				}
			],
			"entries": [
				"Vous pouvez puiser dans les forces du multivers pour survivre aux extrêmes cosmiques et traverser ses royaumes infinis, ce qui vous confère ces avantages :",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Adaptation planaire",
							"entries": [
								"Lorsque vous terminez un repos long, vous gagnez une résistance aux dégâts d'acide, de froid ou de feu (au choix) jusqu'à la fin de votre prochain repos long."
							]
						},
						{
							"type": "item",
							"name": "Craqueur de portails",
							"entries": [
								"Votre expérience des portails vous permet de les ouvrir sans clé de portail. Comme action, vous pouvez vous concentrer sur un portail que vous connaissez et qui se trouve à moins de 1,5 mètre de vous et faire un test DC 20 d'Intelligence ({@skill Arcana}). En cas d'échec, vous subissez {@damage 3d8} de dégâts psychiques et ne pouvez plus utiliser cet avantage sur ce portail avant d'avoir terminé un long repos. Sur un test réussi, vous pouvez forcer le portail à s'ouvrir ou à se fermer pendant 1 heure. Pendant cette durée, le portail ne répond pas à sa clé, à moins qu'une créature employant la clé ne réussisse un test d'Intelligence DC 20 ({@skill Arcana}) en tant qu'action."
							]
						},
						{
							"type": "item",
							"name": "Sens du portail",
							"entries": [
								"Vous connaissez la direction du dernier portail planaire que vous avez utilisé tant que vous et le portail êtes sur le même plan d'existence. De plus, en tant qu'action, vous pouvez détecter l'emplacement de tous les portails situés à moins de 9 mètres de vous et qui ne sont pas à couvert. Une fois que vous avez détecté un portail avec cette action, vous ne pouvez plus utiliser cette action avant d'avoir terminé un long repos."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Poisoner",
			"source": "TCE",
			"page": 80,
			"toolProficiencies": [
				{
					"poisoner's kit": true
				}
			],
			"entries": [
				"Vous pouvez préparer et délivrer des poisons mortels, ce qui vous confère les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Lorsque vous effectuez un jet de dégâts qui inflige des dégâts de poison, il ignore la résistance aux dégâts de poison.",
						"Vous pouvez appliquer du poison à une arme ou à une munition comme une action bonus, au lieu d'une action.",
						"Vous gagnez en compétence avec le {@item poisoner's kit|phb} si vous ne le possédez pas déjà. En une heure de travail avec un {@item poisoner's kit|phb} et en dépensant 50 po de matériaux, vous pouvez créer un nombre de doses de poison puissant égal à votre bonus de compétence. Une fois appliqué à une arme ou à une munition, le poison conserve sa puissance pendant 1 minute ou jusqu'à ce que vous touchiez avec l'arme ou la munition. Lorsqu'une créature subit des dégâts de l'arme ou de la munition enduite, elle doit réussir un jet de sauvegarde de Constitution DC 14 ou subir {@damage 2d8} de dégâts de poison et devenir {@condition poisoned} jusqu'à la fin de votre prochain tour."
					]
				}
			]
		},
		{
			"name": "Polearm Master",
			"source": "PHB",
			"page": 168,
			"entries": [
				"Vous pouvez tenir vos ennemis à distance avec des armes à portée. Vous gagnez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Lorsque vous entreprenez l'action {@action Attack} et que vous attaquez avec seulement un {@item glaive|phb}, {@item halberd|phb}, {@item quarterstaff|phb} ou {@item spear|phb}, vous pouvez utiliser une action bonus pour effectuer une attaque de mêlée avec l'extrémité opposée de l'arme ; cette attaque utilise le même modificateur d'aptitude que l'attaque principale. Le dé de dégâts de l'arme pour cette attaque est un {@dice d4}, et l'attaque inflige des dégâts contondants.",
						"Lorsque vous maniez une {@item glaive|phb}, {@item halberd|phb}, {@item pike|phb}, {@item quarterstaff|phb}, ou {@item spear|phb}, les autres créatures provoquent une attaque d'opportunité de votre part lorsqu'elles entrent dans la portée que vous avez avec cette arme."
					]
				}
			]
		},
		{
			"name": "Prodigy",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "demi-elfe"
						},
						{
							"name": "demi-orque"
						},
						{
							"name": "humain"
						}
					]
				}
			],
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"athletics",
							"acrobatics",
							"sleight of hand",
							"stealth",
							"arcana",
							"history",
							"investigation",
							"nature",
							"religion",
							"animal handling",
							"insight",
							"medicine",
							"perception",
							"survival",
							"deception",
							"intimidation",
							"performance",
							"persuasion"
						]
					}
				}
			],
			"languageProficiencies": [
				{
					"any": 1
				}
			],
			"toolProficiencies": [
				{
					"any": 1
				}
			],
			"entries": [
				"Vous avez le don d'apprendre de nouvelles choses. Vous obtenez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous gagnez un {@table skills|phb|la maîtrise des compétences} de votre choix, un {@filter maîtrise des outils|items|type=tool;artisan's tools} de votre choix, et la maîtrise d'une langue de votre choix.",
						"Choisissez une compétence que vous maîtrisez. Vous gagnez en expertise dans cette compétence, ce qui signifie que votre bonus de compétence est doublé pour tout jet de caractéristique que vous faites avec cette compétence. La compétence choisie doit être une compétence qui ne bénéficie pas déjà d'une caractéristique, telle que l'Expertise, qui double votre bonus de compétence."
					]
				}
			]
		},
		{
			"name": "Quicksmithing",
			"source": "PSK",
			"page": 13,
			"prerequisite": [
				{
					"ability": [
						{
							"int": 13
						}
					]
				}
			],
			"toolProficiencies": [
				{
					"anyArtisansTool": 1
				}
			],
			"additionalSpells": [
				{
					"ability": "int",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Vous êtes passé maître dans l'art de l'invention, de l'amélioration et du bricolage à la volée. Vous pouvez utiliser vos talents pour créer des effets magiques immédiats et à court terme, semblables à des sorts, si vous disposez de temps et d'une quantité suffisante d'éther.",
				"Lorsque vous choisissez cette prouesse, vous maîtrisez deux effets magiques, chacun recréant l'effet d'un sort de 1er niveau possédant la balise rituel. Ces sorts peuvent provenir de n'importe quelle liste de classe, mais l'Intelligence est votre capacité de lanceur de sorts pour eux.",
				"Si vous tombez sur un schéma orienté vers la forge d'objets tranchants ou si vous étudiez avec un autre forgeron d'objets tranchants, vous pourrez peut-être ajouter un autre sort aux effets que vous maîtrisez. Le niveau du sort ne peut être supérieur à la moitié de votre niveau (arrondi à l'entier supérieur), et il doit porter la marque de rituel. Le processus de maîtrise du sort prend 2 heures par niveau du sort, et coûte 50 po par niveau. Le coût représente l'éther que vous utilisez lorsque vous expérimentez l'effet du sort pour le maîtriser.",
				"De plus, vous maîtrisez {@item artisan's tools|PHB} (outils de forgeron). En utilisant ces outils, vous pouvez dépenser 1 heure et 10 po de matériaux pour construire un minuscule dispositif d'horlogerie (CA 5, 1 ch). L'appareil cesse de fonctionner au bout de 24 heures, à moins que vous ne passiez 1 heure à le réparer pour qu'il continue de fonctionner. Vous pouvez utiliser votre action pour démanteler l'appareil, ce qui vous permet de récupérer les matériaux utilisés pour le créer. Vous pouvez avoir jusqu'à trois appareils de ce type actifs à la fois.",
				"Lorsque vous créez un appareil, choisissez l'une des options suivantes :",
				{
					"type": "entries",
					"name": "Jouet d'horlogerie",
					"entries": [
						"Ce jouet est un animal, un monstre ou une personne d'horlogerie, comme une grenouille, une souris, un oiseau, un dragon ou un soldat. Lorsqu'il est placé sur le sol, le jouet se déplace de 1,5 mètre sur le sol à chacun de vos tours, dans une direction aléatoire. Il émet des bruits correspondant à la créature qu'il représente."
					]
				},
				{
					"type": "entries",
					"name": "Allumeur de feu",
					"entries": [
						"Cet appareil produit une flamme miniature que vous pouvez utiliser pour allumer une bougie, une torche ou un feu de camp. L'utilisation de l'appareil nécessite une action de votre part."
					]
				},
				{
					"type": "entries",
					"name": "Boîte à musique",
					"entries": [
						"Lorsqu'elle est ouverte, cette boîte à musique joue une seule chanson à un volume modéré. La boîte s'arrête lorsqu'elle atteint la fin de la chanson ou lorsqu'elle est fermée."
					]
				}
			]
		},
		{
			"name": "Remarkable Recovery",
			"source": "TDCSR",
			"page": 190,
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				"Votre corps a la capacité de se remettre rapidement de terribles blessures et est exceptionnellement réceptif à la magie de guérison. Vous bénéficiez des avantages suivants :",
				{
					"type": "list",
					"items": [
						"Lorsque vous réussissez à vous stabiliser alors que vous êtes mourant, vous regagnez un nombre de points de vie égal à votre modificateur de Constitution (minimum de 1).",
						"Chaque fois que vous regagnez des points de vie grâce à un sort, une potion ou une caractéristique de classe (mais pas cet exploit), vous regagnez un nombre de points de vie supplémentaires égal à votre modificateur de Constitution (minimum de 1)."
					]
				}
			]
		},
		{
			"name": "Resilient",
			"source": "PHB",
			"page": 168,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1,
						"entry": "Augmente le score de capacité choisi de 1, jusqu'à un maximum de 20."
					}
				}
			],
			"savingThrowProficiencies": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						]
					}
				}
			],
			"entries": [
				"Choisissez un score de capacité. Vous gagnez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous gagnez de la compétence aux jets de sauvegarde utilisant la capacité choisie."
					]
				}
			]
		},
		{
			"name": "Revenant Blade",
			"source": "ERLW",
			"page": 22,
			"prerequisite": [
				{
					"race": [
						{
							"name": "elfe"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Vous descendez d'un maître du {@item double-bladed scimitar|ERLW}, et une partie de cette maîtrise vous a été transmise. Vous gagnez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Lorsque vous tenez un cimeterre à deux lames à deux mains, vous bénéficiez d'un bonus de +1 à la Classe d'Armure.",
						"Un cimeterre à deux lames possède la propriété finesse lorsque vous le maniez."
					]
				}
			]
		},
		{
			"name": "Righteous Heritor",
			"source": "SatO",
			"page": 11,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato|scion of the outer planes (good outer plane)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Vous pouvez canaliser les forces cosmiques du bien pour obtenir ces avantages :",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Apaiser la douleur",
							"entries": [
								"Lorsque vous ou une créature située à moins de 9 mètres de vous subissez des dégâts, vous pouvez utiliser votre réaction pour réduire ces dégâts de {@dice 1d10} + votre bonus de compétence. Vous pouvez utiliser cet avantage un nombre de fois égal à votre bonus de compétence, et vous regagnez toutes les utilisations dépensées à la fin d'un long repos."
							]
						}
					]
				}
			]
		},
		{
			"name": "Ritual Caster",
			"source": "PHB",
			"page": 169,
			"prerequisite": [
				{
					"ability": [
						{
							"int": 13
						},
						{
							"wis": 13
						}
					]
				}
			],
			"additionalSpells": [
				{
					"name": "Sorts de Barde",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Bard|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				},
				{
					"name": "Sorts du Clerc",
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Cleric|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				},
				{
					"name": "Sorts du Druide",
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Druid|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				},
				{
					"name": "Sorts de l'Ensorceleur",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Sorcerer|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				},
				{
					"name": "Sorts Occultiste",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Warlock|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				},
				{
					"name": "Sorts du Magicien",
					"ability": "int",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Wizard|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Vous avez appris un certain nombre de sorts que vous pouvez lancer sous forme de rituels. Ces sorts sont écrits dans un livre de rituels, que vous devez avoir en main lorsque vous lancez l'un d'entre eux.",
				"Lorsque vous choisissez cette prouesse, vous acquérez un livre de rituels contenant deux sorts de 1er niveau de votre choix. Choisissez l'une des classes suivantes : {@filter barde|spells|level=1|class=bard|components & miscellaneous=ritual}, {@filter ecclésiastique|spells|level=1|class=cleric|components & miscellaneous=ritual}, {@filter druide|spells|level=1|class=druid|components & miscellaneous=ritual}, {@filter sorcier|spells|level=1|class=sorcerer|components & miscellaneous=ritual}, {@filter sorcier|spells|level=1|class=warlock|components & miscellaneous=ritual} ou {@filter assistant|spells|level=1|class=wizard|components & miscellaneous=ritual}. Vous devez choisir vos sorts dans la liste des sorts de cette classe, et les sorts que vous choisissez doivent avoir le tag rituel. La classe que vous choisissez détermine également votre capacité de lanceur de sorts pour ces sorts : Charisme pour le barde, le sorcier ou le sorcier de guerre ; Sagesse pour le clerc ou le druide ; ou Intelligence pour le magicien.",
				"Si vous tombez sur un sort sous forme écrite, comme un livre de sorts de magicien {@item spell scroll} ou de sorcier, vous pourrez peut-être l'ajouter à votre livre de rituels. Le sort doit figurer dans la liste des sorts de la classe que vous avez choisie, son niveau ne peut être supérieur à la moitié de votre niveau (arrondi à l'entier supérieur) et il doit porter la marque de rituel. Le processus de copie du sort dans votre livre de rituels prend 2 heures par niveau du sort, et coûte 50 po par niveau. Ce coût représente les composants matériels que vous dépensez lorsque vous expérimentez le sort pour le maîtriser, ainsi que les encres fines dont vous avez besoin pour l'enregistrer."
			],
			"hasFluffImages": true
		},
		{
			"name": "Rune Shaper",
			"source": "BGG",
			"page": 18,
			"prerequisite": [
				{
					"spellcastingFeature": true
				},
				{
					"background": [
						{
							"name": "Sculpteur de runes",
							"displayEntry": "{@background Rune Carver|BGG}"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1": [
									"comprehend languages"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Vous avez étudié la magie des runes géantes, ce qui vous confère les avantages suivants :",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Compréhension des langues",
							"entries": [
								"Vous apprenez le sort {@spell comprehend languages}. Vous pouvez lancer ce sort sans dépenser d'emplacement de sort, et vous devez terminer un long repos avant de pouvoir à nouveau le lancer de cette manière. Vous pouvez également lancer ce sort en utilisant les emplacements de sorts dont vous disposez."
							]
						},
						{
							"type": "item",
							"name": "Magie runique",
							"entries": [
								"Vous connaissez un nombre de runes égal à la moitié de votre bonus de compétence (arrondi à l'inférieur), choisi dans la table des sorts de runes. Chaque fois que vous terminez un repos long, vous pouvez inscrire chaque rune que vous connaissez sur une arme, une armure, un vêtement ou un autre objet non magique que vous touchez. Vous apprenez temporairement les sorts de 1er niveau correspondant aux runes que vous avez inscrites, comme indiqué sur la table des sorts de runes, et vous connaissez ces sorts jusqu'à la fin d'un long repos, lorsque les runes s'estompent. Lorsque vous portez ou transportez un objet marqué de runes, vous pouvez lancer les sorts associés à ces runes en utilisant les emplacements de sorts dont vous disposez.",
								"Vous pouvez également invoquer une rune inscrite sur un objet que vous portez ou transportez et lancer le sort qui lui est associé sans dépenser d'emplacement de sort ni utiliser de composantes matérielles. Une fois que vous avez lancé le sort de cette façon, vous ne pouvez plus le faire avant d'avoir terminé un long repos. Votre capacité de lanceur de sorts pour cet exploit est l'Intelligence, la Sagesse ou le Charisme (à choisir lors de la sélection de cet exploit).",
								"Chaque fois que vous gagnez un niveau, vous pouvez remplacer l'une des runes que vous connaissez par une autre du tableau des Sorts runiques.",
								{
									"type": "table",
									"colStyles": [
										"col-2",
										"col-10"
									],
									"colLabels": [
										"Rune",
										"Spell"
									],
									"rows": [
										[
											"Cloud",
											"{@spell Fog cloud}"
										],
										[
											"Death",
											"{@spell Inflict wounds}"
										],
										[
											"Dragon",
											"{@spell Chromatic orb}"
										],
										[
											"Enemy",
											"{@spell Disguise self}"
										],
										[
											"Fire",
											"{@spell Burning hands}"
										],
										[
											"Friend",
											"{@spell Speak with animals}"
										],
										[
											"Frost",
											"{@spell Armor of Agathys}"
										],
										[
											"Hill",
											"{@spell Goodberry}"
										],
										[
											"Journey",
											"{@spell Longstrider}"
										],
										[
											"King",
											"{@spell Command}"
										],
										[
											"Mountain",
											"{@spell Entangle}"
										],
										[
											"Stone",
											"{@spell Sanctuary}"
										],
										[
											"Storm",
											"{@spell Thunderwave}"
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Savage Attacker",
			"source": "PHB",
			"page": 169,
			"entries": [
				"Une fois par tour, lorsque vous effectuez un jet de dégâts pour une attaque d'arme de mêlée, vous pouvez relancer les dés de dégâts de l'arme et utiliser l'un ou l'autre des totaux."
			]
		},
		{
			"name": "Scion of the Outer Planes",
			"source": "SatO",
			"page": 12,
			"prerequisite": [
				{
					"campaign": [
						"Planescape"
					]
				}
			],
			"resist": [
				{
					"choose": {
						"from": [
							"poison",
							"necrotic",
							"radiant",
							"force",
							"psychic"
						]
					}
				}
			],
			"additionalSpells": [
				{
					"name": "Plan extérieur chaotique",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"minor illusion#c"
						]
					}
				},
				{
					"name": "Plan externe maléfique",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"chill touch#c"
						]
					}
				},
				{
					"name": "Bon Plan Extérieur",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"sacred flame#c"
						]
					}
				},
				{
					"name": "Plan extérieur Loyal",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"guidance#c"
						]
					}
				},
				{
					"name": "Les Outlands",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"mage hand#c"
						]
					}
				}
			],
			"entries": [
				"Votre connexion à un plan extérieur vous imprègne de l'énergie de ce plan. Choisissez un type de plan figurant dans la table d'infusion planaire. Votre choix vous confère une résistance à un type de dégâts et la capacité de lancer un sort mineur, comme spécifié dans la table. Vous pouvez lancer ce sort mineur sans composante matérielle, et votre capacité de lanceur de sorts pour ce sort est l'Intelligence, la Sagesse ou le Charisme (à choisir lorsque vous sélectionnez cet exploit).",
				{
					"type": "table",
					"colStyles": [
						"col-4",
						"col-4",
						"col-4"
					],
					"colLabels": [
						"Plane",
						"Damage Resistance",
						"Cantrip"
					],
					"rows": [
						[
							"Chaotic Outer Plane",
							"Poison",
							"{@spell Minor illusion}"
						],
						[
							"Evil Outer Plane",
							"Necrotic",
							"{@spell Chill touch}"
						],
						[
							"Good Outer Plane",
							"Radiant",
							"{@spell Sacred flame}"
						],
						[
							"Lawful Outer Plane",
							"Force",
							"{@spell Guidance}"
						],
						[
							"The Outlands",
							"Psychic",
							"{@spell Mage hand}"
						]
					]
				}
			]
		},
		{
			"name": "Second Chance",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "halfling"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"con",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"La chance vous sourit lorsque quelqu'un tente de vous frapper. Vous gagnez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Lorsqu'une créature que vous pouvez voir vous frappe avec un jet d'attaque, vous pouvez utiliser votre réaction pour forcer cette créature à relancer le dé. Une fois que vous avez utilisé cette capacité, vous ne pouvez plus l'utiliser jusqu'à ce que vous fassiez un jet d'initiative au début du combat ou jusqu'à ce que vous ayez terminé un repos court ou long."
					]
				}
			]
		},
		{
			"name": "Sentinel",
			"source": "PHB",
			"page": 169,
			"entries": [
				"Vous maîtrisez les techniques qui vous permettent de tirer parti de la moindre faille dans la garde d'un ennemi, ce qui vous permet d'obtenir les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Lorsque vous touchez une créature avec une attaque d'opportunité, la vitesse de la créature devient 0 pour le reste du tour.",
						"Les créatures provoquent des attaques d'opportunité de votre part même si elles effectuent l'action {@action Disengage} avant de quitter votre portée.",
						"Lorsqu'une créature située à moins de 1,5 mètre de vous porte une attaque contre une cible autre que vous (et que cette cible ne possède pas cette caractéristique), vous pouvez utiliser votre réaction pour effectuer une attaque à l'arme de mêlée contre la créature attaquante."
					]
				}
			]
		},
		{
			"name": "Servo Crafting",
			"source": "PSK",
			"page": 13,
			"prerequisite": [
				{
					"ability": [
						{
							"int": 13
						}
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"ritual": [
								"find familiar"
							]
						}
					}
				}
			],
			"entries": [
				"Vous êtes doué pour la création de {@creature servo|psk|servos}-petites constructions qui fonctionnent comme des assistants personnels. Vous pouvez lancer le sort {@spell find familiar} comme un rituel, créant un {@creature servo|psk} qui vous servira de familier au lieu d'un animal. Les statistiques d'un {@creature servo|psk} figurent dans la section \"Créatures artefactuelles\" de ce document. En tout autre point, un servo familier fonctionne comme décrit dans le sort {@spell find familiar}.",
				"Vous pouvez communiquer par télépathie avec votre servo familier et percevoir par ses sens tant que vous êtes sur le même plan d'existence. Vous pouvez parler à travers votre servo avec votre propre voix.",
				"De plus, lorsque vous effectuez l'action {@action Attack}, vous pouvez renoncer à l'une de vos propres attaques pour permettre à votre servo familier d'effectuer une attaque de son côté."
			],
			"hasFluffImages": true
		},
		{
			"name": "Shadow Touched",
			"source": "TCE",
			"page": 80,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"additionalSpells": [
				{
					"ability": "inherit",
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"invisibility",
									{
										"choose": "level=1|school=I;N"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Votre exposition à la magie de Shadowfell vous a changé, vous accordant les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous apprenez le {@spell invisibility} sort et un {@filter Sort de 1er niveau|spells|level=1|school=I;N} de votre choix. Le {@filter Sort de 1er niveau|spells|level=1|school=I;N} doit appartenir à l'école de magie de l'illusion ou de la nécromancie. Vous pouvez lancer chacun de ces sorts sans dépenser d'emplacement de sort. Une fois que vous avez lancé l'un de ces sorts de cette façon, vous ne pouvez plus lancer ce sort de cette façon avant d'avoir terminé un long repos. Vous pouvez également lancer ces sorts en utilisant des emplacements de sorts que vous possédez du niveau approprié. La capacité de lancement de sorts est la capacité augmentée par cette prouesse."
					]
				}
			]
		},
		{
			"name": "Sharpshooter",
			"source": "PHB",
			"page": 170,
			"entries": [
				"Vous avez maîtrisé les armes à distance et pouvez réaliser des tirs que d'autres trouvent impossibles. Vous gagnez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Attaquer à longue portée n'impose pas de désavantage sur vos jets d'attaque d'armes à distance.",
						"Vos attaques à distance ignorent les demi-couvertures et les trois-quarts de couverture.",
						"Avant de porter une attaque avec une arme à distance dont vous êtes compétent, vous pouvez choisir de subir une pénalité de -5 au jet d'attaque. Si l'attaque touche, vous ajoutez +10 aux dégâts de l'attaque."
					]
				}
			]
		},
		{
			"name": "Shield Master",
			"source": "PHB",
			"page": 170,
			"entries": [
				"Vous utilisez les boucliers non seulement pour vous protéger mais aussi pour attaquer. Vous gagnez les avantages suivants lorsque vous maniez un {@item shield|phb} :",
				{
					"type": "list",
					"items": [
						"Si vous entreprenez l'action {@action Attack} à votre tour, vous pouvez utiliser une action bonus pour tenter de {@action shove} une créature à moins de 1,5 mètre de vous avec votre bouclier.",
						"Si vous ne l'êtes pas {@condition incapacitated}, vous pouvez ajouter le bonus à la CA de votre bouclier à tout jet de sauvegarde de Dextérité que vous faites contre un sort ou un autre effet néfaste qui ne cible que vous.",
						"Si vous subissez un effet qui vous permet de faire un jet de sauvegarde de Dextérité pour ne subir que la moitié des dégâts, vous pouvez utiliser votre réaction pour ne subir aucun dégât si vous réussissez le jet de sauvegarde, en interposant votre bouclier entre vous et la source de l'effet."
					]
				}
			]
		},
		{
			"name": "Skill Expert",
			"source": "TCE",
			"page": 80,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"athletics",
							"acrobatics",
							"sleight of hand",
							"stealth",
							"arcana",
							"history",
							"investigation",
							"nature",
							"religion",
							"animal handling",
							"insight",
							"medicine",
							"perception",
							"survival",
							"deception",
							"intimidation",
							"performance",
							"persuasion"
						]
					}
				}
			],
			"expertise": [
				{
					"anyProficientSkill": 1
				}
			],
			"entries": [
				"Vous avez perfectionné votre compétence dans des domaines particuliers, ce qui vous confère les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous gagnez la compétence dans un {@table skills|phb|compétence} de votre choix.",
						"Choisissez une compétence que vous maîtrisez. Vous gagnez en expertise dans cette compétence, ce qui signifie que votre bonus de compétence est doublé pour tout jet de caractéristique que vous faites avec cette compétence. La compétence choisie doit être une compétence qui ne bénéficie pas déjà d'une caractéristique, telle que l'Expertise, qui double votre bonus de compétence."
					]
				}
			]
		},
		{
			"name": "Skilled",
			"source": "PHB",
			"page": 170,
			"skillToolLanguageProficiencies": [
				{
					"choose": [
						{
							"from": [
								"anySkill",
								"anyTool"
							],
							"count": 3
						}
					]
				}
			],
			"entries": [
				"Vous gagnez la compétence dans n'importe quelle combinaison de trois {@table skills|phb} ou {@filter outils|items|type=tools;artisan's tools;instrument;gaming set;vehicle (land);vehicle (water)} de votre choix."
			]
		},
		{
			"name": "Skulker",
			"source": "PHB",
			"page": 170,
			"prerequisite": [
				{
					"ability": [
						{
							"dex": 13
						}
					]
				}
			],
			"entries": [
				"Vous êtes un expert pour vous faufiler dans les ombres. Vous gagnez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous pouvez essayer de vous cacher lorsque vous êtes légèrement obscurci par la créature dont vous vous cachez.",
						"Lorsque vous êtes caché d'une créature et que vous la ratez avec une attaque d'arme à distance, effectuer l'attaque ne révèle pas votre position.",
						"La lumière faible n'impose pas de désavantage aux tests de Sagesse ({@skill Perception}) reposant sur la vue."
					]
				}
			]
		},
		{
			"name": "Slasher",
			"source": "TCE",
			"page": 81,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Vous avez appris où couper pour obtenir les meilleurs résultats, ce qui vous procure les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Une fois par tour, lorsque vous touchez une créature avec une attaque qui inflige des dégâts tranchants, vous pouvez réduire la vitesse de la cible de 3 mètres jusqu'au début de votre prochain tour.",
						"Lorsque vous obtenez un coup critique qui inflige des dégâts tranchants à une créature, vous la blessez grièvement. Jusqu'au début de votre prochain tour, la cible a un désavantage à tous ses jets d'attaque."
					]
				}
			]
		},
		{
			"name": "Soul of the Storm Giant",
			"source": "BGG",
			"page": 19,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (storm strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Vous avez manifesté la magie de la tempête, emblématique des géants des tempêtes, ce qui vous confère les avantages suivants :",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Aura de Maelström",
							"entries": [
								"Comme action bonus, vous vous entourez d'une aura de vent et d'éclairs magiques qui s'étend à 3 mètres de vous dans toutes les directions, mais pas à travers une couverture totale. L'aura dure jusqu'au début de votre prochain tour ou jusqu'à ce que vous soyez hors d'état de nuire. Tant que l'aura est active, vous avez une résistance aux dégâts de foudre et de tonnerre. De plus, les jets d'attaque contre vous ont un désavantage, et chaque fois qu'une autre créature commence son tour dans l'aura, vous pouvez la forcer à faire un jet de sauvegarde de Force (DC égal à 8 + votre bonus de compétence + le modificateur de la capacité augmentée par cette prouesse). En cas d'échec, la vitesse de la créature est réduite de moitié jusqu'au début de son prochain tour. Vous pouvez utiliser cette action bonus un nombre de fois égal à votre bonus de compétence, et vous regagnez toutes les utilisations dépensées à la fin d'un long repos."
							]
						}
					]
				}
			]
		},
		{
			"name": "Spell Sniper",
			"source": "PHB",
			"page": 170,
			"prerequisite": [
				{
					"spellcasting": true
				}
			],
			"additionalSpells": [
				{
					"name": "Sorts de Barde",
					"ability": "cha",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Bard|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				},
				{
					"name": "Sorts du Clerc",
					"ability": "wis",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Cleric|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				},
				{
					"name": "Sorts du Druide",
					"ability": "wis",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Druid|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				},
				{
					"name": "Sorts de l'Ensorceleur",
					"ability": "cha",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Sorcerer|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				},
				{
					"name": "Sorts Occultiste",
					"ability": "cha",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Warlock|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				},
				{
					"name": "Sorts du Magicien",
					"ability": "int",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Wizard|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				}
			],
			"entries": [
				"Vous avez appris des techniques pour améliorer vos attaques avec certains types de sorts, obtenant ainsi les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Lorsque vous lancez un sort qui nécessite de faire un jet d'attaque, la portée du sort est doublée.",
						"Vos attaques de sort à distance ignorent la demi-couverture et la couverture trois-quarts.",
						"Vous apprenez un sort mineur qui nécessite un jet d'attaque. Choisissez le sort dans la liste des sorts {@filter barde|spells|level=0|class=bard|spell attack=m;r;o}, {@filter ecclésiastique|spells|level=0|class=cleric|spell attack=m;r;o}, {@filter druide|spells|level=0|class=druid|spell attack=m;r;o}, {@filter sorcier|spells|level=0|class=sorcerer|spell attack=m;r;o}, {@filter sorcier|spells|level=0|class=warlock|spell attack=m;r;o} ou {@filter assistant|spells|level=0|class=wizard|spell attack=m;r;o}. Votre capacité de lanceur de sorts pour ce sort mineur dépend de la liste de sorts que vous avez choisie : Charisme pour le barde, le sorcier ou le sorcier de guerre ; Sagesse pour le clerc ou le druide ; ou Intelligence pour le magicien."
					]
				}
			]
		},
		{
			"name": "Spelldriver",
			"source": "TDCSR",
			"page": 190,
			"prerequisite": [
				{
					"level": 11,
					"spellcasting2020": true
				}
			],
			"entries": [
				"Grâce à une concentration, un entraînement et un dévouement intenses, vous avez maîtrisé les techniques d'incantation rapide.",
				"Lorsque vous utilisez votre action bonus pour lancer un sort de 1er niveau ou plus, vous pouvez également utiliser votre action pour lancer un autre sort de 1er niveau ou plus. Cependant, si vous lancez deux sorts ou plus au cours d'un même tour, un seul d'entre eux peut être de 3e niveau ou plus.",
				{
					"type": "inset",
					"name": "Conseil sur les règles : Lancer plusieurs Sorts",
					"page": 190,
					"entries": [
						"Normalement, lorsque vous lancez un sort en tant qu'action bonus, vous ne pouvez pas utiliser votre action pour lancer également un sort ce tour-ci, sauf si ce sort est un cantrip {@note voir {@book PHB p202|PHB|10|Bonus Action}.}. La prouesse Spelldriver supprime cette restriction, mais la concentration nécessaire pour canaliser plusieurs sorts dans le même round limite toujours la puissance globale de ces sorts."
					]
				}
			]
		},
		{
			"name": "Squat Nimbleness",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "nain"
						},
						{
							"name": "petite course",
							"displayEntry": "a Small race"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"acrobatics",
							"athletics"
						]
					}
				}
			],
			"entries": [
				"Vous êtes d'une agilité peu commune pour votre race. Vous gagnez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Augmentez votre vitesse de marche de 1,5 mètre.",
						"Vous gagnez la maîtrise de la compétence {@skill Acrobatics} ou {@skill Athletics} (au choix).",
						"Vous avez l'avantage sur tous les tests de Force ({@skill Athletics}) ou de Dextérité ({@skill Acrobatics}) que vous effectuez pour échapper à {@condition grappled}."
					]
				}
			]
		},
		{
			"name": "Squire of Solamnia",
			"source": "DSotDQ",
			"page": 34,
			"prerequisite": [
				{
					"campaign": [
						"Dragonlance"
					],
					"level": {
						"level": 1,
						"class": {
							"name": "Guerrier",
							"visible": true
						}
					}
				},
				{
					"campaign": [
						"Dragonlance"
					],
					"level": {
						"level": 1,
						"class": {
							"name": "Paladin",
							"visible": true
						}
					}
				},
				{
					"campaign": [
						"Dragonlance"
					],
					"background": [
						{
							"name": "Chevalier de Solamnie",
							"displayEntry": "{@background Knight of Solamnia|DSotDQ}"
						}
					]
				}
			],
			"entries": [
				"Votre formation dans les voies des Chevaliers de Solamnia vous accorde ces avantages :",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Monter",
							"entries": [
								"Le montage et le démontage ne vous coûtent que 1,5 mètre de mouvement."
							]
						},
						{
							"type": "item",
							"name": "Frappe précise",
							"entries": [
								"Une fois par tour, lorsque vous effectuez un jet d'attaque avec une arme contre une créature, vous pouvez faire en sorte que le jet d'attaque bénéficie d'un avantage. Si l'attaque touche, vous obtenez un {@dice d8} et ajoutez le nombre obtenu comme bonus au jet de dégâts de l'attaque. Vous pouvez utiliser cet avantage un nombre de fois égal à votre bonus de compétence, mais une utilisation n'est dépensée que si l'attaque touche. Vous regagnez toutes les utilisations dépensées à la fin d'un repos long."
							]
						}
					]
				},
				{
					"type": "inset",
					"name": "Adhésion aux ordres chevaleresques",
					"entries": [
						"Les Chevaliers de Solamnie ne sont jamais membres que d'un seul des ordres de leur organisation. Au cours de leur formation, la plupart des chevaliers commencent par être membres des Chevaliers de la Couronne, puis rejoignent d'autres ordres. Qu'un personnage suive cette voie ou une autre, il conserve ce qu'il a appris en tant que membre d'un ordre, même s'il en rejoint un autre. Les personnages peuvent changer d'ordre de chevalerie, mais ils ont toujours accès aux exploits de Chevalier de Solamnie qu'ils ont acquis."
					]
				}
			]
		},
		{
			"name": "Strike of the Giants",
			"source": "BGG",
			"page": 19,
			"prerequisite": [
				{
					"proficiency": [
						{
							"weaponGroup": "martial"
						}
					]
				},
				{
					"background": [
						{
							"name": "Élevé par les géants",
							"displayEntry": "{@background Giant Foundling|BGG}"
						}
					]
				}
			],
			"entries": [
				"Vous avez absorbé une magie primitive qui vous donne un écho de la puissance des géants. Lorsque vous prenez cet exploit, choisissez l'un des avantages listés ci-dessous. Une fois par tour, lorsque vous touchez une cible avec une attaque d'arme de mêlée ou une attaque d'arme à distance utilisant une arme de jet, vous pouvez imprégner l'attaque d'un effet supplémentaire dépendant de l'avantage que vous avez choisi :",
				{
					"type": "entries",
					"name": "La grève des nuages",
					"entries": [
						"La cible subit des dégâts de tonnerre supplémentaires {@damage 1d4}. Si la cible est une créature, elle doit réussir un jet de sauvegarde de Sagesse, ou vous devenez invisible pour elle jusqu'au début de votre prochain tour ou jusqu'à immédiatement après avoir effectué un jet d'attaque ou lancé un sort."
					]
				},
				{
					"type": "entries",
					"name": "La grève du feu",
					"entries": [
						"La cible subit des dégâts de feu supplémentaires {@damage 1d10}."
					]
				},
				{
					"type": "entries",
					"name": "Frappe de givre",
					"entries": [
						"La cible subit {@damage 1d6} de dégâts de froid supplémentaires. Si la cible est une créature, elle doit réussir un jet de sauvegarde de Constitution, ou sa vitesse de déplacement est réduite à 0 jusqu'au début de votre prochain tour."
					]
				},
				{
					"type": "entries",
					"name": "Grève de la colline",
					"entries": [
						"La cible subit {@damage 1d6} de dégâts supplémentaires du type de l'arme. Si la cible est une créature, elle doit réussir un jet de sauvegarde de Force ou subir l'état couché."
					]
				},
				{
					"type": "entries",
					"name": "Frappe de la pierre",
					"entries": [
						"La cible subit des dégâts de force supplémentaires {@damage 1d6}. Si la cible est une créature, elle doit réussir un jet de sauvegarde de Force ou être repoussée à 3 mètres de vous en ligne droite."
					]
				},
				{
					"type": "entries",
					"name": "Tempête",
					"entries": [
						"La cible subit un supplément de {@damage 1d6} de dégâts de foudre. Si la cible est une créature, elle doit réussir un jet de sauvegarde de Constitution, ou elle a un désavantage aux jets d'attaque jusqu'au début de votre prochain tour.",
						"Le DC du jet de sauvegarde pour ces effets est égal à 8 + votre bonus de compétence + votre modificateur de Force ou de Constitution.",
						"Vous pouvez utiliser cet exploit un nombre de fois égal à votre bonus de compétence, et vous récupérez toutes les utilisations dépensées à la fin d'un long repos."
					]
				}
			]
		},
		{
			"name": "Strixhaven Initiate",
			"source": "SCC",
			"page": 36,
			"additionalSpells": [
				{
					"name": "Lorehold 1",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"light#c",
							"sacred flame#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=cleric;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Lorehold 2",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"light#c",
							"thaumaturgy#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=cleric;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Lorehold 3",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"sacred flame#c",
							"thaumaturgy#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=cleric;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Prismari 1",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"fire bolt#c",
							"prestidigitation#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;sorcerer"
									}
								]
							}
						}
					}
				},
				{
					"name": "Prismari 2",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"fire bolt#c",
							"ray of frost#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;sorcerer"
									}
								]
							}
						}
					}
				},
				{
					"name": "Prismari 3",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"prestidigitation#c",
							"ray of frost#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;sorcerer"
									}
								]
							}
						}
					}
				},
				{
					"name": "Quandrix 1",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"druidcraft#c",
							"guidance#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Quandrix 2",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"druidcraft#c",
							"mage hand#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Quandrix 3",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"guidance#c",
							"mage hand#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Silverquill 1",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"sacred flame#c",
							"thaumaturgy#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;cleric"
									}
								]
							}
						}
					}
				},
				{
					"name": "Plume d'argent 2",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"sacred flame#c",
							"vicious mockery#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;cleric"
									}
								]
							}
						}
					}
				},
				{
					"name": "Silverquill 3",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"thaumaturgy#c",
							"vicious mockery#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;cleric"
									}
								]
							}
						}
					}
				},
				{
					"name": "Fleur d'oranger 1",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"chill touch#c",
							"druidcraft#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Fleur d'oranger 2",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"chill touch#c",
							"spare the dying#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Fleur d'oranger 3",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"druidcraft#c",
							"spare the dying#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Vous avez étudié quelques théories magiques et appris quelques sorts associés à l'université de Strixhaven.",
				"Choisissez l'un des collèges de Strixhaven : Lorehold, Prismari, Quandrix, Silverquill ou Witherbloom. Vous apprenez deux cantrips et un sort de 1er niveau basé sur le collège choisi, comme spécifié dans la table des sorts de Strixhaven.",
				"Vous pouvez lancer le sort de 1er niveau choisi sans emplacement de sort, et vous devez terminer un long repos avant de pouvoir le lancer à nouveau de cette manière. Vous pouvez également lancer le sort en utilisant les emplacements de sorts dont vous disposez.",
				"Votre capacité de lanceur de sorts pour les sorts de cette prouesse est l'Intelligence, la Sagesse ou le Charisme (à choisir lorsque vous sélectionnez cette prouesse).",
				{
					"type": "table",
					"caption": "Strixhaven Spells",
					"colLabels": [
						"College",
						"Cantrips",
						"1st-Level Spell"
					],
					"colStyles": [
						"col-2",
						"col-5",
						"col-5"
					],
					"rows": [
						[
							"Lorehold",
							"Choose two from {@spell light}, {@spell sacred flame}, and {@spell thaumaturgy}.",
							"Choose one 1st-level {@filter cleric or wizard spell|spells|level=1|class=cleric;wizard}."
						],
						[
							"Prismari",
							"Choose two from {@spell fire bolt}, {@spell prestidigitation}, and {@spell ray of frost}.",
							"Choose one 1st-level {@filter bard or sorcerer spell|spells|level=1|class=bard;sorcerer}."
						],
						[
							"Quandrix",
							"Choose two from {@spell druidcraft}, {@spell guidance}, and {@spell mage hand}.",
							"Choose one 1st-level {@filter druid or wizard spell|spells|level=1|class=druid;wizard}."
						],
						[
							"Silverquill",
							"Choose two from {@spell sacred flame}, {@spell thaumaturgy}, and {@spell vicious mockery}.",
							"Choose one 1st-level {@filter bard or cleric spell|spells|level=1|class=bard;cleric}."
						],
						[
							"Witherbloom",
							"Choose two from {@spell chill touch}, {@spell druidcraft}, and {@spell spare the dying}.",
							"Choose one 1st-level {@filter druid or wizard spell|spells|level=1|class=druid;wizard}."
						]
					]
				}
			]
		},
		{
			"name": "Strixhaven Mascot",
			"source": "SCC",
			"page": 37,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strixhaven initiate|scc"
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"ritual": [
								"find familiar"
							]
						}
					}
				}
			],
			"entries": [
				"Vous avez appris à invoquer une mascotte de Strixhaven pour vous aider, vous accordant ces avantages :",
				{
					"type": "list",
					"items": [
						"Vous pouvez lancer le sort {@spell find familiar} comme un rituel. Votre familier peut prendre la forme de la mascotte associée au collège que vous avez choisi pour la prouesse d'initié de Strixhaven : un {@creature spirit statue mascot|scc} (Lorehold), un {@creature art elemental mascot|scc} (Prismari), un {@creature fractal mascot|scc} (Quandrix), un {@creature inkling mascot|scc} (Silverquill), ou un {@creature pest mascot|scc} (Witherbloom).",
						"Lorsque vous effectuez l'action {@action Attack} à votre tour, vous pouvez renoncer à une attaque pour permettre à votre familier mascotte d'effectuer une attaque de son côté avec sa réaction.",
						"Si votre familier mascotte se trouve à moins de 18 mètres de vous, vous pouvez vous téléporter en tant qu'action, en changeant de place avec le familier. Si l'espace de destination est trop petit pour que vous puissiez l'occuper, la téléportation échoue et est perdue. Une fois que vous vous êtes téléporté de cette manière, vous ne pouvez plus le faire avant d'avoir terminé un repos long, à moins de dépenser un emplacement de sort de 2e niveau ou plus pour le refaire."
					]
				}
			]
		},
		{
			"name": "Svirfneblin Magic",
			"source": "MTF",
			"page": 114,
			"additionalSources": [
				{
					"source": "EEPC",
					"page": 7
				},
				{
					"source": "SCAG",
					"page": 115
				}
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "gnome",
							"subrace": "deep"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"ability": "int",
					"innate": {
						"_": {
							"will": [
								"nondetection"
							],
							"daily": {
								"1e": [
									"blindness/deafness",
									"blur",
									"disguise self"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Vous avez hérité du don inné de lanceur de sorts de vos ancêtres. Cette capacité vous permet de lancer {@spell nondetection} sur vous-même à volonté, sans avoir besoin d'une composante matérielle. Vous pouvez également lancer chacun des sorts suivants une fois avec cette capacité : {@spell blindness/deafness}, {@spell blur} et {@spell disguise self}. Vous retrouvez la capacité de lancer ces sorts à la fin d'un long repos.",
				"L'intelligence est votre capacité de lancement de sorts pour ces sorts, et vous les lancez à leur niveau le plus bas possible."
			]
		},
		{
			"name": "Tavern Brawler",
			"source": "PHB",
			"page": 170,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Habitué à la lutte acharnée en utilisant n'importe quelle arme à portée de main, vous obtenez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous êtes compétent en matière d'armes improvisées.",
						"Votre coup sans arme utilise un {@damage d4} pour les dégâts.",
						"Lorsque vous touchez une créature avec une frappe sans arme ou une arme improvisée à votre tour, vous pouvez utiliser une action bonus pour tenter d'agripper la cible."
					]
				}
			]
		},
		{
			"name": "Telekinetic",
			"source": "TCE",
			"page": 81,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"additionalSpells": [
				{
					"ability": "inherit",
					"known": {
						"_": [
							"mage hand#c"
						]
					}
				}
			],
			"entries": [
				"Vous apprenez à déplacer les objets avec votre esprit, ce qui vous confère les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous apprenez le sort mineur {@spell mage hand}. Vous pouvez le lancer sans composante verbale ou somatique, et vous pouvez fabriquer la main spectrale {@condition invisible}. Si vous connaissez déjà ce sort, sa portée augmente de 9 mètres lorsque vous le lancez. Sa capacité de lanceur de sorts est la capacité augmentée par cet exploit.",
						"Comme action bonus, vous pouvez essayer de pousser télékinésiquement une créature que vous pouvez voir à moins de 9 mètres de vous. Lorsque vous le faites, la cible doit réussir un jet de sauvegarde de Force (DC 8 + votre bonus de compétence + le modificateur d'aptitude du score augmenté par cette prouesse) ou être déplacée de 1,5 mètre vers vous ou loin de vous. Une créature peut volontairement échouer à ce jet de sauvegarde."
					]
				}
			]
		},
		{
			"name": "Telepathic",
			"source": "TCE",
			"page": 81,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"additionalSpells": [
				{
					"ability": "inherit",
					"innate": {
						"_": {
							"daily": {
								"1": [
									"detect thoughts"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Vous éveillez la capacité de vous connecter mentalement aux autres, ce qui vous confère les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous pouvez parler par télépathie à toute créature que vous voyez dans un rayon de 18 mètres autour de vous. Vos paroles télépathiques sont prononcées dans une langue que vous connaissez, et la créature ne vous comprend que si elle connaît cette langue. Votre communication ne donne pas à la créature la capacité de vous répondre par télépathie.",
						"Vous pouvez lancer le sort {@spell detect thoughts}, ne nécessitant ni emplacement de sort ni composants, et vous devez terminer un long repos avant de pouvoir le lancer à nouveau de cette façon. Votre capacité de lanceur de sorts pour ce sort est la capacité augmentée par cet exploit. Si vous avez des emplacements de sorts de 2e niveau ou plus, vous pouvez lancer ce sort avec eux."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Thrown Arms Master",
			"source": "TDCSR",
			"page": 191,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Vous avez perfectionné votre capacité à lancer des armes dans la mêlée, y compris des armes qui ne sont pas destinées au combat à distance. Vous bénéficiez des avantages suivants :",
				{
					"type": "list",
					"items": [
						"Les armes de mêlée simples et martiales sans propriété de projection ont la propriété de projection pour vous. Les armes à une main ont une portée normale de 6 mètres et une portée longue de 18 mètres, tandis que les armes à deux mains ont une portée normale de 4,5 mètres et une portée longue de 9 mètres.",
						"Les armes qui possèdent déjà la propriété de projection augmentent leur portée courte de 6 mètres et leur portée longue de 12 mètres.",
						"Lorsque vous ratez une attaque à l'arme jetée avec une arme légère, l'arme revient à votre portée comme un boomerang à la fin de votre tour, à moins que quelque chose ne l'empêche de revenir. Vous pouvez attraper et ranger autant d'armes que vous en avez lancées de cette façon."
					]
				}
			]
		},
		{
			"name": "Tough",
			"source": "PHB",
			"page": 170,
			"entries": [
				"Votre maximum de points de vie augmente d'un montant égal à deux fois votre niveau lorsque vous gagnez cet exploit. Chaque fois que vous gagnez un niveau par la suite, votre maximum de points de vie augmente de 2 points de vie supplémentaires."
			]
		},
		{
			"name": "Vampiric Exultation",
			"source": "PSX",
			"page": 14,
			"prerequisite": [
				{
					"race": [
						{
							"name": "Vampire (Ixalan)"
						}
					]
				}
			],
			"entries": [
				"Comme action, vous pouvez transformer la moitié inférieure de votre corps en une vapeur noire d'encre, vous permettant de flotter dans l'air. Lorsque vous êtes transformé, vous avez une vitesse de vol de 9 mètres. Vous pouvez conserver cette forme jusqu'à 10 minutes. Une fois que vous avez utilisé cette capacité, vous ne pouvez plus l'utiliser avant d'avoir terminé un repos court ou long."
			]
		},
		{
			"name": "Vigor of the Hill Giant",
			"source": "BGG",
			"page": 19,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (hill strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Vous avez manifesté la résilience emblématique des géants des collines, ce qui vous confère les avantages suivants :",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Bulwark",
							"entries": [
								"Lorsque vous subissez un effet qui vous déplacerait d'au moins 1,5 mètre ou vous mettrait en état de chute, vous pouvez utiliser votre réaction pour vous stabiliser. Vous n'êtes pas déplacé et n'êtes pas en état de chute."
							]
						},
						{
							"type": "item",
							"name": "L'estomac de fer",
							"entries": [
								"Chaque fois que vous mangez de la nourriture dans le cadre d'un repos court et que vous dépensez un ou plusieurs dés de points de vie pour regagner des points de vie, vous regagnez des points de vie supplémentaires égaux à votre modificateur de Constitution + votre bonus de compétence."
							]
						}
					]
				}
			]
		},
		{
			"name": "Vital Sacrifice",
			"source": "TDCSR",
			"page": 191,
			"entries": [
				"Vous avez appris des secrets de {@variantrule hemocraft|TDCSR} qui vous confèrent un pouvoir ésotérique au prix de votre propre force vitale. Comme action bonus, vous pouvez choisir de subir {@damage 1d6} de dégâts nécrotiques pour gagner une bénédiction de sang. Cet avantage dure 1 heure ou jusqu'à ce qu'il soit épuisé.",
				"Vous pouvez dépenser ce don du sang pour obtenir l'un des avantages suivants :",
				{
					"type": "list",
					"items": [
						"Lorsque vous effectuez un jet d'attaque, vous effectuez un jet de {@dice 1d6} et l'ajoutez au total.",
						"Lorsque vous touchez avec une attaque ou un sort, vous infligez {@damage 2d6} de dégâts nécrotiques supplémentaires.",
						"Lorsque vous faites faire à une créature un test de Force, de Dextérité ou de Constitution {@quickref saving throws|PHB|2|1|jet de sauvegarde}, lancez un {@dice d4} et réduisez sa sauvegarde du montant obtenu."
					]
				},
				"Les dégâts que vous subissez pour obtenir une bénédiction de sang ne peuvent être réduits d'aucune manière."
			]
		},
		{
			"name": "War Caster",
			"source": "PHB",
			"page": 170,
			"prerequisite": [
				{
					"spellcasting": true
				}
			],
			"entries": [
				"Vous vous êtes entraîné à lancer des sorts au milieu du combat, en apprenant des techniques qui vous confèrent les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous avez un avantage sur les jets de sauvegarde de Constitution que vous faites pour maintenir votre {@status concentration} sur un sort lorsque vous subissez des dégâts.",
						"Vous pouvez exécuter les composantes somatiques des sorts même si vous avez des armes ou un {@item shield|phb} dans une ou deux mains.",
						"Lorsque le mouvement d'une créature hostile provoque une attaque d'opportunité de votre part, vous pouvez utiliser votre réaction pour lancer un sort sur la créature, plutôt que de faire une attaque d'opportunité. Le sort doit avoir un temps d'incantation de 1 action et ne doit cibler que cette créature."
					]
				}
			]
		},
		{
			"name": "Weapon Master",
			"source": "PHB",
			"page": 170,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"weaponProficiencies": [
				{
					"choose": {
						"fromFilter": "type=martial weapon;mundane weapon|miscellaneous=mundane",
						"count": 4
					}
				}
			],
			"entries": [
				"Vous vous êtes entraîné de manière intensive avec une variété d'armes, obtenant les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous gagnez la compétence avec quatre armes de votre choix. Chacune d'entre elles doit être une arme simple ou martiale."
					]
				}
			]
		},
		{
			"name": "Wood Elf Magic",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "elfe",
							"subrace": "wood"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"longstrider",
									"pass without trace"
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Druid"
							}
						]
					}
				}
			],
			"entries": [
				"Vous apprenez la magie des bois primitifs, qui sont vénérés et protégés par votre peuple. Vous apprenez un cantrip de druide de votre choix. Vous apprenez également les sorts {@spell longstrider} et {@spell pass without trace}, que vous pouvez lancer une fois chacun sans dépenser un emplacement de sort. Vous retrouvez la capacité de lancer ces deux sorts de cette manière lorsque vous terminez un long repos. La sagesse est votre capacité de lancement de sorts pour ces trois sorts."
			]
		}
	]
}