{
	"recipeFluff": [
		{
			"name": "\"Orc\" Bacon",
			"source": "HF",
			"entries": [
				"Non, il n'est pas fait à partir d'orcs, mais pour les orcs. Les demi-orques trouvent cet en-cas délectable tout à fait à leur goût, tout comme les goliaths d'Eberron et quelques humains et halflings du jeu. On dit qu'un demi-orque nommé Mazmorras fut le premier à découvrir cette recette piquante de lanières de porc salé, que l'on peut pratiquement goûter à vingt mètres à la ronde. Parfois appelé \"le porc de Gruumsh\", les orcs l'aromatisent avec du poivre noir et de l'ail ; un halfling pourrait plutôt l'adoucir avec du sirop d'érable. Les aventuriers expérimentés qui s'aventurent sur les terres orques savent que laisser tomber un paquet de lard peut détourner leurs poursuivants de leur piste, et les orques sont même connus pour faire du troc avec les humains qui en portent. Pour de meilleurs résultats, essayez d'utiliser du porc Thayan Doomvault Swine Run - il a la bonne puissance."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/108_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Amphail Braised Beef",
			"source": "HF",
			"entries": [
				"La région de la vallée de Dessarin à Faerûn offre bien plus que des terres fertiles et des couchers de soleil majestueux (et des monstres errants). Elle abrite également certains des meilleurs élevages bovins de tout Toril. Ce succulent rôti de bœuf à cuisson lente, inspiré d'une recette régionale populaire originaire de la famille Oglyntyr du village d'Amphail, est préparé avec du cidre, de la poire et du gingembre, qui contribuent tous à activer la pleine saveur de la viande. Le gingembre offre au plat une chaleur agréable et une nuance inattendue, plus qu'une saveur de gingembre manifeste, tandis que le cidre de poire dur fermenté apporte une touche de douceur résiduelle, bien que sèche et terreuse. Ne vous inquiétez pas, si vous ne trouvez pas de cidre de poire dur (parfois appelé \"poiré\"), la pomme fera très bien l'affaire ! Les patates douces ou les courges d'hiver rôties constituent un accompagnement savoureux et sont merveilleuses avec une ou deux louches de jus sucré."
			]
		},
		{
			"name": "Arkhan the Cruel's Flame-Roasted Halfling Chili",
			"source": "HF",
			"entries": [
				"De la viande pour le dieu de la viande ! Naturellement, la préparation des halfling est mal vue dans de nombreux royaumes, mais leur consommation est un élément important de la cuisine des dragonborn. Cependant, la rumeur veut que cette recette soit la recette personnelle d'Arkhan le Cruel, disciple notoire de la déesse dragon à cinq têtes, Tiamat, et qu'elle mérite donc d'être incluse. Vous ne surprendrez pas ce féroce et rusé paladin briseur de serres en train de manger autre chose que la meilleure chair de halfling dans son chili, mais les épices fonctionnent à merveille avec n'importe quel substitut de viande que vous choisissez - dans ce cas, de la dinde hachée épicée ou du poulet abyssal, qui est mijoté pendant des heures avec des haricots rouges, du piment de la Jamaïque, des clous de girofle, du poivre de Cayenne et une poignée de cacao en poudre. Cette sauce à la viande rassasiante peut être consommée au bol ou déposée sur d'autres bêtes (viande) ou nouilles."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/107_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Bacon-Wrapped Smoked Mussels",
			"source": "HFFotM",
			"entries": [
				"Les marchés animés de Sigil regorgent de viandes et de poissons frais et étranges importés de tout le grand multivers. Ces vastes emporiums sont une explosion de parfums, de textures, de couleurs et de saveurs, ce qui en fait non seulement un rêve pour les cuisiniers, mais aussi un terrain propice à l'émergence de nouvelles idées culinaires. Les moules fumées enveloppées de bacon sont l'un des plats intrinsèquement sigillaires proposés dans les six quartiers de la ville. L'association du porc et du mollusque peut sembler inhabituelle, mais c'est ce mariage culinaire atypique qui rend ce plat unique à Sigil. Combinaison inspirée du surf et du turf, ce plat a fait son chemin à travers le multivers jusqu'au coutelas de Luskan sur Toril, où les moules fraîches sont récoltées en masse dans la mer des Épées, tandis que le lard salé est apporté presque quotidiennement de Mirabar par la rivière Mirar."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/125_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Bangers and Smash",
			"source": "HF",
			"entries": [
				"Rien ne fait qu'un nain se tienne aussi grand le matin qu'un plateau de petit-déjeuner rempli de saucisses et de pommes de terre grelots. Ces saucisses traditionnelles sont cuites à la poêle avec de succulentes tomates qui absorbent le jus de cuisson et se transforment pratiquement en viande. Les forgerons nains sont connus pour garder leurs saucisses et leur purée au chaud toute la matinée dans une poêle en fer posée sur leur fourneau, afin de pouvoir y plonger une fourchette et satisfaire leur appétit sans trop s'éloigner de leur travail."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/076_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Barovian Butterscotch Pudding",
			"source": "HF",
			"entries": [
				"Après un délicieux steak de loup, du pain à l'ail beurré et quelques verres de vin Red Dragon Crush, rien ne peut satisfaire la dent sucrée comme le célèbre pudding au caramel de Barovian de l'auberge Blue Water. Ce plat est aussi doux et onctueux qu'un grand calice de lait de hibou. Mais quelques conseils pour ceux qui cherchent à traverser les brumes fantomatiques de Barovia pour dîner dans leurs établissements : (1) rentrez chez vous avant la tombée de la nuit, surtout à la pleine lune ; (2) ne passez pas la nuit au château Ravenloft, même si l'hôte souhaite que vous restiez ; et (3) évitez à tout prix les tartes de rêve et le raisin pourpre n°3 du vignoble du Sorcier des Vins !"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/117_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Barovian Garlic Bread",
			"source": "HFFotM",
			"entries": [
				"Ce pain beurré, servi sous forme de miche ou de nœud, est omniprésent dans les tavernes et les auberges qui parsèment la campagne brumeuse (et sinistre) de Barovian. S'il n'est pas rare que les voyageurs en goguette se fassent jeter de la poudre aux yeux par des habitants reclus et méfiants, les auberges telles que l'Eau Bleue offrent au moins un panier chaud de ce délice local aux clients bien élevés et qui paient leur note. Il est important de noter que, bien que l'ail soit une touche savoureuse et inspirée, il n'est pas originaire de la région. Vous trouverez que ce pain piquant se marie bien avec un steak de loup à point et un verre de Champagne du Magicien du Stomp ou de Red Dragon Crush, mais évitez à tout prix le {@recipe Purple Grapemash No. 3|HFFotM}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/107_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Beer Bread",
			"source": "HFFotM",
			"entries": [
				"De nombreux restaurants du multivers prétendent avoir la meilleure recette de pain à la bière, mais Fortune's Wheel, une cantine haut de gamme située dans l'aristocratique quartier des Dames de Sigil, l'a vraiment. Tout pain dont la pâte contient de la bière est considéré comme un pain à la bière, et les résultats sont généralement aussi médiocres que la bière ordinaire. Cependant, cette recette de Fortune's Wheel permet d'obtenir un pain humide et moelleux qui deviendra sans aucun doute un aliment de base sur n'importe quelle table. Les différents types de bière donnent des saveurs de pain distinctes et, selon la variété, ils peuvent même ajouter du levain au processus de cuisson, ce qui modifie la densité finale de la miche. Mais quelle que soit la bière choisie (le Fortune's Wheel utilise une stout sombre et sèche), c'est la qualité de la pâte qui compte."
			]
		},
		{
			"name": "Beluir Poached Salmon",
			"source": "HFFotM",
			"entries": [
				"Connue comme la capitale officieuse de l'ancienne nation halfling de Luiren, Beluir était réputée pour ses habitants sympathiques, sa position portuaire stratégique et, bien sûr, sa gastronomie. La proximité de la ville avec les forêts, les riches terres agricoles et la mer en faisait une destination évidente pour les chefs et les convives de tous les royaumes. Et peu de plats se distinguent plus que le célèbre saumon poché de Beluir. Disponible dans pratiquement tous les restaurants de la ville, la préparation la plus traditionnelle est celle de la taverne Friendly Burrow, qui a créé un plat appétissant, composé de saumon frais et fumé, d'herbes, de fromage frais et d'une touche de piment de Cayenne, servi sur une baguette avec une pincée de câpres. Si vous ne pouviez pas entrer au Friendly Burrow (il était toujours bondé), l'auberge Cold Duck était une représentation digne de ce nom, et elle proposait même des chambres à louer pouvant accueillir les \"grands\" qui avaient besoin de se reposer après tous ces repas. Bien que Luiren ait disparu, on peut encore trouver ce fameux plat à bord de divers lanceurs de sorts à équipage halfling qui l'ont réquisitionné pour en faire leur propre plat."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/089_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Black Lotus Root",
			"source": "HFFotM",
			"entries": [
				"Il y a un programme dont on parle rarement à l'université de Strixhaven : le repas. Mais grâce à l'offre des réfectoires de l'école, aussi éclectique que ses étudiants, les aspirants mages de tout le multivers sont exposés à des repas exotiques, colorés et délicieux pour garder leur esprit d'apprentissage inspiré. À la taverne Bow's End, un restaurant populaire du campus, l'un des rites de passage culinaires est la racine de lotus noir marinée. Cette friandise à la fois terreuse et piquante est une grignoteuse addictive, réputée pour rendre la langue de ceux qui la mangent violette. Les étudiants de première année exhibent souvent leur langue lilas sur le campus comme un insigne de courage. La racine de lotus noir se marie bien avec presque toutes les concoctions colorées (et alchimiques) proposées sur le robinet."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/090_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Black Pudding",
			"source": "HF",
			"entries": [
				"Non, pas ce boudin noir ! Manger de vrais monstres est un jeu précaire. Bien sûr, certains sont considérés comme des mets délicats et offrent des saveurs exquises d'une complexité inimaginable, mais la plupart sont pleins de toxines et de poisons qui ne valent tout simplement pas le coup, sans parler de ce qu'il faut faire pour capturer et tuer votre dîner. Inspirée par l'une de ces vilaines bestioles vivant dans les donjons et basée sur un plat gobelin appelé \"pudding d'elfe\" (vous ne voulez pas savoir), cette mousse traditionnelle au café et au chocolat est sûre de satisfaire même le palais nain le plus exigeant. Ce dessert caféiné dense est connu pour faire travailler les nains dans leurs forges jusqu'au petit matin. Mangez-le avant qu'il ne vous mange !"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/087_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Blood of Vol",
			"source": "HFFotM",
			"entries": [
				"Dans la nation militaire de Karnath, la foi connue sous le nom de Sang de Vol symbolise la divinité inhérente à chaque personne, soulignant la puissance et le confort des liens que nous formons dans cette vie. La façon dont le nom de cette religion a été associé à ce plat Eberron est un peu obscure, mais la première bouchée que vous prendrez fera couler la force divine dans vos veines. La base d'œuf est remplie de saucisses, d'oignons, de poivrons et de suffisamment d'épices pour purifier l'âme ou, dans certains cas, vous faire ressentir les flammes de la damnation, si tant est qu'il en existe une. Certains établissements le servent avec une quantité de poivre absolument brûlante, et ses adeptes ne se contentent de rien de moins."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/095_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Boar Hock Soup",
			"source": "HFFotM",
			"entries": [
				"Que vous prépariez la soupe de jarret de sanglier à l'âtre d'une auberge confortable ou sur le feu de camp après la chasse, c'est un repas à part entière. Comme les soupes traditionnelles à base d'os, cette version a été créée à l'origine pour qu'aucune partie du sanglier ne soit gaspillée - dans ce cas, le jarret, ou la partie inférieure de la jambe. Mais en période d'abondance, on trouve encore des soupes remplies de généreux morceaux de sanglier sans aucun os. Le génie de cette recette réside dans le fait qu'elle reconnaît que le sanglier est mieux accompagné d'une soupe classique et crémeuse de pommes de terre et de poireaux. Avec tous les autres légumes et épices qui vous tombent sous la main - même les châtaignes sont parfaites dans le mélange - c'est une célébration savoureuse et copieuse de la générosité de la nature. Parfait pour une nuit froide et venteuse."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/068_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Brackleberry Jam",
			"source": "HFFotM",
			"entries": [
				"La confiture de myrtilles est l'appellation cormyréenne d'une pâte à tartiner composée d'un mélange de baies sauvages fraîchement cueillies, qui a gagné en notoriété dans tout le multivers. Si la version du Cormyr utilise des fraises, des framboises, des mûres, des groseilles à maquereau et même des groseilles à grappes, toutes les variantes de cette recette bien connue font appel à des myrtilles fraîches et à du sucre pour parfumer le mélange. Un filet de citron et une pincée de sel permettent non seulement de conserver la purée pour la mise en conserve, mais aussi d'égayer le palais. La confiture de baies est aussi courante que le beurre dans le pays forestier du Cormyr, où la topographie et le climat favorisent l'abondance des baies saisonnières, si abondantes qu'elles ornent de leurs couleurs les routes et les sentiers de la région. Cette confiture s'étale bien sur presque tous les pains ou muffins chauds. Dans la Forêt des Fées, les baies sont non seulement plus abondantes mais aussi plus savoureuses, ce qui donne une variété locale exquise de confiture de brackleberry."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/142_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Braised Lamb",
			"source": "HF",
			"entries": [
				"Cette recette rustique d'agneau braisé s'inspire des traditions culinaires des demi-orques Minmax, une tribu recluse originaire de la périphérie de Vaasa, dans les Terres froides désolées du nord-est de Faerûn. Ils sont connus pour leur extrême compétence au combat, mais leur médiocrité (ou moins) dans à peu près tout le reste. Bien que plusieurs anciens orcs vivent parmi les Minmax et servent de guérisseurs, de chamans et de conteurs, le clan, dirigé par le redoutable et sage Kalatuur Minmax, a adopté une approche atypique de la nourriture et de la politique. De même, leur palais est très varié, allant des mets humains les plus subtils comme le poisson, le fromage et le pain au désir orque de viande de gros gibier. Mais ce schisme apporte des avantages culinaires inattendus, notamment une approche approfondie de la préparation de la viande qui allie les saveurs orques distinctes aux techniques humaines. Le clan Minmax est aussi fier de ses prouesses au combat que de ce braisé d'agneau, à la texture et à la saveur inégalées."
			]
		},
		{
			"name": "Breaded Bird Cutlets",
			"source": "HFFotM",
			"entries": [
				"Personne ne sait exactement comment ce plat de poulet pané, croustillant et succulent, a proliféré sur de nombreuses planètes du multivers, mais la raison pour laquelle il figure sur les menus de tant de restaurants est évidente : c'est un plat aussi classique que délicieux. La préparation traditionnelle de ce plat principal multiversel nécessite d'attendrir et de paner les escalopes pour que le poulet reste tendre et moelleux. Chaque fine escalope, de la taille de la paume d'un orque, est ensuite frite en un clin d'œil pour en emprisonner le jus. Les escalopes d'oiseau panées sont principalement servies assaisonnées, enduites de beurre et arrosées de citron, bien que les panures et les sauces puissent varier considérablement en fonction du monde et de l'occasion. Si l'un de vos invités se sent aventureux, commandez une \"pile\" - trois escalopes grésillantes sur un plateau - qui rassasiera à coup sûr même le plus grand des appétits."
			]
		},
		{
			"name": "Butternut Beer",
			"source": "HFFotM",
			"entries": [
				"Comme le savent la plupart des aventuriers, il existe des alcools sérieux, des liqueurs fortes et des bières courageuses qui servent à renforcer la détermination d'une personne avant de descendre dans le puits de la montagne souterraine. La boisson connue sous le nom de bière de butternut n'est rien de tout cela. Il s'agit plutôt d'une boisson sucrée et joyeuse que l'on sert en guise de dessert après un repas copieux ou après une longue journée d'exploration de l'antre d'Halaster. Bien qu'il contienne suffisamment de bourbon et de schnaps pour ébranler les sens, il n'est pas destiné à altérer le jugement. Il a plutôt pour but d'encourager les rires gras et d'atténuer les douleurs des muscles noués de l'aventurier."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/043_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Bytopian Shepherd's Bread",
			"source": "HF",
			"entries": [
				"Il n'y a peut-être pas de cuisine plus extra-terrestre que celle des aasimar, les lointains descendants des célestes. Mais même les aasimar sont à moitié humains, et leur besoin de nourriture pour les mortels est la raison pour laquelle beaucoup pensent que la recette du pain commun dans les Paradis Jumeaux est d'origine aasimar. Ce pain épicé, servi en tranches épaisses, est fait de grains imprégnés de carottes râpées et de riches morceaux d'amandes. Il constitue un délicieux hors-d'œuvre pour les bergers robustes qui travaillent dans les vallées pastorales de Bytopia. Avis aux aventuriers audacieux : si vous vous trouvez un jour en possession de l'herbe rare connue sous le nom de shiftspice, saupoudrez-en une bonne pincée dans la pâte pour que chaque pain ait une saveur totalement inattendue."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/118_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Castle Amber Onion Soup",
			"source": "HF",
			"entries": [
				"Une soupe riche et copieuse peut être réalisée en suivant la vieille recette de la mystérieuse famille d'Amberville, sorciers véreux et voyageurs interdimensionnels célèbres pour leurs banquets élaborés. Selon la tradition, le premier plat est cette soupe à l'oignon servie avec des croûtons poivrés et du gruyère fondu, généralement accompagnée d'un vin ambré moelleux. Bien que la plupart des gens croient que la lignée des d'Amberville s'est éteinte, la rumeur veut que certaines nuits, leurs esprits reviennent dans leur manoir ancestral, où ils fêtent les aventuriers assez courageux pour dîner avec les morts. Ceux qui dégustent le plat original, fortifié par la magie de son créateur, en ressortent, dit-on, plus résistants !"
			]
		},
		{
			"name": "Cherrybread",
			"source": "HF",
			"entries": [
				"Dans certains mondes du multivers, ce pain dessert dense est également appelé \"gâteau aux fruits\". Quel que soit le nom ou l'origine, le pain aux cerises est composé de divers morceaux de fruits secs (cerises, dattes, cédrat, raisins de Corinthe, et parfois plus) marinés dans de l'alcool et des noix (noix et noisettes), le tout étant maintenu par une pâte à la vanille (avec une touche de mélasse) suffisante pour faire le travail. Il est vendu dans les boulangeries de tous les royaumes sous forme de petits gâteaux ou de tranches enveloppées dans des feuilles pour le voyage. Bien que cette friandise connaisse un regain de popularité pendant les vacances, le pain aux cerises est une merveilleuse addition aux thés, sur la piste ou en dehors, tout au long de l'année."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/068_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Chicken-Something Dumplings",
			"source": "HF",
			"entries": [
				"N'aimeriez-vous pas connaître l'ingrédient secret des halflings qui fait fondre dans la bouche ces boules de pâte magiquement délicieuses ? Eh bien, c'est maintenant possible ! Depuis le célèbre Halfling affamé de Corm Orp à Faerûn jusqu'à presque toutes les tables de Halfling à l'heure du souper à travers le pays, cette concoction copieuse et veloutée chargée de boulettes de pâte faites maison est le plus confortable des aliments réconfortants. Il existe d'innombrables variantes de ce plat, chaque foyer halfling prétendant servir la meilleure, mais rien ne vaut le classique épais et corsé - une base de bouillon de volaille robuste, agrémentée de légumes fraîchement cueillis, de persil et d'ail, le tout mélangé à une pâte crémeuse.",
				{
					"type": "inset",
					"page": 123,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"La nourriture qui y est servie est aussi bonne et copieuse que le veut la tradition populaire des halflings. (Les boulettes de poulet sont superbes)."
							],
							"by": "Ed Greenwood",
							"from": "Volo's Guide To The Sword Coast"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/092_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Chickpea and Spicy Sausage Soup",
			"source": "HFFotM",
			"entries": [
				"La soupe aux pois chiches et à la saucisse épicée est un potage copieux, délicieux et riche en protéines, qui peut aussi bien servir de plat unique que d'entrée accompagnée d'un plat principal plus léger. Telle qu'elle est servie à Sigil, cette soupe incorpore les saucisses de Sweet Larissa, importées de Plague-Mort - moins vous en saurez sur la façon dont elle les prépare, mieux ce sera. Mais ce que vous saurez, c'est qu'elle les prépare chaudes : avec le genre d'épices que les mortels devraient éviter, à moins qu'elles ne se présentent sous une forme éthérée. Les pois chiches offrent un sanctuaire de féculents et de terre par rapport à la saucisse huileuse et épicée et aux flocons de piment rouge, le tout nageant dans un bouillon de poulet à l'ail, aromatisé à la tomate. Les variations courantes de ce plat introduisent de l'estragon pour donner une touche piquante et inspirée au classique. Bien qu'elle soit largement disponible et souvent considérée comme un repas de masse, cette soupe délectable a légitimement gagné sa place dans le cœur de nombreux citoyens du grand multivers."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/126_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Chirper's Sugar Biscuits",
			"source": "HFFotM",
			"entries": [
				"Quel que soit le plat que vous commandez au Chirper's, dans le quartier du marché de Sigil - des côtes de cerf de Niflheim aux cuisses de slaad -, les biscuits au sucre sont un complément indispensable. Que vous soyez venu pour la danse, le théâtre Seawind, une exposition d'art ou juste une visite rapide au musée du crâne, cela vaut toujours la peine de manger un morceau chez Chirper's rien que pour le dessert. Pour se procurer les châtaignes de Bytopie nécessaires à la fabrication de la pâte feuilletée, il faut parfois voyager dans l'espace, mais les premiers peuvent en retrouver le goût en ajoutant de la cannelle et de la cardamome au mélange. Les marrons sont servis avec du miel en guise de trempette, pour une touche de décadence supplémentaire."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/130_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Chopforest",
			"source": "HFFotM",
			"entries": [
				"De nombreux examens des premiers menus de Yawning Portal ont permis de constater que les plats lourds, souvent gras, avaient un air de \"dernier repas\" festif. Cela s'explique probablement par le fait qu'on ne s'attendait pas à ce que les aventuriers reviennent de la Montagne Souterraine, et qu'ils ne laissaient derrière eux que la vaisselle souillée de leurs robustes compagnons d'aventure. Cependant, comme de plus en plus d'aventuriers ont survécu au labyrinthe du mage fou Halaster, le menu a évolué pour intégrer des options plus saines. Le cuisinier en chef Jarandur Tallstand a adapté la salade traditionnelle de la forêt de bois et de corbeaux, ou chopforest, pour compléter les options plus lourdes du menu, avec son mélange de feuilles poivrées, d'olives, de fenouil et de vinaigrette piquante. On dit qu'une chopforest livrée à votre table, avec les compliments du propriétaire de Yawning Portal et du gardien de Undermountain {@creature Durnan|WDH}, est un heureux présage avant la descente vers Undermountain."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/032_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Chultan Zombie",
			"source": "HF",
			"entries": [
				"Situé sur la côte sud-ouest de Faerûn se trouve Port Nyanzaru, le dernier bastion de la civilisation avant une étendue indomptable de jungles infestées de morts-vivants, de rivières périlleuses et de prédateurs alpha surdimensionnés. Vous avez peut-être vu un énorme Tyrannosaurus rex en chair et en os, mais vous n'êtes pas vraiment allé à Chult si vous n'avez pas essayé le \"zombie\", un cocktail rustique de jus de fruits composé de produits locaux, de liqueurs locales et d'un mélange de rhums. Servi dans d'énormes bols en bois dans presque tous les restaurants de la ville, le zombie de Chultan possède une séduisante saveur veloutée et saccharinée qui cache les vagues d'alcool qui se cachent sous la surface. Les saveurs sauvages et fraîches s'entrechoquent sur vos papilles gustatives et vous donnent l'impression qu'Elminster a jeté un sort de charme dans votre bouche. Un mot pour les voyageurs avisés : Abstenez-vous d'en boire un bol avant de partir à la chasse au dinosaure... ou faites-le, si vous avez besoin d'un supplément d'inspiration liquide. Une version du \"zombie\" mettant en valeur un mélange de fruits locaux est servie dans les points d'eau situés au bord de la frontière de la jungle de Q'barra sur Khorvaire. Parmi les autres variantes, on trouve une variété non alcoolisée tout aussi délicieuse de la Flanaess, parfaite pour les jeunes aventuriers."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/127_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Cloaks",
			"source": "HFFotM",
			"entries": [
				"Idéal comme plat réconfortant, les cloaks sont des amuse-gueule préparés à partir de pommes de terre fouettées, d'œufs, de beurre et d'épices fraîches. Ils tirent leur nom de leur forme : en cuisant, ils gonflent pour former de luxueuses couvertures dorées qui ressemblent à de chauds manteaux d'hiver. Si certaines tavernes saisissent les Cloaks à la poêle dans l'huile pour leur donner un extérieur croustillant, la plupart des établissements les font cuire et le plat est souvent considéré comme le meilleur à la sortie du four, moelleux et chaud à l'intérieur. Par une journée froide, quelques Cloaks vous réchaufferont. À Kalaman, on presse un peu de jus de citron sur le dessus pour lui donner un peu de piquant et, au printemps, il n'est pas rare de trouver quelques fleurs comestibles drapées sur les Cloaks. Les capes constituent un accompagnement parfait pour le poisson ou la volaille, mais si vous en mangez suffisamment, vous risquez de sauter le plat principal."
			]
		},
		{
			"name": "Cocoa Broth",
			"source": "HF",
			"entries": [
				"Un foyer chaleureux, un fauteuil douillet et une tasse fumante de chocolat liquide - pour un halfling, c'est les Sept Cieux (les Collines vertes de Venya pour être exact). Cette création cacaotée salée, sucrée et épicée, dont on dit qu'elle est le résultat du souhait d'un mage halfling de trouver la boisson parfaite au coin du feu, chatouille chaque partie du palais et réjouit chaque partie de l'âme. Infusée de café et d'épices provenant d'une région lointaine de Toril appelée Tukan, il suffit d'ajouter un peu de guimauve à cette boisson, de prendre un bon livre ou un parchemin, et vous pouvez appeler ça une nuit."
			]
		},
		{
			"name": "Community Cheeses",
			"source": "HF",
			"entries": [
				"Ce ne serait pas un jamboree halfling sans un chaudron de fromages communautaires sur la table pour le plaisir de tous ! Cette concoction multi-fromages est composée de deux types de fromages, lentement fondus avec un pschitt de vin dans un caquelon à fondue, à feu doux et régulier. La clé est de ne pas trop cuire et de ne pas laisser les saveurs uniques du fromage s'homogénéiser, ce qui garantit que chaque bouchée est parsemée d'une nouvelle combinaison de goûts surprenante. Généralement présentée avec des fruits, des morceaux de viande ou des cubes de pain, cette fondue est parfaite pour tremper une dague. Veillez simplement à nettoyer le sang avant !"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/090_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Corned Beef and Cabbage",
			"source": "HF",
			"entries": [
				"Des mines des montagnes de la racine de fer aux salles des collines de fer, ce savoureux repas d'hiver est le préféré des nains du monde entier. Les mineurs affamés rougiront plus que le bœuf lui-même lorsque leur nez sentira l'odeur distincte de coriandre, de piment de la Jamaïque, de poivre en grains, de feuilles de laurier, de thym et de flocons de piment rouge s'échapper d'un chaudron plein à ras bord. Servi dans un bouillon léger et acidulé, avec de généreuses portions de chou bouilli et arrosé de vinaigre, ce plat est sûr de satisfaire les envies de sel des nains les plus salés (à condition de ne pas oublier la bière)."
			]
		},
		{
			"name": "Dark Molasses Nutbread",
			"source": "HF",
			"entries": [
				"De Silverymoon à Sharn, les variations de ce pain classique (parfois appelé pain noir d'Amn) sont nombreuses, mais la plupart des gens s'accordent à dire que cette friandise est à son meilleur lorsqu'elle est préparée avec la mélasse la plus douce et la plus forte d'Amn. Traditionnellement servi à la tranche, il est enduit de beurre fouetté et salé - des deux côtés pour les courageux ! Ce pain dense et délicieux, qui accompagne de nombreux plats principaux dans les auberges du pays, est souvent assez nourrissant pour constituer un repas à lui seul."
			]
		},
		{
			"name": "Deep Gnome Trillimac Pods",
			"source": "HF",
			"entries": [
				"Si c'est la rareté que vous recherchez, vous êtes au bon endroit. Le champignon trillimac fait partie des plantes les plus précieuses et les plus capricieuses de l'Underdark, et seuls les gnomes profonds de la Cité de Blingdenstone semblent connaître le secret de sa culture et de sa préparation. Traditionnellement préparé en nettoyant, trempant et séchant la tige de trillimac, cet aliment de base souterrain donne un pain savoureux, semblable à une éponge, qui peut rester en rayon pendant des semaines - un article populaire à échanger ou à vendre au marché souterrain de Mantol-Derith. Ce que vous ne trouverez pas au marché, en revanche, ce sont les pâtes au trillimac, que les méfiants svirfneblin gardent pour eux seuls. Fabriquées à partir de farine de tige de trillimac, ces pâtes d'un autre monde sont remplies d'un ragoût terreux fait à partir des sommités de cette plante rare. Une fois goûtées, vous en redemanderez dans l'Underdark. Si vous avez du mal à trouver de vraies pâtes au trillimac (et vous en aurez), des feuilles de pâte de blé mince feront l'affaire, mais n'envisagez même pas de remplacer le ragoût de sommités de trillimac."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/114_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Delayed Blast Fireball",
			"source": "HF",
			"entries": [
				"Ce n'est pas une coïncidence si la boisson mixte connue sous le nom de Delayed Blast Fireball a reçu son nom de la célèbre incantation du sorcier qui inflige des dégâts. Parfois appelée \"vin de feu\", cette concoction sucrée et sirupeuse aux accents de cannelle est riche en saveurs et offre un punch sérieux qui rend justice à son homonyme. Le bourbon épicé et les flocons de piment forment une combinaison mortellement délicieuse qui se boit facilement mais qui produit tous ses effets après plusieurs tournées de boissons dans la nuit."
			]
		},
		{
			"name": "Delzoun \"Tide-Me-Overs\"",
			"source": "HF",
			"entries": [
				"Du bœuf, du porc, des oignons et un soupçon d'assaisonnement nain sont roulés en de délicieuses petites boulettes, idéales pour le goûter ou comme plat principal d'un banquet. Ces \"boulettes de viande\", comme beaucoup les appellent dans le multivers, sont parfois servies avec des baies acidulées fraîchement écrasées pour les nains sur le pouce, mais elles sont meilleures lorsqu'elles sont trempées dans une sauce naine sucrée et sombre faite de bouillon de poulet et agrémentée de sucre brun, de citron et de sauce soja. Bien qu'il s'agisse de produits consommables habituels lors de Hornmoot, le festival commercial traditionnel entre humains et nains qui marque l'aube du printemps, il n'y a pas une seule fête dans le calendrier mouvementé des nains qui ne comporte pas ces viandes succulentes au menu."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/077_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Dragon Salmon",
			"source": "HF",
			"entries": [
				"Aundair est le grenier du Khorvaire d'Eberron, et la rivière Aundair est célèbre pour les fruits de mer que les pêcheurs demi-elfes rapportent sur les marchés de Fairhaven. Leur préparation traditionnelle de l'énorme saumon qui fraye dans cette rivière, comme beaucoup d'autres choses à Aundair, s'appuie fortement sur les sauces : dans ce cas, une réduction de beurre et de vin noir. L'aristocratie se contentait de déguster un minuscule filet avant de passer aux plats suivants, mais dans les foyers plus simples, un seul saumon dragon pouvait nourrir une famille. Après leur poisson, les habitants se tournaient vers un cremfel, une fine crêpe farcie de crème riche et de tranches de fruits frais."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/071_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Drow Mushroom Steaks",
			"source": "HF",
			"entries": [
				"Adelicacy de la grande cité des araignées du soussol, Menzoberranzan, ces steaks de champignons à écorce ondulée assaisonnés sont récoltés frais dans les champs de champignons près du lac Donigarten. Bien que l'agronomie exacte de ces champignons soit un secret drow étroitement gardé, beaucoup pensent que l'engrais provenant du rothé de l'île de Donigarten permet à ces champignons de devenir exceptionnellement gros, charnus et riches en nutriments. Ils sont si savoureux et moelleux que vous aurez l'impression de manger une licorne ! Ce plat est devenu si populaire qu'il a migré vers la surface, et on dit même qu'il est le préféré de Xanathar de Waterdeep, un observateur notoire qui le préfère aux champignons cultivés en surface ainsi qu'à la viande crue. Mais veillez à lire attentivement l'étiquette de votre bouteille de vinaigre balsamique : les drows sont aussi célèbres pour leurs poisons que pour leurs sauces."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/067_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Duergar Smoked Herring",
			"source": "HFFotM",
			"entries": [
				"Pour de nombreux duergars, les nains de l'Underdark, la nourriture est simplement l'aliment nécessaire pour se remettre au travail. Mais les duergars sont aussi des artisans renommés, et ce qu'ils font, ils le font bien, ce qui inclut la préparation d'un menu restreint mais fiable de produits de base. Et aucun plat duergar n'est peut-être plus apprécié que le hareng fumé. Alors que l'original propose du hareng provenant des dangereuses profondeurs de Darklake, connu pour imprégner le poisson d'une saumure distinctive et d'arômes minéraux, cette version utilise du hareng provenant du généreux lac Bral, une réserve d'eau vitale située au centre de cet astéroïde bien peuplé. Il est indéniable qu'une bonne saumure souterraine supporte particulièrement bien la chaleur du lichen de feu de l'Underdark, mais les piments suffiront pour les chefs qui cuisinent à la surface. Spécialité de l'enclave duergar du comptoir de l'Underdark de Mantol-Derith, ce mets maritime est très recherché, depuis les profondeurs de Toril jusqu'à l'autre monde, le rocher de Bral."
			]
		},
		{
			"name": "Dwarven Flatbread",
			"source": "HF",
			"entries": [
				"Des générations de forgerons nains ont compté sur ce délicieux pain pour affronter de longues et pénibles journées de travail et se rendre à leur prochain repas. Selon la tradition, ces savoureux pains plats n'étaient pas fabriqués dans la cuisine, mais plutôt dans la forge, lorsque les artisans nains, toujours industrieux et affamés, utilisaient les seuls matériaux dont ils disposaient : de la farine, de l'huile, de l'eau, du sel, un foyer et un marteau. Le résultat ? Le pain plat. Parfois servi à la poêle, parfois frit, ce pain peut être mangé nature, garni de fromage ou de {@recipe Underdark Lotus with Fire Lichen Spread||duergar fire lichen spread}, ou utilisé pour absorber tous les jus et sauces savoureux de ce pour quoi les dîneurs nains sont venus en premier lieu : la viande !"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/084_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Dwarven Mulled Wine",
			"source": "HF",
			"entries": [
				"Qualifié par les diplomates nains de \"meilleur vin chaud de ce côté du plan matériel\", ce breuvage mixte est une affaire multiculturelle. Conçu à l'origine pour célébrer la signature du Parchemin du Bain d'Épée, qui mettait fin à la Guerre des Tueuses et scellait un traité entre les nains de Thorbardin et les elfes Qualinesti de Krynn, les barmans nains ont combiné leur propre vin de dragon corsé et les épices locales avec des fruits frais et délicats fournis par les Qualinesti. Le résultat était une concoction parfaitement équilibrée, épicée et sucrée, qui satisfaisait et réchauffait l'intérieur des deux groupes pendant qu'ils passaient les hivers froids à construire leur forteresse commune de Pax Tharkas. Des années plus tard, pendant la guerre de la Lance, cette recette a été popularisée par le Seigneur Gunthar, Grand Maître des Chevaliers de Solamnia, qui la servait aux chevaliers en visite (et à lui-même) comme boisson de nuit préférée. Parfumé avec des tranches d'orange, de la cassonade, de la cannelle et des clous de girofle, ce vin fruité et corsé a un punch de taille naine, mais il est sûr de vous dégeler les os pendant les fêtes de fin d'année ou à tout autre moment de l'année."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/122_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Eldeen Banquet",
			"source": "HFFotM",
			"entries": [
				"Malgré sa promesse de \"banquet\", le plat connu sous le nom de Banquet d'Eldeen est en fait un repas copieux en un seul plat qui satisfera autant les omnivores que les végétariens. Composé d'aubergines légèrement panées et frites, recouvertes d'une sauce tomate chaude et assaisonnée, ce délice est originaire de Eldeen Reaches, dans la région de Khorvaire d'Eberron, connue pour ses forêts et son agriculture robustes, et où le plat a parfois migré vers le Feywild par le biais d'un passage secret des Fey. Bien que le Banquet d'Eldeen soit considéré comme une spécialité régionale, les interprétations de cette galette d'aubergine à la fois croustillante et spongieuse sont courantes dans les restaurants les plus réputés de la ville de Sharn. Des restaurants haut de gamme comme l'Azure Gateway et le Céleste Vista, dans le quartier de Skyway, proposent des assiettes de Banquet d'Eldeen aussi délicieuses que leur vue. Cependant, la meilleure préparation se trouve peut-être dans le modeste Olladra's Arms, dans le quartier de Hope's Peak. Ici, les portions sont aussi généreuses que savoureuses, ce qui permet au plat d'être à la hauteur de son nom."
			]
		},
		{
			"name": "Elfharrow Baked Goat Cheese",
			"source": "HFFotM",
			"entries": [
				"Des siècles de déforestation ont poussé les elfes d'Elfharrow à être plus créatifs dans leur régime alimentaire que leurs homologues des forêts. L'élevage du bétail est devenu un mode de vie pour ces elfes, faisant des produits laitiers un élément central de leur alimentation. Ce plat traditionnel Elfharrow se compose de médaillons de fromage de chèvre enrobés de chapelure et cuits au four. L'ingrédient clé, cependant, est une moutarde piquante, dont on dit qu'elle est originaire du Feywild, et le plat s'accompagne de préférence d'une salade verte. Un mot d'avertissement : N'essayez pas de vous approvisionner en ingrédients à Elfharrow : les elfes sont un peu plus territoriaux et protecteurs que leurs cousins du nord, et une visite là-bas pourrait bien être la dernière."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/139_NEWM_9781984861313_lay_art_r1_2.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Elven Bread",
			"source": "HF",
			"entries": [
				"Les boulangers elfes ont protégé le secret de ce pain pendant des millénaires. À la fois nutritive et délicieuse, une seule bouchée de cette mystérieuse miche de pâte roulée peut soutenir un aventurier pendant une journée ou plus de voyage. D'une saveur douce et robuste, fait de grains fins et de beurre riche, le pain elfique est réputé avoir une valeur nutritive deux fois supérieure à celle des rations de fer pour un poids deux fois moindre, ce qui en fait un aliment essentiel pour les elfes en déplacement. Même les hauts elfes les plus exigeants ne peuvent résister à cette gâterie saine, parfumée à la cannelle et parfois à la cardamome."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/064_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1757,
					"height": 1990,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Elven Flatbread",
			"source": "HFFotM",
			"entries": [
				"Le pain plat elfique est bien plus délicieux que ne le laisse supposer son nom sans prétention. Mosaïque de couleurs et de saveurs, les fines tranches de légumes, la flore comestible et les herbes sauvages sont si élégamment disposées sur cette focaccia moelleuse que l'on a presque envie de l'admirer plus que de la manger. Une corne d'abondance d'éléments frais du jardin fait souvent son apparition : oignons, poivrons, ciboulette, tomates cerises, tournesols, fleurs de sureau, fleurs de courge et brins de basilic. Presque rien n'est interdit en matière de garniture ; la seule règle (tacite) est de rester vivant et de les disposer avec art. Bien que le pain plat elfique soit une recette de pain \"simple\", les eladrins de la Forêt des Fées sont fiers de leur style et de leur présentation personnelle. Lors des fêtes de la moisson, chaque pain plat est présenté sous la forme d'une longue miche ornée qui sert à la fois de pièce maîtresse et d'entrée de repas à tremper dans des huiles d'olive piquantes et parfumées."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/136_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Elven Marruth",
			"source": "HF",
			"entries": [
				"Ces pâtisseries à deux bouchées, de type chausson, farcies d'une variété de légumes régionaux émincés, sont parfaites pour un en-cas au bord des sentiers ou à la table d'un banquet. Parfois appelés de manière réductrice \"pâtés de racines\" par les nains et les humains, les marruth sont des canapés fermés incroyablement copieux, remplis de purées de légumes épicés et aromatisés (choux, pommes de terre et carottes), puis légèrement cuits au four dans une croûte feuilletée et beurrée. Ils sont traditionnellement servis chauds, parfois comme un repas en soi, avec une flûte d'elverquist bien fraîche pour les faire descendre. Une fois refroidies, ces pâtisseries peuvent être roulées dans des feuilles de rallow (feuilles larges imperméables épaisses et huileuses) afin de les conserver pour le voyage."
			]
		},
		{
			"name": "Elverquisst",
			"source": "HFFotM",
			"entries": [
				"Cet apéritif automnal d'une qualité rare et d'un goût divin est habituellement servi à l'occasion d'une cérémonie elfique. Les crus traditionnels d'Elverquisst sont distillés à partir d'orosks et de resmers (fruits d'été rares originaires d'Evereska) et de soleil, et ils se dégustent aussi doucement qu'un ruisseau de montagne frais. Les elfes conservent leur Elverquisst dans des carafes de cristal capables d'absorber la lumière et de mettre en valeur les alléchantes taches d'or qui dansent dans le riche mélange de bordeaux. Selon la légende, il suffit de murmurer une phrase secrète en Elfique pour que la lumière du soleil traversant la bouteille se rassemble en treize points, ressemblant à la constellation de Correlian. Quoi qu'il en soit, l'Elverquisst est très prisé par les elfes et constitue une gorgée enchanteresse unique pour les curieux qui peuvent mettre la main sur une bouteille de ce breuvage rare."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/148_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Emerald Chicken",
			"source": "HFFotM",
			"entries": [
				"Il est vrai que le seul moyen d'entrer ou de sortir de Sigil est de passer par l'un des innombrables portails de la ville. Il est également vrai qu'à Sigil, il faut goûter le fameux Poulet d'Émeraude. Le poulet d'émeraude doit son nom à la présence de légumes verts hachés, de morceaux de volaille, de foies de poulet, d'oignons et d'une forte dose d'épices incendiaires. Le poulet d'émeraude exige un palais aventureux - il était à l'origine destiné aux tieflings dotés d'épices diaboliques - et un verre de bière fraîche pour étancher les brûlures. Une version plus douce est devenue célèbre dans la lointaine Purskul, sur Toril, dans des restaurants tels que l'Owlroost Head."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/128_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Evermead",
			"source": "HF",
			"entries": [
				"Fabriquée à partir d'une recette secrète d'Evermeet et vieillie pendant des centaines d'années, une gorgée de cette splendide concoction elfique est \"un goût des plans supérieurs eux-mêmes\". Superlatifs mis à part, dans le domaine culinaire, c'est indéniablement la boisson à laquelle toutes les autres sont mesurées. Doux et aromatique, cet élixir extraordinaire couvre le palais de puissantes notes de miel de trèfle et d'un mélange de fruits et de grains elfiques si rares qu'ils n'ont même pas de nom dans la langue commune. On dit qu'il utilise des ingrédients et des techniques similaires à ceux du vin de fée, mais cette boisson coûteuse n'est disponible que sur l'île d'Evermeet, dans la mer sans piste à l'ouest de Faerûn, ou dans le Catalogue d'Aurora, en fût ou en bouteille. Si vous avez la chance de goûter à l'original, veillez à boire lentement - il peut tout aussi bien intoxiquer qu'inspirer. Cette recette, cependant, est conçue sans alcool pour préserver votre jugement."
			]
		},
		{
			"name": "Everything Soup",
			"source": "HF",
			"entries": [
				"Cette soupe copieuse doit son nom à la tradition des halflings de vider frénétiquement leur garde-manger et leur jardin dans l'attente nerveuse de recevoir des invités. Parfois appelé \"soupe de bienvenue\", ce ragoût est un repas en soi, débordant d'un mélange coloré de légumes (y compris jusqu'à quatre couleurs différentes de carottes !), de haricots verts, de pois, de maïs doux, de poivrons rouges et de volaille dans un bouillon savoureux. Il est à noter que certains halflings aventureux mélangent audacieusement du bouillon de poulet et de dinde pour donner plus de punch. Cette soupe substantielle vous réchauffera jusqu'à la moelle. Et elle guérit les malédictions, du moins c'est ce qu'on dit."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/097_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Fey Fritters",
			"source": "HFFotM",
			"entries": [
				"Aucun festin elfique n'est complet sans un panier (ou trois) de beignets de pois doux Fey fraîchement frits. La combinaison nuancée mais indulgente de pois doux frais, d'échalotes et de feta est un mariage fait en Arvandor, surtout une fois que des poignées de ces bouchées sont trempées dans la pâte à frire et frites à la perfection. De Prismeer à Evermeet, les elfes et ceux avec qui ils tiennent leur cour se délectent de ces friandises réconfortantes. Les Beignets Fey sont accompagnés d'un avertissement : Une fois que vous en aurez goûté un, vous voudrez passer toute la journée à manger ces délicieux en-cas... et souvent, dans la Forêt des Fées, c'est ce qui se passe ! On pense que la recette est née il y a un millénaire dans l'enclave elfique d'Evermeet, bien avant qu'elle ne soit transportée dans le plan de Faerie à la suite du fléau des sortilèges. Depuis, ces délices savoureux sont un pilier des tables elfiques."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/144_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1760,
					"height": 1988
				}
			]
		},
		{
			"name": "Feywild Eggs",
			"source": "HF",
			"entries": [
				"Il existe un plan parallèle au \"Prime\" (celui qui contient tous les mondes connus du multivers) connu sous le nom de Feywild, ou plan de la Féerie, d'où sont originaires les créatures sylvestres telles que les lutins, les satyres, les licornes, les dryades et autres. C'est dans ce royaume miroir, baigné d'un crépuscule éternel et d'une luminescence éthérée, que toute l'humanité elfique est née de la magie tourbillonnante et illimitée, y compris les eladrins, qui ont un lien insondable avec les saisons. Ces elfes, qui vivent toujours dans la dimension féerique, ont un lien très intuitif avec la nature et sont capables de préparer des plats incroyables avec des combinaisons d'ingrédients presque parfaites. L'un de ces plats, connu sous le nom d'œufs Feywild, est une délicieuse présentation d'œufs crémeux, parfumés et gonflés, préparés à feu égal pour une finition dorée et croustillante. Certains prétendent que cette recette simple descend des leShay, une race immortelle d'elfes féeriques dotés d'incroyables pouvoirs divins. Heureusement, vous n'avez pas besoin de vous rendre dans le monde féerique pour goûter ces œufs. Un elfe de bonne réputation s'est porté garant que cette concoction est une nourriture eladrine assez authentique."
			]
		},
		{
			"name": "Fig Cakes",
			"source": "HFFotM",
			"entries": [
				"Les gâteaux aux figues sont un en-cas de poche facile à conserver pour les explorateurs qui ont un penchant pour les sucreries. Un gâteau aux figues parfait tient autant à la figue qu'aux amandes légèrement grillées et moulues qui forment la base moelleuse de cette confiserie fruitée. Si les tartes aux figues au miel étaient extrêmement populaires à Calimshan, sur la planète Toril, on pense que ce dessert unique provenait à l'origine des terres désolées du Shadowfell. Développées par les elfes originaires du plan de l'Ombre, les Shadar-Kai, ces gâteries sont suffisamment sucrées pour être à l'aise même dans le monde onirique des Feywild. Outre les graines de sésame et d'anis, une eau-de-vie forte est souvent infusée dans le mélange, pour sucrer et fortifier ces petits gâteaux pressés. Si les gâteaux aux figues ne sont pas bon marché, ils n'en constituent pas moins un fier (et délicieux) rappel de l'ingéniosité des Shadar-Kai."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/115_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Fire-Spiced Abyssal Chicken Kebabs",
			"source": "HF",
			"entries": [
				"Il est indéniable que l'héritage infernal d'un tiefling pèse lourdement sur son identité. Certains rejettent catégoriquement leurs origines impies, mais beaucoup vivent fièrement en harmonie avec elles, ouverts à l'exploration de tous les aspects de leurs traits uniques. Cette ouverture d'esprit a donné naissance à un régime alimentaire audacieux et sans entraves, souvent inaccessible et parfois dangereux pour les non-initiés. L'un de leurs plats favoris est le poulet abyssal épicé au feu (un démon semblable à un oiseau, originaire des Abysses et d'Avernus, dont le goût est similaire à celui du poulet gras), ou tout autre plat épicé au feu, puisque leur résistance naturelle à la chaleur leur a conféré une capacité accrue à manier les épices. Les brochettes de viande léchées à la flamme sont trempées dans un glaçage épicé au poivre pour créer ces brochettes avec un sérieux coup de fouet."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/109_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Fire-Wrapped Golden Fish",
			"source": "HFFotM",
			"entries": [
				"Si le Grand Bazar de Sigil est peut-être le marché le plus célèbre du multivers connu - un vibrant confluent de cultures et de cuisines - cette autoproclamée \" ville au centre du multivers \" possède également d'innombrables vitrines et bazars de rue, offrant une gastronomie tout aussi rare et excitante. Le poisson doré enveloppé de feu est l'un de ces mets bon marché, que l'on peut facilement se procurer dans le quartier inférieur ou dans le quartier plus défavorisé de la Ruche. Aussi rapide à frire qu'à consommer, ce poisson blanc frit dans une pâte à frire, teintée de piment et de cayenne, est un régal pour les papilles. Il est préférable de le servir chaud et grésillant, directement à la sortie de la poêle, enveloppé dans de la laitue cultivée localement ou dans un pain plat pour l'ingérer facilement en route vers le prochain avion."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/127_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Fried Bread and Spices",
			"source": "HFFotM",
			"entries": [
				"Certains pensent que tout est meilleur frit. Que vous soyez d'accord ou non, vous ne voudriez pas manquer le pain frit et les épices que l'on trouve dans la plupart des tavernes du quartier bas de Sigil. Il s'agit d'un petit-déjeuner populaire sur les planètes Oerth, Toril et Krynn, souvent servi avec des œufs pochés. La version la plus répandue dans la Cité des Portes comprend un mélange d'assaisonnements unique qui emprunte à toutes les planètes, avec des touches de cumin, de coriandre, de poivre de Cayenne et même de fenouil. Quoi qu'il en soit, ce plat ne manquera pas d'égayer votre repas, votre journée et votre voyage dans l'avion suivant."
			]
		},
		{
			"name": "Fried Fingers",
			"source": "HF",
			"entries": [
				"Un plat popularisé par les lézards de Saltmarsh, où il était généralement préparé avec des parties d'humanoïdes au lieu de la volaille, ces succulentes lamelles panées donnent un nouveau sens au terme \"finger food\". Aujourd'hui, cette recette est servie dans toutes les parties civilisées du multivers, avec des lanières de volaille d'origine locale, enroulées dans une panure assaisonnée non conventionnelle, cuites au four et croustillantes, et servies avec de la moutarde naine, des mélasses de tomates tiefling ou une sauce chaude aux prunes. Si vous avez l'occasion d'essayer l'original, les doigts gras de halfling sont les meilleurs."
			]
		},
		{
			"name": "Fried Soy with Vegetables",
			"source": "HFFotM",
			"entries": [
				"Ce plat protéiné à base de soja est issu d'une recette gnome, mais il est tout aussi populaire auprès de ceux qui refusent la viande animale, y compris certaines communautés d'elfes. Il est également idéal dans les environnements où il est difficile d'élever du bétail, comme dans l'Underdark et sur le Rocher de Bral. La version gnome originale utilise un bouillon de poulet comme base, mais les bouillons de légumes fonctionnent tout aussi bien. Si le tofu est la vedette, le mélange d'oignons verts, de bok choy, de poivrons et de carottes apporte une variété de textures et de saveurs. Le vin de cuisine à base de riz et la sauce soja donnent à ce plat un aspect lustré et savoureux."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/049_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Gingerbread Man",
			"source": "HF",
			"entries": [
				"Une friandise traditionnelle servie à la lumière déclinante du mois de Sunsebb à Greyhawk, ce style de bonhomme en pain d'épice commémore une légende sur les anciennes ruines du château de Greyhawk. On dit que toutes sortes de confections pouvaient prendre vie et harceler les aventuriers, y compris un biscuit redoutable dont la description a inspiré cette recette. Les bras et les jambes du bonhomme en pain d'épices sont entourés de glaçage, mais le corps est recouvert d'une armure protectrice faite de noix et de raisins secs hachés. Une brochette de raisins secs les plus dodus pourrait tuer le démon sur le coup, c'est pourquoi un gros raisin sec est généralement réservé pour la bouche du biscuit. Il est d'usage que les enfants le cueillent et le mangent en premier, pour s'assurer que le biscuit ne s'anime pas !"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/056_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Goldenstars",
			"source": "HFFotM",
			"entries": [
				"Lorsque vous arrivez sur les quais de Berdusk, le joyau de la vallée, peut-être fraîchement débarqué de l'un des nombreux bateaux qui sillonnent la rivière Chionthar, il y a de fortes chances pour que la première chose que vous mangiez soit une goldenstar. Ces riches petites pâtisseries, traditionnellement farcies d'une saucisse de poulet locale et de Goldenfields batatas et de poireaux, sont connues pour leur forme triangulaire caractéristique. Les vendeurs les proposent partout, et leur côté copieux vous permettra de patienter jusqu'à ce que vous puissiez prendre un repas assis. Des variétés de goldenstar se sont répandues dans toute la Côte des Épées, de l'extrémité de la rivière à Baldur's Portail jusqu'au nord de Padhiver. Mais chaque fois que vous en mangerez un bien fait, vous serez ramené sur les quais de Berdusk."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/028_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1875,
					"height": 1866
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/029_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Goodberry Blend",
			"source": "HF",
			"entries": [
				"Peu de sorts dans le répertoire d'un druide ou d'un ranger sont aussi pratiques ou nutritifs qu'un lancer de Bonne baie au bon moment. Une seule \"goodberry\", transmutée en puisant dans l'essence divine de la nature elle-même, peut fournir à un aventurier une journée entière de nourriture ; certains ont parlé de ses propriétés curatives enchantées. Mais en dépit de la magie ou du savoir druidique, une chose est certaine : ce mélange sain de baies des champs, agrémenté d'éléments verts essentiels, de tranches de banane, de miel et d'une pincée de sel, fournira à quiconque les éléments vitaux nécessaires pour commencer le voyage de la journée."
			]
		},
		{
			"name": "Green Dragon Blackbread Muffins",
			"source": "HFFotM",
			"entries": [
				"Le pain noir est une miche circulaire de pumpernickel de la taille d'une paume de main qui exige d'être servie chaude et nappée de beurre doux. Une base de semoule de maïs moulue à la meule de pierre, de farine de seigle foncé et un soupçon de cacao non sucré renforcent les couleurs sombres et la texture. Le babeurre, la mélasse et le sucre brun foncé complètent ce pain polyvalent avec une nuance presque mielleuse, qui trempe joliment dans le jus de viande excédentaire. Le pain n'est pas parfait s'il n'est pas recouvert d'une bonne tranche de beurre de yak salé ou d'un produit similaire, qui se fond dans ses recoins profonds et sombres. Une version plus élaborée, généralement servie comme un repas à part entière, contient des raisins de Corinthe ou des fruits secs roulés dans le pain noir, ce qui lui confère une texture encore plus moelleuse et plus consistante. Le pain noir est souvent vendu en miches, mais il est tout aussi délicieux sous forme de muffins, comme ceux servis à l'auberge du Dragon vert, dans la cité libre de Greyhawk. La polyvalence du pain noir en fait une excellente entrée dans la journée, réchauffée dans une poêle, avec - vous l'aurez deviné - du beurre supplémentaire scintillant sur le dessus. Il en existe une version notable sous forme de pain à Saltmarsh et dans ses environs nautiques. En réalité, qu'il soit consommé sous forme de pain ou de muffin, il s'agit d'un pain noir classique et frugal qui trouve sa place dans de nombreux garde-manger..."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/092_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Green Ice Rime",
			"source": "HFFotM",
			"entries": [
				"Ces délicieux carrés de gelée vert vif sont devenus populaires partout où les habitants du multivers ont besoin d'un dessert rafraîchissant et fantaisiste, y compris sur le rocher de Bral, où la réfrigération naturelle de l'espace réel permet de les préparer facilement. Ils sont le plus souvent servis dans des soucoupes sur un lit de glace pour les maintenir à la température idéale. Certains aventuriers les ont surnommés \"le Cube gélatineux\" et certains confiseurs y suspendent des épées ou des boucliers en bonbons pour créer une surprise croustillante et sucrée. Le plus beau, c'est que le Green Ice Rime se dissout dans votre estomac... et non l'inverse."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/060_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Green Onion Pancakes",
			"source": "HFFotM",
			"entries": [
				"Lorsque les grandes enclaves flottantes de l'Empire du Nétheril se sont effondrées, leurs secrets culinaires se sont également effondrés. Mais une communauté a survécu en s'échappant vers le Shadowfell, préservant ainsi l'une de ses recettes les plus prisées : Les crêpes à l'oignon vert. Si les Nétheriens, aujourd'hui connus sous le nom de Shadovar, ont beaucoup changé au fil des siècles, ce plat spectaculaire, lui, n'a pas changé. Ces crêpes à base d'allium sont un régal peu coûteux et étonnamment rassasiant qui se marie facilement avec des viandes rôties savoureuses. Elles sont également délicieuses servies seules, avec de la crème fraîche et de la purée de figues, pour une expérience typiquement néerlandaise. Dans de nombreuses régions, les oignons verts sont un légume de base tout aussi acceptable qui donne à la crêpe une saveur plus douce. Quelle que soit la façon dont on choisit de consommer cet amuse-gueule frit à la poêle, l'expérience culinaire est l'une des rares bonnes raisons de venir au Shadowfell."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/108_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Greenspear Bundles in Bacon",
			"source": "HF",
			"entries": [
				"La poire verte, également appelée asperge ou \"herbe à moineaux\" par les humains, est une plante à fleurs vivace qui est devenue un aliment de base dans de nombreux régimes alimentaires elfiques. Si les elfes consomment la poire verte crue, assaisonnée, rôtie ou cuite à la vapeur avec des herbes, leurs frères demi-elfes, libérés de certains tabous culinaires, ont développé une technique de préparation supplémentaire. Dans une touche irrévérencieuse, mais qui complète bien la saveur de la poire verte, les demi-elfes ajoutent du porc salé et séché au mélange, par respect pour leurs papilles mi-humaines. En ce qui concerne le bacon, la coupe la plus épaisse est toujours la meilleure !"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/069_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Gully Dwarf Homestyle Porridge",
			"source": "HF",
			"entries": [
				"Si vous avez déjà assisté à un repas de nains de gouttière, vous ne l'avez probablement fait qu'une fois. En tant que charognards qui vivent dans les parties les plus profondes, les plus sombres et les plus sales des espaces souterrains, leurs habitudes alimentaires ne sont pas vraiment raffinées. Mais un rejet total de leur cuisine serait jeter le bébé avec l'eau du bain (que les nains des ravins sont connus pour boire à l'occasion). Le porridge traditionnel des nains des ravins est un ragoût granuleux rempli de... vous ne voulez pas savoir. Cependant, leurs cousins nains, plus civilisés, ont développé leur propre plat du matin, qui se moque habilement de l'original immangeable. Leur version, également appelée \"dirty porridge\", se compose d'une base crémeuse de type avoine remplie de dattes, de noix hachées, de sucres foncés et d'une dose de crème. Les nains sont même connus pour préparer un savoureux \"porridge de nain de ravin\" contenant des restes de saucisses, des traces de graisse de bacon et des échalotes finement hachées dans un \"bouillon\" semblable à du sable. Quelle que soit la version que vous mangez, cette bouillie du monde de Krynn est une véritable rencontre aléatoire pour vos papilles gustatives.",
				{
					"type": "inset",
					"page": 101,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Six nains du ravin les suivaient, portant de lourds pots de ce qui sentait le gruau"
							],
							"by": "Margaret Weis and Tracy Hickman",
							"from": "Dragons of Autumn Twilight"
						}
					]
				}
			]
		},
		{
			"name": "Gurdats",
			"source": "HF",
			"entries": [
				"Si vous aimez les champignons et le fromage, alors ce plat est fait pour vous ! Les gurdats sont un plat d'accompagnement bon marché et rassasiant qui figure au menu de nombreuses tavernes de la Côte de l'Épée. Certains des meilleurs exemples de cet amuse-gueule \"dans la nature\" se trouvent à A Pair of Black Antlers à Elturel, qui n'hésite pas à utiliser le fromage, ou à The Seven-Stringed Harp à Secomber, où le chef y va à fond dans le poivre et les épices sans dominer les arômes de champignons. La version présentée ci-dessous est une interprétation classique de cet aliment de base du voyageur."
			]
		},
		{
			"name": "Halfling Game Birds",
			"source": "HFFotM",
			"entries": [
				"Les Halflings sont peut-être petits, mais leur amour de la bonne chère est connu pour être grandiose. Il s'ensuit que l'un de leurs plats les plus appréciés doit être de taille réduite mais d'une grande saveur, et c'est le cas de ce plat appelé \"gibier à plumes d'Halfelin\". Enduites d'un mélange secret de romarin, de thym et de zeste de citron, ces savoureuses poules de Cornouailles sont laissées à mariner toute la nuit, mettant à l'épreuve la patience de nombreux chefs Halfelin. Une fois l'attente terminée (elle n'est presque jamais aussi longue qu'il est recommandé), les volailles sont finalement rôties à une chaleur torride pour les amener rapidement à la table, où elles ne font jamais long feu devant des convives impatients. Que ce soit à Oerth, à Toril, à Eberron ou à Krynn, ces petits gibiers à plumes font la loi sur les tables des halflings du multivers."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/098_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Halfling Iron Rations",
			"source": "HFFotM",
			"entries": [
				"Braver les étendues mortes du Shadowfell demande une grande préparation et une grande force d'âme. L'obscurité sans fin ne pardonne pas et offre peu de ressources naturelles comestibles. Les voyageurs seraient bien avisés de planifier leurs repas et d'emporter tous les produits de consommation nécessaires. Les rations de fer préparées par les Halfelins, dont la population est étonnamment importante, sont un régal appréciable et peu coûteux. Ce mélange créatif de noix concassées, d'avoine locale et de graines croquantes est agglutiné en petites boules et cimenté avec du miel. Elles sont aussi riches en nutriments qu'elles sont délicieuses. Même si vous n'êtes pas en train d'entreprendre un voyage ardu et désespérant, ce granola constitue un en-cas nourrissant et délectable qui équilibre le sucré et le salé."
			]
		},
		{
			"name": "Halfling Oatmeal Sweet Nibbles",
			"source": "HF",
			"entries": [
				"Denses en avoine, pépites de chocolat et caramel, ces petits biscuits sont parfaits pour les mains des halflings... et l'estomac de tout le monde. Le secret est de sortir chaque fournée du four une minute avant la fin de la cuisson et de les laisser finir sur la plaque pour que l'extérieur soit doré et le cœur extra-gluant. En effet, ces grignotages sont tout ce qu'un halfling recherche à la table du dîner : des saveurs riches et délicieuses et une préparation rapide (juste à temps pour le thé !)."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/095_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/129_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1758,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Hand Pies",
			"source": "HF",
			"entries": [
				"Ces pâtisseries de la taille d'une paume de main sont aussi proches que possible de l'aliment de base des tavernes. D'une ville à l'autre, vous pouvez les trouver farcies d'une étonnante variété d'ingrédients, allant de la venaison ou du poulet haché au bœuf, à l'agneau mentholé ou au paon (mais généralement avec les restes du repas précédent). Les tourtes à la main prennent de nombreuses formes et saveurs et voyagent particulièrement bien, ce qui en fait un mets idéal pour les aventuriers. La variété présentée ci-dessous, rendue célèbre par Cuttle's Meat Pies, situé dans le quartier des commerces de Waterdeep, est aromatisée au bacon et aux poireaux et est extrêmement populaire dans les Heartlands, les Dales et même la Savage Coast au nord de Faerûn, où les aventuriers affamés ne s'en lassent pas."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/045_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Hardbuckler Stew",
			"source": "HF",
			"entries": [
				"Si vous vous promenez un jour dans les rues de la ville gnome fortifiée de Hardbuckler, située à quelques semaines seulement à l'est de Baldur's Gate en caravane, il y a de fortes chances que vous manquiez complètement la vraie ville. Alors que de pittoresques cottages de campagne reliés par d'étroits sentiers pédestres s'étalent à la surface, la véritable action se trouve dans leurs généreuses caves, qui peuvent s'étendre jusqu'à trois étages sous le sol. Reliés par des tunnels qui servent de voies de circulation souterraines, les résidents gnomes gèrent des boutiques, des auberges et des salles de dégustation dans ces espaces souterrains confortables et éclairés par un foyer. C'est ici que vous trouverez la spécialité culinaire de la ville : le ragoût de Hardbuckler. Généralement préparé avec des pommes de terre, des champignons, des lichens, des navets et une variété de viandes, de la volaille et de la chèvre aux musaraignes et aux campagnols, ce ragoût terreux et aromatique a tout pour plaire. Bien que tous les établissements de cette ville souterraine élaborée vous diront qu'ils la préparent \"de la bonne façon\", cette version particulière de la recette fait appel à de l'agneau, finement haché pour les petites bouches de gnomes."
			]
		},
		{
			"name": "Harengon Coffee Carrots",
			"source": "HFFotM",
			"entries": [
				"Rien ne vaut les carottes au café de Conil, un plat haut en couleur. Un voyage inattendu de saveurs, des carottes fraîches cueillies à l'état sauvage sont mijotées avec du café cultivé en montagne {@recipe kaeth|HFFotM} et une quantité généreuse de mélasse dérivée de la betterave. Une touche de thym et du vinaigre balsamique finement vieilli complètent ce régal sucré et acide, si parfaitement équilibré que même les eladrins de la Forêt des Fées l'incluent souvent dans leurs festins forestiers élaborés. Les Conils, qui ressemblent à des lapins, préparent ce plat avec un véritable arc-en-ciel de carottes orange, rouges, blanches, jaunes et violettes, en mettant l'accent sur la présentation autant que sur la saveur. L'infusion inspirée de café apporte une note piquante et robuste qui mettra du piquant dans la démarche de tout un chacun, en particulier des Conil, connus pour leur exubérance. Au moment de servir, ce plat d'accompagnement d'automne vibrant ne manquera pas de vous faire revenir."
			]
		},
		{
			"name": "Harmonious Barracks Meatloaf",
			"source": "HFFotM",
			"entries": [
				"Si vous avez l'intention de faire régner l'ordre dans les rues chaotiques de Sigil, il est préférable de ne pas le faire l'estomac vide. Les guerriers de l'Harmonium sont profondément dévoués au maintien de l'ordre, mais ils ne sont peut-être pas aussi aventureux dans leurs goûts, alors ce repas riche et rassasiant en lui-même permettra à un soldat de rester en marche pendant des heures. Il est chaud et abondant dans leurs casernes du quartier de la Dame. Pour maximiser les protéines, ce plat ne comprend pas seulement de l'agneau, mais un mélange de viandes, ce qui lui confère sa saveur particulière et consistante. Ironiquement, une certaine quantité de ce pain de viande se retrouve entre les mains des vendeurs de rue - après tout, c'est une ville où tout le monde trouve un moyen de faire un profit rapide."
			]
		},
		{
			"name": "Heartlands Rose Apple and Blackberry Pie",
			"source": "HF",
			"entries": [
				"L'histoire raconte qu'un halfling affamé revint de sa promenade à flanc de colline avec un lourd panier de pommes roses croquantes et de mûres dodues. Dans le style typique des halflings indécis, elle n'arrivait pas à décider avec quoi remplir sa tarte... alors elle a choisi les deux, et c'est ainsi qu'est née cette légendaire tarte dessert halfling. Une épaisse croûte faite à la main et un dessus feuilleté et beurré recouvrent une garniture acidulée et savoureuse à base de pommes roses (n'importe quelle pomme suffira, selon la saison, bien sûr) et de mûres, avec des accents épicés. Certains halflings saupoudrent même leur croûte d'un cheddar blanc qui fond pour une saveur unique, mais tous s'accordent à dire que ce serait un péché de servir ce gâteau sans une boule de crème sucrée fraîchement fouettée."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/100_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "High Harvest Puree",
			"source": "HF",
			"entries": [
				"La Haute Fête de la Moisson est une célébration régionale de la récolte et de l'abondance qui a lieu chaque année près de l'équinoxe d'automne dans certaines régions de Toril. Par le passé, la tradition voulait que les elfes ne consomment que la rosée de la nature en guise de remerciement ; cependant, ces dernières années, la fête a évolué en un festin à plusieurs plats ancrés dans une corne d'abondance de plats sur le thème de l'automne, y compris un mélange chaud et réconfortant de plantes cultivées. Cette purée nourrissante, préférée des elfes des bois et des eladrins, est un mélange de courge musquée, d'ail et de thym qui est lentement mijoté pour une saveur douce et terreuse et garni d'un accent d'huile d'olive."
			]
		},
		{
			"name": "Hogs in Bedrolls",
			"source": "HF",
			"entries": [
				"Peu de choses font bondir un halfling comme l'odeur de saucisse au beurre des porcs fraîchement cuits dans les parures de lit qui flotte dans le village. Aussi curieux qu'ingénieux, les halflings ont le don de créer de nouvelles combinaisons culinaires de ce qu'ils aiment manger - dans ce cas, des saucisses savoureuses et des pâtisseries feuilletées. Les minuscules saucisses de porc et de bœuf fumées sont enroulées dans des \"rouleaux de pâte\" salée jusqu'à ce que seule leur \"tête\" en sorte. La manœuvre experte consiste à badigeonner ces petites bouchées d'un fin bain d'œuf avant de les enfourner, ce qui leur confère un éclat brillant et une couleur plus vive. Et les enduire de beurre une fois qu'ils sont cuits est une touche vraiment savoureuse. Les porcs en parure de lit pourraient bien être le mets idéal pour les réunions de halflings, quelle que soit leur taille."
			]
		},
		{
			"name": "Hommlet Golden Brown Roasted Turkey with Sausage Stuffing and Drippings",
			"source": "HF",
			"entries": [
				"Qu'est-ce qui peut mettre l'eau à la bouche sinon un oiseau dodu rôti à la broche au-dessus d'un foyer ouvert ? Un style particulier de ce plat a été rendu célèbre dans le village de Hommlet, à l'extrémité de Nyr Dyv de la ville de Greyhawk, où les oies abondent pendant les mois chauds et les dindes pendant l'hiver. Cette dinde est servie avec une sauce épaisse faite à partir des jus de la volaille et débordante de lard. La farce à la saucisse est composée d'une viande de porc hachée épicée et frite à la poêle, de croûtons de pain blanc assaisonnés, d'oignons finement hachés et de petits morceaux de céleri, le tout plongé dans un bouillon chaud. Une volaille entière peut être achetée à Hommlet pour une pièce d'or, mais une trop grande quantité de dinde peut vous assommer comme un somnifère bien programmé, il est donc préférable de s'en tenir aux cuisses."
			]
		},
		{
			"name": "Honey Milk",
			"source": "HFFotM",
			"entries": [
				"Fréquemment apprécié par les Shadovars comme apéritif ou comme dessert léger, le lait de miel est traditionnellement une boisson autonome qui peut être servie fraîche, chaude ou même comme grog, avec une liqueur à base de plantes (comme c'est souvent le cas dans la ville abandonnée de Gloomwrought, dans l'Ombrefell). Si la préparation du lait de miel est assez simple, les meilleures versions associent une modeste quantité de miel aux produits laitiers les plus frais (souvent importés du premier plan matériel) pour produire une boisson à la fois consistante et rafraîchissante, servie à tous les âges. Cependant, la véritable clé d'une bonne préparation du lait de miel est la patience. Traditionnellement, les alchimistes du shadovar laissent le mélange mariner et refroidir pendant plusieurs heures avant de le servir, et y ajoutent souvent une garniture de cannelle ou d'agrumes pour une présentation attrayante de cette charmante libation. Ses qualités d'élixir sont considérées comme bénéfiques pour les intestins."
			]
		},
		{
			"name": "Honey-Drizzled Cream Puffs",
			"source": "HF",
			"entries": [
				"Farcies de crème pâtissière à la vanille, ces délicieuses friandises méritent de figurer sur tous les desserts des halflings, d'Amn à Neverwinter et au-delà. Les feuilletés creux et croustillants, qui peuvent être préparés plusieurs jours à l'avance, sont un régal en soi, mais on ne dira jamais assez de la crème pâtissière qui les remplit, un mélange dense et velouté de crème, de vanille et de miel. Bien que cette crème soit un merveilleux fourrage ou une garniture pour n'importe quel dessert, et qu'il soit préférable de l'appliquer à l'aide d'une poche à douille à bout droit, il est tout à fait normal de la manger aussi à la cuillère (du moins, c'est ce qu'on dit). Si vous n'arrosez pas ces feuilletés d'un fin miel local, vous avez tort."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/103_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Honeyed Ham with Pineapple Gravy",
			"source": "HF",
			"entries": [
				"Quand vient l'heure du festin de Noël, le jambon au miel est le premier plat dans le four d'un halfling. Un gros jambon est recouvert de plusieurs couches de glaçage à base de miel local, de cassonade et de jus d'ananas pour une douceur maximale avant d'être enfourné. Et tandis que l'odeur de porc mijotant emplit la ferme, un halfling s'attelle à la préparation de la sauce à l'ananas qui l'accompagne, une sauce épaisse et piquante dans laquelle vous pourrez noyer vos bêtes et vos féculents. Il est à noter que cette recette se marie tout aussi bien avec du sanglier, si vous avez envie d'en attraper un."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/098_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Hot River Crab Bites",
			"source": "HFFotM",
			"entries": [
				"Centre de la musique et des arts, la ville de Berdusk, dans les terres occidentales de Faerûn, est connue pour de nombreuses choses, mais surtout pour ses crabes de rivière chauds. Spécialité de l'auberge Sign of the Silver Sword, ces délices de la rivière dépendent autant de la fraîcheur que de l'assaisonnement. Traditionnellement, les habitants récoltaient les crabes à carapace molle et les consommaient dans la journée. La recette du crabe est un secret bien gardé, mais on pense qu'elle comprend de la crème fraîche et du zeste de citron mélangés dans une pâte à tartiner et servis sur des endives. À raison d'une seule pièce de cuivre par assiette, il vous restera suffisamment d'argent dans votre porte-monnaie pour vous offrir un verre de {@recipe Saerloonian Glowfire|HFFotM}, le complément parfait."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/033_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Hot Spiced Cider",
			"source": "HF",
			"entries": [
				"Le cidre chaud épicé est une boisson saisonnière essentielle qui plaît à tous ceux qui cherchent un refuge liquide chaud après une journée de randonnée. Le cidre de pommes fraîchement pressé, généralement vendu à la cruche sur les marchés ou dans les fermes, est mijoté sur un feu doux ou un poêle avec du piment de la Jamaïque, des clous de girofle, de la cassonade et un éclat d'orange pour faire bonne mesure, avant d'être couronné de crème fraîche et d'un bâton de cannelle. Les Halflings servent leur propre variété spéciale appelée Moonslake, un cocktail de pommes alcoolisé et mentholé qui a été mélangé avec de l'eau bouillie et filtrée à la menthe, ce qui donne un arrière-goût mordant et frais (que les humains ont tendance à ne pas apprécier). Les elfes la préparent proprement, souvent passée à l'étamine, pour un aspect ambré raffiné et vitreux. Les nains ne sont pas difficiles, ils l'aiment juste piquée. Quelle que soit votre préférence, savourez l'une de ces concoctions de temps frais pour vous réchauffer de l'intérieur."
			]
		},
		{
			"name": "Irlymeyer's Dragonfire Punch",
			"source": "HFFotM",
			"entries": [
				"La règle d'or de tout bon punch de taverne est que, lorsqu'il descend, il doit donner l'impression d'avoir été frappé par un coup physique et vous inciter à en lancer un. C'est le cas de la boisson puissante parfois appelée Irlymeyer's Dragonfire Punch. Créée par le mystérieux mixologue qui lui a donné son nom et perfectionnée par Otik Sandath de l'auberge de la Dernière demeure, cette boisson rafraîchissante est remplie de jus de fruits locaux et importés de tout Krynn, notamment de canneberge, d'orange et d'ananas. Le \"punch\" vient des quantités généreuses de brandy et de vin mousseux. Nommée à l'origine en raison de l'utilisation de fleurs de rose de dragon vénéneuses, la recette a considérablement changé au fil des ans, mais son effet sur les clients est resté le même."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/082_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Iron Rations",
			"source": "HF",
			"entries": [
				"Vous ne ferez pas long feu dans le multivers sans quelques éléments de base : une épée fiable, une gourde pleine et des rations de fer. Parfois appelé \"nourriture de voyage\", cet aliment de base est essentiel pour les aventuriers de toutes sortes, des voyageurs expérimentés d'Ansalon aux explorateurs des donjons de la Flanesse. Bien que les ingrédients varient souvent selon les régions, ces rations sont généralement légères, riches en protéines et conservées pour durer des jours, voire des semaines, sur la route. Elles contiennent des ingrédients tels que des viandes salées, des fruits secs, des noix et des fromages accompagnés de biscuits, de craquelins ou de biscottes. Bon vent et bon appétit, cher aventurier."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/039_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Kaeth",
			"source": "HFFotM",
			"entries": [
				"Le kaeth, ou café, est un breuvage aromatique fabriqué à partir de grains torréfiés moulus. Il est réputé pour ses propriétés revigorantes, ce qui en fait un ingrédient de choix pour commencer la journée dans tous les mondes du multivers. À Sigil, la Cité des Portes, les visiteurs planaires peuvent déguster un large éventail de grains de café et de boissons provenant d'innombrables planètes. Le kaeth, comme on l'appelle communément sur la planète Toril, est devenu une véritable spécialité sur la Côte des Épées, où il est désormais importé en masse. Dans la nation de Sembia, une méthode de préparation populaire consiste en un mélange de chocolat fondu et de liqueur. Dans certaines régions, le kaeth est si populaire qu'il est devenu plus rentable que le commerce du thé. Les habitants de la planète Krynn boivent du thé de goudron et du kefre, tous deux dérivés de fèves vibrantes et torréfiées et souvent servis noirs. En revanche, les citoyens des plans extérieurs boivent de nombreuses variantes de kaeth, épicées ou crémées, dont le fameux Mountain Majesty du mont Celestia. Sur la planète Oerth, le café est plus acide et est souvent mélangé à des liqueurs crémeuses pour donner un coup de fouet supplémentaire. Mais le plus remarquable, le kav'la, dans lequel du lait de coco crémeux est mélangé à une torréfaction maltée, sombre et noisetée, est servi dans de grands récipients en céramique ornés et se trouve facilement dans les bazars cultivés de Sigil. Quelle que soit la variété choisie, le kaeth, sous ses innombrables formes, sert de remontant infusé de caféine, que ce soit sur la piste ou dans les limites sûres de sa propriété..."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/132_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Kara-Tur Noodles",
			"source": "HF",
			"entries": [
				"Peu de nations sur la planète Toril sont aussi puissantes ou influentes que l'empire humain de Shou Lung, situé dans la vaste région de Kara-Tur. Si cette région est fière de ses religions et de sa culture, elle possède également une tradition culinaire tout aussi forte. Bien qu'il y ait peu d'interactions ou de conflits entre les cités-États de la Côte des Épées et de Kara-Tur, beaucoup de ses feuilles de thé, comme le Jade pâle, le Fim Fim, l'Œil de dragon et le Long Jing, sont importées en grande quantité par les commerçants faerûniens, et certains plats, notamment diverses nouilles, ont également fait la longue migration vers l'ouest. Bien que vous ne trouverez pas ce plat sauté au menu de n'importe quelle taverne, il a trouvé sa place dans les restaurants plus modernes des épicentres culturels tels que Waterdeep. Un grand bol de nouilles cuites rapidement dans une poêle profonde arrosée d'huile, accompagnées de morceaux de poulet, de légumes et d'une sauce soja salée ou de garum (une sauce à base de poisson) est devenu un changement de rythme populaire par rapport aux rôtis et aux soupes traditionnels de la Côte des Épées."
			]
		},
		{
			"name": "Kender Loaf",
			"source": "HFFotM",
			"entries": [
				"Le pain de Kender, ou pâtisserie raston comme on l'appelle, est un dessert rassasiant, parsemé de raisins secs, qui vient compléter un repas copieux. Cependant, dans ses premières incarnations, la pâtisserie raston remonte à la première guerre des dragons, à une époque où l'on ne pouvait même pas se débarrasser des restes de pain rassis. Les croûtes de pain rassis étaient habituellement jetées dans un bassin, puis réduites en purée pour nourrir le bétail, mais les Kender y ont vu une opportunité. Le pain rassis était séparé des autres bouchées à moitié terminées, trempé dans l'eau, sucré, épicé et séché, puis servi sous forme de ce que l'on appelait le pain de Kender, le pain d'avant. Le pain de Kender était si populaire que le processus a été affiné avec des œufs, de la crème et des épices, pour aboutir aux puddings que nous connaissons aujourd'hui."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/080_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Kender Stumblenoodles",
			"source": "HFFotM",
			"entries": [
				"Les légendes Kender ont une façon de changer et d'osciller joyeusement avec les marées de la mer de sang d'Istar. Une première histoire raconte que les stumblenoodles kender sont nés d'une collision entre deux cuisiniers kender frénétiques - lorsque leurs casseroles se sont mélangées, il en est résulté une alliance inattendue de saveurs et d'ingrédients. Cependant, demandez à un aventurier kender, et vous entendrez probablement une histoire concernant une insulte bien placée à l'encontre d'un caporal draconien et de son escouade. Alors que l'audacieuse canaille kender se hâtait de fuir, il jeta frénétiquement derrière lui tout objet de valeur afin de dissuader ses poursuivants. Dans son désespoir, il éjecta un petit sac d'épices mélangées, du fromage durci, un pot de moutarde et plusieurs poignées de coquilles de pâtes spiralées non cuites qui, par la chance du kender, servirent de repas de caltrops pour les orteils draconiens et envoyèrent les poursuivants du kender trébucher dans la boue. En l'honneur du sacrifice de ce brave Kender (la perte d'un sac de pâtes parfaitement bon), les Kenders de Krynn ont commémoré l'événement dans la bonne humeur, à la mode kender classique..."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/074_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/075_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Kendermore Cobbler",
			"source": "HFFotM",
			"entries": [
				"Rien ne réchauffe autant l'âme que le parfum d'une tourte de Kender fraîchement sortie du four. La saveur de ce mélange effervescent de pêches, de baies sombres, de vanille, de clous de girofle et de liqueur (pour les plus courageux, une pincée suffisante pour vous faire frissonner) est aussi fascinante que le petit peuple qui l'a inventé. Les Kender, dont on dit qu'ils sont nés de la magie et du chaos, abordent la nourriture de la même manière qu'ils parcourent les mondes du multivers : de manière aventureuse. La garniture feuilletée et beurrée qui déborde de pêches tendres et hachées devrait suffire, mais lorsqu'elle est combinée à des myrtilles, la garniture du cobbler s'illumine d'une manière curieusement kender. Ce dessert est particulièrement populaire le jour de la mi-année du sixième mois, qui est aussi le mois de la pêche à Ansalon, mais il reste le dessert de prédilection des Kender de Krynn, quelles que soient les fêtes ou les saisons. Souvent servi comme un cobbler, parfois comme un crumble, il ne doit jamais être oublié, surtout lorsqu'il est servi chaud avec une bonne cuillerée de crème fouettée."
			]
		},
		{
			"name": "Laumberry Pie",
			"source": "HFFotM",
			"entries": [
				"Le Portail béant de Waterdeep sert une nouvelle tarte chaque semaine, en fonction des ingrédients saisonniers disponibles. Vous avez de la chance lorsque les lamberries de Frozenfar sont de saison. Leur acidité est adoucie par la douceur de la pâte, ce qui en fait un parfait mélange de saveurs. La célèbre taverne a probablement volé l'idée aux robustes boulangers de Bryn Shander. Les tartes de ce style sont préparées hors saison avec des myrtilles, des mûres et des framboises qui, ensemble, donnent un peu de la saveur de l'original. Elles se servent de préférence un peu fraîches et, lorsqu'elles sont bien faites, elles sont connues pour ressusciter les esprits des aventuriers fatigués qui sortent de la montagne souterraine."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/038_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Lluirwood Salad",
			"source": "HF",
			"entries": [
				"Le bois de Lluir, au sud-est de Faerûn, se trouvait le long de la frontière nord de l'ancienne nation halfling de Luiren. Parfois appelée \"la longue forêt\", en raison de sa grande étendue, cette forêt dense était la patrie de trois groupes de halflings qui, autrefois, se nourrissaient du feuillage épais à la recherche de délicieuses friandises forestières. Après la Guerre des Fantômes de Hin, le Lluirwood a été en grande partie abandonné par les halflings, puis habité par des monstres de mauvaise humeur venus des montagnes Toadsquat au nord. Mais même après des générations, les hin affamés des villes côtières de Luiren avaient toujours envie de goûter aux saveurs de la forêt et payaient grassement les aventuriers pour en extraire les ingrédients. Avant la Peste des Sortilèges, qui a submergé tout Luiren, cette salade sucrée et salée, composée d'épinards à feuilles entières, de canneberges séchées, de noix de pécan confites et de fromage de printemps, le tout arrosé d'une vinaigrette piquante, était au menu des tavernes de Beluir à Shoun - une entrée parfaite pour le premier ou le deuxième repas du soir."
			]
		},
		{
			"name": "Loaf Pudding",
			"source": "HFFotM",
			"entries": [
				"La taverne Elfsong de Baldur's Portail est connue pour de nombreuses raisons : la voix désincarnée d'une jeune fille elfique qui lui a donné son nom, le bébé en peluche qui se trouve au-dessus du manteau et la salle des machines à café éclairée par des lueurs diffuses. Mais il n'y a pas de meilleure raison de visiter ce célèbre havre de paix pour les aventuriers que son délectable Loaf Pudding (pouding au pain). Spécialité du chef cuisinier halfling Chenna Fatrabbit et de son acolyte pâtissier humain Klav Martilmur, ce pain moelleux, infusé au yaourt, est imbibé d'un délicieux sirop vanille-amande et garni d'une pincée d'amandes salées pour ajouter juste ce qu'il faut de croustillant. Ce dessert est si convoité que même les pirates de Spelljammer ont parfois fait escale dans le port pour ramener un ou deux pains dans le Realmspace."
			]
		},
		{
			"name": "Meal's End",
			"source": "HF",
			"entries": [
				"De la crème épaisse, des fruits de la cueillette et une meringue noire écrasée constituent une délicieuse combinaison de saveurs qui offre une douceur elfique légère et colorée après le repas. Les elfes ne sont pas décadents et ne sont donc pas connus pour leurs prouesses culinaires en matière de desserts, mais ce plat rafraîchissant est rapide à concocter et facile à servir à la pelle, sans cuisson. Bien qu'il existe de subtiles variations de la \"fin de repas\" selon les régions et les cultures, la version avec des kakis ou des prunes hachées à la place des baies des champs est tout à fait sensationnelle et donc recommandée."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/073_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Melted Cheeses with Chunky Tomato Broth",
			"source": "HF",
			"entries": [
				"Les halflings ne connaissent pas seulement leur fromage, ils se vantent aussi d'avoir d'innombrables façons de le préparer. Le pain, beurré à l'extérieur, est recouvert de bandes de fromage, saupoudré d'assaisonnement et frit à la poêle, avant d'être tranché en bandes, ou \"dippers\", pour y tremper la soupe. La recette elle-même est assez simple (et n'est en fait qu'une excuse pour manger plus de fromage) ! Parfois servis épicés, ces sandwichs sont souvent agrémentés d'aneth, de noix de muscade, de basilic ou autre, selon l'humeur du chef. Il en va de même pour la soupe qui les accompagne, généralement une tomate épaisse mais parfois une purée de poivrons rouges onctueuse. Elle est toujours servie chaude, plutôt comme une sorte de trempette que l'on peut avaler une fois que les fromages ont disparu. L'une des recettes de midi les plus simples du répertoire halfling, les fromages fondus ont également été largement adoptés par les humains à travers le pays, le plat ornant d'innombrables menus de tavernes."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/093_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Miner's Pie",
			"source": "HF",
			"entries": [
				"Le pâté en croûte du mineur, parfois appelé \"pâté en croûte du berger\" par les humains et les halflings, est un repas unique vraiment copieux pour le nain infatigable qui sommeille en chacun de nous. Du bœuf haché (ou de l'agneau ou du chevreuil), du maïs doux, des pois, des oignons et des poireaux sont croûtés par une purée de pommes de terre garnie de fromage. C'est l'un des rares plats nains couramment servis dans les auberges de Faerûn, en particulier celles du Nord et des Terres du Cœur, probablement parce que la variante humaine emprunte beaucoup à ce classique nain."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/079_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Mingari-Spiced Owlbear Milk",
			"source": "HFFotM",
			"entries": [
				"Bien qu'il soit traditionnellement préparé à base de lait {@creature owlbear|MM}, d'autres types de lait tels que le lait de yak, le babeurre, le lait de riz et même le lait de noix peuvent tous être substitués à cette concoction crémeuse et agréable. Mais quel que soit le lait choisi, il n'y a pas d'alternative à l'épice de Mingari, tirée de l'écorce intérieure des arbres de Mingari. L'épice de Mingari, dont la saveur et le parfum s'apparentent à ceux de la cannelle, est un condiment rare mais très recherché, originaire du sud-est de Faerûn. Bien que rare, cette épice forte et aromatique est incroyablement polyvalente, s'intégrant aussi bien dans les plats sucrés que salés, et s'est donc répandue dans tous les royaumes et au-delà. Pour obtenir du lait d'Ours-hibou aux épices de Mingari, il suffit d'une pincée de cette épice rare mais puissante. Les voyageurs à la recherche d'une boisson pour la journée, d'une boisson alcoolisée pour la nuit ou même d'une boisson médicinale pour l'estomac se délectent invariablement d'une grande tasse de ce lait nourrissant."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/041_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Moonshae Seafood Rice",
			"source": "HF",
			"entries": [
				"Originaire de la mythique île elfique d'Evermeet, mais popularisé par les expatriés aventureux de la Côte des Épées et de ses archipels éparpillés, ce plat de riz crémeux à base de poisson requiert un chef patient... mais l'attente en vaut la peine ! Le riz à grain court (qui donne une texture plus collante et compacte), ainsi qu'un mélange de \"fruits\" de l'océan, dont des crevettes et des pétoncles, est cuit lentement dans un riche bouillon de fruits de mer jusqu'à ce qu'il atteigne une consistance lisse et veloutée. Le beurre, l'oignon, le safran, le vin blanc sec elfique et l'huile d'olive se mélangent et contribuent à activer les saveurs maritimes de rêve. Certains chefs elfes d'autrefois terminaient le plat avec un tourbillon de mascarpone."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/070_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Mushroom Tea",
			"source": "HF",
			"entries": [
				"Lorsque le feu de l'âtre s'éteint dans l'Underdark, les drows sont connus pour prendre leurs bouilloires, non pas pour préparer une infusion, mais plutôt un bouillon de champignons mijotés après le repas. S'ils peuvent en trouver, les drows préfèrent les matsutake, bien que les shiitake ou les maitake fassent l'affaire à la rigueur. Ils placent les champignons coupés en tranches dans un bouillon clair assaisonné de varech séché, parfois avec une touche de fumet de poisson ou de sauce soja et d'alcool, et le font chauffer dans une bouilloire. De là, ils versent de petites tasses de thé parfumé qu'ils boivent lentement jusqu'à ce que les champignons soient cuits à point, après quoi ils sont dégustés avec une fine brochette."
			]
		},
		{
			"name": "Neverwinter Nectar",
			"source": "HFFotM",
			"entries": [
				"Le nectar de Padhiver est une boisson coûteuse mais savoureuse à base de spiritueux, connue pour sa saveur sucrée infusée de fruits, sa base beurrée et son arrière-goût teinté d'agrumes. Toujours populaire à Padhiver, ce \"nectar\" a progressivement fait son apparition sur les cartes des boissons de nombreux restaurants raffinés des villes bien fréquentées de la Côte des Épées. Ce cocktail étonnamment vif et rafraîchissant est si riche en saveurs qu'il est souvent consommé à la place d'un dessert ou en accompagnement d'un plat plus léger. Les barmans vétérans exploitent tout le spectre des saveurs lorsqu'ils combinent le mélange unique de jus, d'eau-de-vie et de vin blanc avec une touche d'eau pétillante et de glace. Felzoun's Folly, à Waterdeep, sert l'une des versions les plus remarquables de cette concoction sirupeuse et parfaitement divine."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/042_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Onion Loaf",
			"source": "HFFotM",
			"entries": [
				"Le pain à l'oignon proposé au menu du Yawning Portal est préparé dans le style du Cormyr : de gros pains sombres, aussi denses que la forêt du roi. Si l'oignon est la tête d'affiche, les véritables vedettes sont les poireaux, les échalotes et le babeurre frais, qui contribuent à parfaire les saveurs de ce pain riche et croustillant, parfait pour le repas du matin ou du soir. Lorsque le moment est venu de rompre le pain avec des compagnons d'aventure, anciens et nouveaux, un pain aux oignons est une option peu coûteuse et délicieuse qui constitue pratiquement un repas en soi."
			]
		},
		{
			"name": "Orange Mountain Duck",
			"source": "HF",
			"entries": [
				"Les nains sont réputés pour leur \"dent peu sucrée\", mais cela ne les empêche pas d'avoir bon goût, comme le prouve l'affinité des nains d'or du sud de Faerûnian pour le canard de montagne à l'orange et au kaki. La sauce piquante et acidulée unique en son genre illumine la succulente viande de gibier et donne un plaisir divin à la peau du canard. Peut-être que les années passées à vivre près des humains les ont usés ou ont élargi leur palais, mais on dit que les nains modernes en sont venus aux mains rien que pour la peau croustillante tant convoitée ! Si ce plat ne figure pas dans les salles de banquet souterraines d'autrefois, il est certainement au menu des nains de surface d'aujourd'hui."
			]
		},
		{
			"name": "Ornabra",
			"source": "HFFotM",
			"entries": [
				"L'ornabra est un repas copieux et une sorte d'insigne d'honneur pour ceux qui l'ont mangé. Ce plat est servi depuis de nombreuses générations par les habitants laborieux de Purskul (la \"ville grenier\"), une halte caravanière animée et notable située à l'intérieur des terres d'Athkatla, entre le pic des Nuages d'Amn et les montagnes des Petites Dents, à l'ouest de Faerûn. Le ragoût d'agneau et de pommes de terre est mijoté pendant des heures, puis égoutté avant d'être enveloppé dans un pain plat épais et moelleux de la taille d'un petit bouclier. Aussi populaire auprès des habitants de Purskul que des demi-orques, cette nourriture de rue suffit à remplir la panse d'un humanoïde pour deux repas et est couramment consommée par les caravaniers pressés et soucieux de leur argent le long de la Voie commerciale du Sud."
			]
		},
		{
			"name": "Otik's Skillet-Fried Spiced Potatoes",
			"source": "HF",
			"entries": [
				"Ce célèbre plat d'accompagnement, composé de pommes de terre coupées en morceaux, servies épicées et frites, est dérivé de la recette personnelle d'Otik Sandath, propriétaire et chef de l'Auberge du Dernier Foyer, située dans une ville isolée de Krynn appelée Solace, à Ansalon. Le mélange personnel d'Otik, composé d'ail, de paprika, de poivre, de cayenne et d'une bonne cuillère de beurre salé local, est souvent imité mais difficile à battre ; cependant, la recette présentée ci-dessous est largement considérée comme la plus proche de la sensation de s'asseoir au sommet de la célèbre taverne de l'arbre de vallenwood avec une de ses bières brunes maison à la main. Ces pommes de terre se marient bien avec les viandes braisées du menu ou avec des œufs en entrée de journée."
			]
		},
		{
			"name": "Pan-Fried Knucklehead Trout",
			"source": "HF",
			"entries": [
				"Il n'y a pas grand-chose à voir et encore moins à manger dans la toundra gelée d'Icewind Dale... à moins que vous ne sachiez où chercher. Au nord de l'Épine dorsale du monde, cachés dans l'ombre balayée par le vent du Cairn de Kelvin, se trouvent trois lacs d'eau douce qui font vivre les dix villages qui les bordent, une région connue à juste titre sous le nom de Dix villes. Les lacs de Ten Towns sont banals, à l'exception d'une caractéristique : ils sont le seul endroit connu pour abriter la fameuse truite à tête de noeud. Ces poissons, qui doivent leur nom à leur crâne épais en forme de joint, sont devenus le produit d'exportation le plus lucratif de la région, non pas pour leur valeur culinaire, mais plutôt pour le scrimshaw finement ouvragé que les artisans locaux fabriquent avec les os de la tête, qui ressemblent à de l'ivoire. Les marchands de Luskan et d'ailleurs paient le prix fort pour ces curiosités, qui font fureur dans toutes les villes de Faerûn. En conséquence, les lacs des Dix Villes sont souvent rougis par le sang des pêcheurs locaux qui se disputent la prise du jour. Ce qui est moins connu en dehors de la région, c'est que ces poissons rares sont aussi délicieux que précieux, surtout lorsqu'ils sont poêlés avec des échalotes, du citron, du sel, du poivre et du paprika. Si vous ne pouvez pas vous procurer de truites knucklehead fraîches dans les lacs de Ten Towns, ne vous inquiétez pas. Les truites de Nyr Dyv, près de la ville de Greyhawk, ou du lac Crystalmir, près de Solace, suffiront à les remplacer."
			]
		},
		{
			"name": "Par-Salian's Tea",
			"source": "HF",
			"entries": [
				"Que vous soyez un guerrier revêtant sa cotte de mailles après une aventure ardue ou un sorcier se relaxant après une séance studieuse dans les rayons, chaque journée exige un temps de repos. Qu'il s'agisse d'un obscur oolong ou d'une simple camomille, les thés sont imprégnés d'incroyables effets calmants et réparateurs pour le corps et l'esprit. Le puissant Highmage Par-Salian, vêtu de blanc, était réputé pour ses prouesses dans le domaine des arcanes, mais ses proches se souvenaient avec chaleur de sa puissante préparation maison à base de feuilles de thé. Une seule soucoupe de ce mélange extraordinaire, qui comprenait une infusion de gingembre frais avec du miel, de la camomille, du citron séché, de l'écorce d'orange et un soupçon d'écorce d'orme glissant (ce qui lui conférait un arrière-goût doux et huileux), était réputée apaiser même le rhume le plus tenace - un effet qui a assuré la survie de l'un des élèves les plus célèbres de Par-Salian, Raistlin Majere. De nombreuses interprétations du thé légendaire de Par-Salian restent populaires à travers Krynn, certaines étant imprégnées de graines de békial rares et psychédéliques provenant des buissons d'épines d'Estwilde, bien qu'il soit dit que personne, à l'exception de ses étudiants les plus fiables, ne pouvait reproduire avec succès son amalgame d'herbes.",
				{
					"type": "inset",
					"page": 183,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Par-Salian ouvrit la bouche pour parler, puis réalisa que le Haut-Mage Astathan l'étudiait très attentivement. Il referma la bouche. Le thé resta avec un arrière-goût légèrement huileux sur sa langue, et Par-Salian finit par le reconnaître. C'était de la graine de békial provenant des buissons d'épines d'Estwilde ; elle agissait pour ouvrir la conscience sans les effets délétères de la plupart des autres opiacés. Une petite quantité suffisait à mettre son utilisateur en transe. Une trop grande quantité était toxique. Et la frontière entre les deux n'est tracée que par les maîtres herboristes."
							],
							"by": "Lucien Soulban",
							"from": "Renegade Wizards"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/120_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Plate of Silver",
			"source": "HFFotM",
			"entries": [
				"Dans le pays faerûnien d'Amn, il y a une charmante auberge bien aménagée appelée Maison Stargath, qui est connue pour son plat typique de pommes de terre et d'anchoïades cuites au four appelé Assiette d'argent. Ce plat est ainsi nommé pour consoler et avertir ceux qui voudraient assouvir leur appétit en cherchant les trésors légendaires réputés être cachés dans un vaste réseau de caves piégées et hantées sous l'auberge. On dit que l'or précieux cliquette à l'intérieur des coffres de {@creature helmed horror|MM|helmed horrors} qui cherchent à tuer les intrus. Nombreux sont les clients qui ont désobéi aux conseils fermes du courtois personnel d'accueil et qui ont disparu. La tradition veut qu'au moment de servir ce mets unique, le personnel et les habitués de la maison Stargath fassent tinter leurs pièces d'or dans des gobelets afin de mettre le bénéficiaire de l'hospitalité Stargath devant un choix : \"Risqueriez-vous une mort froide et amère pour la promesse d'un or hanté ? Ou vous contenteriez-vous plutôt d'un plat d'argent chaud et savoureux ?\" Le plat et la tradition se sont retrouvés sur Krynn, bien que la Maison Stargath soit introuvable sur la planète..."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/078_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Plate-of-Gold",
			"source": "HF",
			"entries": [
				"Les nains ne sont pas connus pour manger leurs légumes, mais lorsqu'ils sont trempés dans une pâte à frire dorée et salée et frits à l'huile jusqu'à ce qu'ils soient croustillants, ils ne peuvent plus s'en passer ! N'oubliez pas de terminer ces délices frits avec un filet de \"sauce dorée\", une confiserie sirupeuse et sucrée aux accents d'agrumes. Ce plat est particulièrement apprécié des nains de surface qui ont un meilleur accès aux produits frais et aux légumes racines."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/086_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Potato Leek Soup",
			"source": "HF",
			"entries": [
				"Un des piliers de la salle Mithral de Faerûn, la soupe naine aux pommes de terre et aux poireaux est une entrée robuste qui est préparée aussi épaisse que les mortels peuvent la supporter. Servi toute l'année, ce mélange de légumes dense et nutritif est parfait pour réchauffer les membres et l'âme des nains soumis au froid implacable de la vie souterraine humide. Déposé à la louche dans des ramequins surdimensionnés et préparé en grande quantité en prévision des secondes (et des troisièmes), il est fait pour rassasier les guerriers fatigués ou les mineurs infatigables. Vous ne pouvez pas vous tromper avec des garnitures telles que des oignons verts hachés, de la ciboulette et du bacon !"
			]
		},
		{
			"name": "Potion of Restoration",
			"source": "HF",
			"entries": [
				"Tous les aventuriers ont besoin d'un petit remontant de temps en temps, et rien n'étanche la soif et n'atténue la douleur comme une Potion de Restauration. Fruité et doux, avec des tons de mûre et de citron, le gin se cache jusqu'à ce que vous sentiez déjà son feu dans votre ventre. Les barmans l'imprègnent d'une pincée de pois papillon, qui lui donne une couleur bleue distinctive - dans un donjon faiblement éclairé, vous pourriez même le confondre avec son homonyme magique. Mais là encore, si vous en buvez suffisamment, vous ne connaîtrez ni la douleur ni la peur... même si vous n'entreprendrez peut-être pas d'exploits glorieux non plus."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/126_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1756,
					"height": 1991,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Purple Grapemash No. 3",
			"source": "HFFotM",
			"entries": [
				"La Barovie est connue pour de nombreuses choses, dont son vin. Le vignoble du Magicien des vins est légendaire pour produire certains des meilleurs vins à travers les plans et les multivers, comme le corsé Red Dragon Crush et le croquant Champagne du le Stomp. Mais tous les vins qui émergent des brumes de Barovia ne sont pas de qualité égale, comme le prouve l'existence du Purple Grapemash No. 3. Proposé à seulement trois pièces de cuivre la pinte dans la plupart des tavernes locales et autres Domaines de l'Effroi, ce vin de table est connu pour être spectaculairement banal. Cependant, dans certaines régions du Shadowfell, des mixologues astucieux ont ajouté de grandes quantités de glace et de jus de citron vert au mélange âcre de raisin, transformant cette concoction médiocre en une gâterie rafraîchissante et glacée qui vaut au moins quatre pièces de cuivre n'importe où."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/118_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Qualinesti Vegetable Stew",
			"source": "HF",
			"entries": [
				"Dans le monde de Krynn, peu après les anciennes guerres des tueurs de roi, le prince Kith-Kanan fit appel à son frère le roi Sithas pour obtenir la souveraineté de l'ouest. Son frère accorda pacifiquement aux elfes de l'ouest l'indépendance de la nation de Silvanesti. Cependant, Kith-Kanan, le nouveau roi des elfes de l'Ouest, dut faire face à des décennies de difficultés résultant de la diaspora. Jusqu'à la fondation de leur capitale Qualinost, son peuple elfique s'est battu pour trouver de nouvelles façons de vivre de la terre. Plusieurs repas simples et humbles sont entrés dans le répertoire de l'alimentation elfique, notamment le \"Prix de la moisson\", une casserole de légumes cuite au four et préparée avec art. Les produits de base tels que l'aubergine, la courgette, la courge jaune et la tomate étaient finement tranchés puis empilés en éventail sur du basilic et de la tomate frais (écrasés en sauce), puis arrosés d'huiles fraîches et parfumées avant d'être rôtis. Ce plat humble mais abondant pouvait nourrir un village elfique entier à peu de frais. Bien que les elfes de Krynn préparent maintenant des variantes de ce plat toute l'année, avec des substitutions inspirées pour exploiter les saisons, la combinaison ci-dessous est la plus classique et la plus recommandée."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/072_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Quij's Plate",
			"source": "HFFotM",
			"entries": [
				"L'assiette de Quij, composée de saucisses poêlées, de pommes de terre rissolées deux fois et d'œufs, est un repas rassasiant qui alimente infailliblement les menus d'innombrables cuisiniers de caravanes. Facile à préparer sur la route pour les grandes fêtes, il est également devenu un plat populaire dans l'armée pour sa simplicité et son côté copieux qui aide les soldats à braver les interminables journées grises. Nommé d'après un homme de main orc du seigneur Robilar, qui a cuisiné avec inventivité ce repas de saucisses pour son groupe d'aventuriers en utilisant son bouclier comme poêle, le plat de Quij a fini par se faire une place dans le menu de la célèbre auberge du Dragon vert, nichée dans le quartier animé de la rivière de la cité libre de Greyhawk. Ce nom inhabituel est depuis devenu le terme générique pour les innombrables variantes de ce classique du feu de camp à base de saucisses et de pommes de terre, y compris celles qui ont migré vers la Barovie brumeuse par le biais d'aventuriers perdus et affamés."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/113_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Quith-pa",
			"source": "HF",
			"entries": [
				"Bien qu'elle ne puisse pas combler un appétit de la taille d'un halfling, la quith-pa a nourri les corps des aventuriers elfes pendant des générations. La variété la plus commune des rations de fer elfiques, cette nourriture végétarienne de sentier est composée principalement de fruits secs, mais les variations régionales peuvent inclure des graines, des noix, des légumineuses, et plus encore. Conçue pour être aussi légère dans le sac que dans le corps, cette alimentation de base permet aux voyageurs de ne pas souffrir d'un manque de nourriture après le repas sur le sentier. De plus, ses ingrédients sains et ses saveurs simples et nettes sont parfaits pour les palais elfiques les plus difficiles.",
				{
					"type": "inset",
					"page": 57,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Qu'est-ce que c'est que cette camelote ? demanda-t-il.",
								"Quith-pa\", dit Gilthanas. Des rations de fer, dans votre langue. Cela nous permettra de tenir plusieurs semaines, si nécessaire.",
								"On dirait des fruits secs ! dit Caramon avec dégoût.",
								"C'est ce qu'il est\", répond Tanis en souriant."
							],
							"by": "Margaret Weis and Tracy Hickman",
							"from": "Dragons of Autumn Twilight"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/063_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Ray of Frost",
			"source": "HFFotM",
			"entries": [
				"Cette concoction savoureuse et étonnamment céruléenne est censée refroidir son buveur de l'intérieur. Nommé d'après l'incantation arcane connue pour insuffler à sa cible une bouffée d'énergie glaciale et ralentir ses pas, le Rayon de givre constitue une option rafraîchissante dans les tavernes haut de gamme proposant des cartes de boissons plus étendues et plus audacieuses. Souvent servi dans un petit verre en cristal, Rayon de givre est un mélange inspiré de gin, d'absinthe, de vermouth et de suffisamment de glace pour refroidir même les parties les plus froides de l'Espace sauvage. Le véritable défi de cette boisson n'est pas de survivre à la première explosion cérébrale glacée, mais de survivre à plusieurs verres."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/101_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Reghed Venison Pot Roast",
			"source": "HF",
			"entries": [
				"La toundra gelée et impitoyable du nord de Faerûn est mise à l'épreuve par quelques courageux et n'est apprivoisée par presque personne. Cependant, les barbares Reghed, une collection de tribus nomades rustiques et superstitieuses basées sur des totems, parcourent les terres avec une facilité comparable, exploitant son faible potentiel au profit de leurs clans relativement petits. Pour supporter le froid ardu de Icewind Dale, les Reghed et d'autres groupes similaires, tels que les Uthgardt du nord de Faerûn, doivent maximiser leur temps et leur énergie pour prospérer. Les repas communs dans les camps d'hiver (construits au fil des saisons pour survivre à l'hiver exceptionnellement long) sont aussi essentiels à leur digne culture guerrière que leurs profondes traditions religieuses. La venaison (la viande d'antilope, de cerf ou d'élan) est la plus facilement disponible, et donc convoitée, trouvant divers usages pour ces nomades débrouillards, mais le bœuf ou le rothé sont tout à fait acceptables dans d'autres royaumes. Un plat cérémonial (dont les Regheds sont fiers) qui marque le début du long hiver est le rôti braisé. Un tendre flanc de bête, des morceaux d'abricots secs, des pommes de terre dorées coupées en deux et des branches d'herbes de saison se mêlent aux jus naturels de la viande sauvage pour en faire un plat unique particulièrement aromatique et pratique.",
				{
					"type": "inset",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Les rennes avaient commencé leur migration d'automne vers le sud-ouest et la mer, mais aucune trace humaine ne suivait le troupeau... Dans la vie barbare normale, la survie des tribus dépendait de leur capacité à suivre le troupeau de rennes..."
							],
							"by": "R.A. Salvatore",
							"from": "The Crystal Shard"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/053_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Rollrum",
			"source": "HF",
			"entries": [
				"La pittoresque cité-État de Tashalar est connue pour ses côtes ornées de joyaux, son climat tempéré et ses vignobles abondants, ainsi que pour l'un de ses produits d'exportation les plus réputés : le rhum. Ce tonique sombre, infusé de réglisse, se distingue par ses tons vifs et herbacés et sa finale mentholée. Les établissements les plus réputés, de la taverne Elfsong dans Baldur's Portail au Lady Luck à Daggerford (ainsi qu'un grand nombre de salles de dégustation douteuses), proposent des versions brassées maison de ce classique de l'absinthe. Pour ceux qui ne sont pas enclins à boire de l'alcool, mais qui recherchent tout de même une boisson mentholée, essayez l'elven {@recipe sprucebark quaff|HFFotM}, qui sert également de puissant nettoyant pour le palais."
			]
		},
		{
			"name": "Rothé Steak",
			"source": "HFFotM",
			"entries": [
				"Une pièce d'argent est une aubaine extraordinaire pour le steak Rothé au Yawning Portal, même s'il s'agit de l'un des plats les plus chers du menu. Servi tout juste sorti de la poêle, avec un soupçon d'ail et d'épices du jardin, le steak de rothé est un délice pour les carnivores et la protéine parfaite pour un triomphateur ou un aventurier en herbe. Le long de la Côte des Épées, vous pouvez facilement vous procurer des produits frais {@creature rothé|VGM} issus de l'élevage ou du gibier sauvage - il y a des adeptes des deux types de produits. Pourquoi s'embêter avec des légumes d'accompagnement ? Vous n'y parviendrez pas avec ce morceau de viande."
			]
		},
		{
			"name": "Ruby Cordial",
			"source": "HFFotM",
			"entries": [
				"Le ruby cordial est traditionnellement un mélange sacchariné de cerises foncées liquéfiées et de vin fortifié provenant du sud des îles Moonshae, où l'apéritif a vu le jour. Bien que toutes les cerises fassent l'affaire, les cerises de choix proviennent du même archipel rustique où elles mûrissent dans le sol sablonneux de l'île, ce qui leur confère une saveur douce et robuste. La distillation des queues, des peaux et même des noyaux de cerises dans la liqueur active une couche de saveur presque noisetée qui frappe juste après que la vague sucrée initiale soit passée. Le Blade and Stars, un établissement qui a fait ses preuves dans la ville portuaire de Portail, propose une interprétation remarquable de ce produit de base du large en utilisant un porto rubis traditionnel au lieu de jus de cerise Moonshae fermenté. Mieux encore, le Blade sert la nourriture et les boissons dans les chambres des clients, ce qui garantit que personne ne remarquera le nombre de ces merveilleux cocktails consommés."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/101_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Saerloonian Glowfire",
			"source": "HFFotM",
			"entries": [
				"On dit que {@i tout} dans la Forêt des Fées est plus beau - et plus délicieux. C'est sans aucun doute le cas lorsqu'il s'agit de s'imprégner du déjà surnaturellement délicieux feu de Saerloon. Concocté pour la première fois il y a des siècles à Saerloon, une métropole Sembienne connue pour ses goûts cultivés et exotiques, le Feu Saérloonien est devenu un produit d'exportation notable dans tous les royaumes. Il a même fait son chemin jusqu'à Evermeet, un paradis elfique transporté dans le Feywild il y a bien longtemps. Bien qu'il soit d'origine humaine, ce bracelets aromatique, réputé aussi bien pour sa luminescence séduisante que pour ses notes rafraîchissantes de brise d'été et de poire mûre, est tout à fait à sa place dans les flûtes à vin ornementées de la haute société elfique."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/148_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Salbread",
			"source": "HFFotM",
			"entries": [
				"Les kenders de Kendermore se tournent vers le salbread pour les petites gens aux pieds légers qui errent mais veulent tout de même bien manger. Ce pain carré très savoureux peut durer un jour entier dans le paquet avant de se gâter - c'est du moins ce que l'on dit, car le délai de péremption réel n'a jamais été testé. Ces pâtisseries voyagent si bien qu'elles ont trouvé leur chemin vers de nombreux autres coins du multivers et apparaissent fréquemment dans les paquets des halflings de Luiren, qui sont considérés comme de lointains cousins des kenders de Krynn. Généralement préparés avec des écorces de citron ou d'orange et une touche de vanille, ces miracles cuits au four ont non seulement un goût délicieux, mais ils peuvent aussi prévenir le scorbut pour ceux qui voyagent sur des bateaux ou dans des régions dépourvues de fruits frais."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/073_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Seelie Court Cheese and Potato Soup",
			"source": "HFFotM",
			"entries": [
				"Pour les aventuriers qui ont la chance de dîner aux côtés de l'Archief de la Cour Seelie, amoureux de la nature, la soupe au fromage et aux pommes de terre est une entrée copieuse, à ne pas manquer, qui réchauffe de l'intérieur. Cette savoureuse concoction mijotée lentement est un délicieux mélange de pommes de terre, d'oignons, de céleri, de ciboulette et de fromage frais infusé d'herbes mûres. Elle est si délicieuse qu'elle s'est échappée des limites mystiques du Feywild pour se frayer un chemin entre les murs animés de la métropole portuaire de la Côte des Épées, le Portail de Baldur, jusqu'à l'emblématique Taverne d'Elfsong, où elle est devenue l'un des plats préférés de la région, grâce à la profusion d'ingrédients frais qui y sont proposés. Quel que soit l'endroit où vous dégustez cette soupe étonnamment légère et savoureuse, l'esprit de l'original de la Cour Seelie est présent dans chaque cuillerée."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/137_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Sembian Honey-Glazed Rothé Ribs",
			"source": "HF",
			"entries": [
				"Que vous choisissiez des côtes de bœuf, de porc ou de rothé, vous ne pouvez pas vous tromper avec cette délicieuse recette. De multiples couches d'un glaçage sirupeux à base de miel (la variété de miel préférée est celle de l'État-nation faerûnien de Sembia) sont copieusement étalées sur de grands râteliers de côtes, avant d'être délicatement rôties au-dessus d'une flamme nue pour être soigneusement carbonisées. Lorsqu'elle est préparée correctement, cette viande sucrée cuite lentement se détache de l'os plus facilement que la tête d'un kobold désarmé !"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/052_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Sensate Palate Cleanser",
			"source": "HFFotM",
			"entries": [
				"L'appétit de la société des sensations ne connaît pas de limites : ce sont les explorateurs ultimes de l'expérience, ce qui les conduit aux extrêmes du palais. Mais l'inconnu ne peut être vraiment goûté qu'à l'aune du commun. Les sensitifs ont trouvé dans la soupe de concombre gratuite offerte dans une chambre d'auberge bon marché à l'Agneau endormi de Sigil les points de référence neutres parfaits pour se lancer dans une aventure culinaire. Les tavernes de la région qui accueillent cette clientèle ont transformé ce plat en une purée réfrigérée à base de poireaux et de concombres. Même pour ceux qui n'ont pas la curiosité inquiète d'un Sensate, cette soupe douce et onctueuse est un apéritif rafraîchissant, quel que soit l'endroit où elle est consommée."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/122_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1761,
					"height": 1986
				}
			]
		},
		{
			"name": "Silverfruit Pie",
			"source": "HFFotM",
			"entries": [
				"Qu'on se le dise, le fruit de l'argent, également connu sous le nom de litchi ou de saponaire, donne une tarte vraiment paradisiaque. Cette baie de taille moyenne, à la peau rose, est connue pour être particulièrement croquante et juteuse, avec des notes d'agrumes et un arôme floral. Mais en tant que garniture de tarte, elle est étonnamment crémeuse et semblable à une crème pâtissière, et elle se marie à merveille avec une croûte grillée et feuilletée. L'auberge Golden Bariaur (dans le quartier des dames de Sigil), qui accueille une clientèle raffinée des plans supérieurs, sert une part étonnamment bonne de ce dessert soyeux. Sigil ne disposant d'aucune ressource naturelle, le fruit d'argent est l'un des nombreux produits d'importation provenant du vaste éventail de mondes auxquels la grande métropole a accès."
			]
		},
		{
			"name": "Smoked Sausages and Kraut with Dwarven Mustard",
			"source": "HF",
			"entries": [
				"À la fin d'une longue journée de travail dans des forges ardentes et des mines remplies de lave, la plupart des nains ont un besoin insatiable de nourriture salée et acide, toujours accompagnée d'une bière forte. Rien ne fait plus plaisir qu'un grand plat de saucisses fumées naines avec des monticules de choucroute saumâtre - une recette, selon la légende, forgée et transmise par le dieu des nains Moradin lui-même ! Si possible, servez ces saucisses dodues avec de la moutarde naine, un condiment légèrement épicé, sucré et moulu sur pierre. Dans certaines régions du Cormyr, cette moutarde est considérée comme un remède universel."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/083_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Sornstag",
			"source": "HFFotM",
			"entries": [
				"Populaire lors des fêtes de fin d'année, tant chez les humains que chez les elfes, le sornstag est un plat de venaison mijoté qui peut être assaisonné et préparé de différentes manières. Le sornstag elfique traditionnel est lentement fumé avec de la coriandre moulue, du cumin et du piment ou du curry dans un bouillon épais. Il s'agit d'un plat populaire chez les elfes des bois pendant le festival de la Haute-Harvestide. Les humains ont également adopté leurs propres techniques de préparation du ragoût pour ce plat principal à la fois giboyeux et succulent. Dans toutes les régions boisées de Faerûn, les cerfs sont chassés par les humains à la fois pour le sport et pour le repas, ce qui a entraîné la prolifération d'une cuisine à base de venaison. Dans les forêts et les champs bucoliques des Dalelands, la recette régionale la plus populaire pour le sornstag demande une journée entière de préparation. La recette traditionnelle fait appel à des amandes en poudre mijotées avec du vin rouge pour former la base émulsifiée d'une sauce piquante, dans laquelle la viande trempe pendant la nuit avant d'être cuite lentement sur une flamme nue dès l'aube pour un festin en début de soirée. Mais pour qu'il arrive plus vite sur la table, vous pouvez sauter la marinade d'une nuit et le faire cuire au four pendant quelques heures seulement. Le Silver Taproom, à Essembra, accueille des voyageurs de tous horizons désireux de déguster son célèbre pied sornstag, qui consiste en une énorme louche de ce ragoût de cerf cuit à l'intérieur d'une croûte beurrée. Vous saurez que les tourtes au sornstag sont prêtes lorsque l'odeur de la pâte aromatique se répandra sur la route animée de Rauthauvyr..."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/034_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/036_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Sour Cream-Walnut Cake",
			"source": "HFFotM",
			"entries": [
				"Il est rare de voir cette spécialité halfling sur une table, généralement parce qu'elle a disparu avant même d'avoir été aperçue. Parfait pour le repas du matin ou l'heure du thé, le célèbre gâteau à la crème aigre et aux noix comprend un délicieux crumble de cannelle, de sucre roux et de noix, mais c'est le gâteau lui-même qui fait toute la différence. Recette transmise oralement par des générations de halflings, on dit qu'il est fait avec la meilleure farine de grain de Luiren, de la crème fraîche et du kaeth ou du café finement moulu. Le seul problème connu de la pâtisserie est qu'il n'y en a jamais assez."
			]
		},
		{
			"name": "Spiced Pork and Orange Peppers",
			"source": "HFFotM",
			"entries": [
				"On dit que \"dans l'espace, il faut faire comme les spationautes\", et ce conseil peut s'avérer utile lorsqu'il s'agit de nourriture. On ne saura jamais comment, ni pourquoi, le porc est devenu une source de protéines si facilement accessible sur le rocher de Bral, mais ce mystère n'a rien à voir avec un bol fumant de porc épicé et de poivrons orange. En réalité, le dessous de l'astéroïde ovale d'un kilomètre de long, fondé par le capitaine humanoïde Bral, sert d'écosystème durable et cultivable, capable de produire de l'oxygène. Il contient même un lac d'eau douce (le lac Bral), fréquemment rempli par l'eau récoltée sur les astéroïdes de glace, et, oui, du bétail sous la forme de porcs. Le porc épic et les poivrons à l'orange étaient l'un des plats préférés du célèbre capitaine Bral et figurent toujours au menu du Tyrannoeil rieur, tenu par le grégaire Grand Luigi, et d'autres restaurants peu recommandables qui parsèment les avenues de cet avant-poste d'astéroïdes sans foi ni loi. Lorsqu'elle est commandée \"à la manière du capitaine\", l'explosion d'épices (paprika, coriandre, cayenne, ail, fenouil, cumin et une mystérieuse graine d'espace cultivée sur place) combinée au zeste des poivrons orange est comme un coup de pied de dohwar directement dans les papilles."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/056_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Sprucebark Quaff",
			"source": "HFFotM",
			"entries": [
				"Apéritif rafraîchissant et non alcoolisé, la boisson connue sous le nom de Quaff d'écorce d'épicéa est célèbre dans tout le multivers non seulement pour préparer le palais aux saveurs, mais aussi pour rafraîchir l'haleine après les repas. Il s'agit d'une simple concoction d'eau propre et fraîche, de menthe et de concombre sucré, servie dans les tavernes, auberges et temples haut de gamme du Premier Plan Matériel, mais particulièrement populaire dans le Feywild et les plans supérieurs, où un mélange similaire se forme naturellement dans de nombreux étangs, lacs et cours d'eau. On pense qu'il a été inventé par les elfes faerûniens comme méthode de purification de l'eau, en utilisant des plantes pour éliminer les toxines. Quelle que soit son origine, elle est sûre de recharger les aventuriers fatigués, quelle que soit la planète ou le plan qu'ils parcourent."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/144_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1760,
					"height": 1988
				}
			]
		},
		{
			"name": "Steak of the Deep",
			"source": "HFFotM",
			"entries": [
				"Selon la légende, ce copieux steak de fruits de mer a été préparé pour la première fois par des tritons en mal de vivre parmi les habitants de la surface et désireux de retrouver la nostalgie de leur patrie sous-marine. Gardiens des profondeurs, généralement regroupés autour des fosses océaniques, loin des yeux et de la portée de l'humanité, les tritons sortent de plus en plus de l'isolement qu'ils s'imposent pour cohabiter avec les autres peuples du multivers. Synthèse satisfaisante de saveurs empruntant davantage au monde de la surface qu'aux fonds marins, le steak des profondeurs se compose d'une épaisse tranche d'espadon braisé, surmontée d'un mélange mijoté à base de tomates, d'oignons, d'ail, de paprika et d'un sherry sec et croquant, ce qui donne un plat principal parfumé et rassasiant. Bien qu'on ne trouve pas ce plat dans beaucoup de colonies triton proprement dites, il s'agit d'un repas de base pour les triton qui voyagent bien, et on le trouve de plus en plus dans les grandes tavernes côtières et, occasionnellement, dans les spatioports les plus éloignés de l'espace réel."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/059_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Stuffed Egg-Battered Toast",
			"source": "HF",
			"entries": [
				"Il n'y a rien de plus réconfortant pour un halfling obsédé par le confort que les senteurs chaudes de vanille, d'érable et de noix qui s'entremêlent dans sa maison. D'épaisses tranches de pain moelleux fraîchement coupées sont farcies de fromage frais ou de mascarpone avant d'être panées aux œufs et cuites à la poêle. La touche finale est un filet de marmelade maison ou de sirop d'abricot. Ce deuxième repas populaire du matin est habituellement servi après le thé et rassasie les halflings jusqu'au premier repas de midi."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/091_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Stuffed Trout",
			"source": "HFFotM",
			"entries": [
				"Ceux qui se trouvent par hasard dans la cité solamnienne de Palanthus seraient fous de ne pas faire un saut au restaurant A Taste of Silvanost et de ne pas goûter à sa fameuse truite farcie. Bien sûr, tout le monde se demande de quoi la truite est farcie. D'après le menu (qui est rédigé en silvanesti), vous trouverez à l'intérieur des \"mélanges spécialement préparés\". Mais la rumeur veut que la farce soit composée de chapelure provenant des pains fraîchement cuits par la propriétaire elfique Solamna Farseer, et assaisonnée d'une épice rare appelée Old Bay, du nom de la baie de Branchala, à côté de laquelle se trouve la ville."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/079_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Surrogate Steaks",
			"source": "HF",
			"entries": [
				"Le multivers est un endroit plus étrange que beaucoup osent l'imaginer. Dans une ruine bizarre près des pics de la barrière d'Oerth, des humanoïdes d'un autre monde avaient rempli leurs garde-manger de toutes sortes de produits de subsistance scellés dans des sachets transparents et hermétiques. Lorsque l'unique survivante d'une expédition dans ce lieu maudit revint à Greyhawk, elle affirma avoir fait le voyage de retour en mangeant la curieuse viande qu'elle y avait trouvée. Après que les alchimistes locaux se soient interrogés sur le stock restant qu'elle transportait, ils ont déterminé qu'il ne s'agissait pas du tout d'une viande, mais d'un curieux composé végétal assaisonné pour délivrer l'essence de la viande. Inspirés par cette découverte, certains chefs audacieux ont commencé à expérimenter leurs propres approches de ce \"steak de substitution\", un procédé finalement perfectionné par les hauts elfes à base de soja, d'orge et de beurre de cacao."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/115_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Sword Coast Seafood Bouillabaisse",
			"source": "HF",
			"entries": [
				"Il n'est pas nécessaire de fréquenter les ports faerûniens tels que Neverwinter, Waterdeep ou Baldur's Gate pour savourer ce mélange de viande d'océan en ragoût. Servi dans les tavernes, dans les fermes et sur les navires à travers d'innombrables royaumes, ce plat nautique éternellement populaire se compose de morue ou d'églefin, de palourdes et de moules mijotés dans un bouillon léger de poisson et de tomate avec un apéritif à la réglisse et une pincée de fenouil. Certaines tavernes les préparent même avec une impressionnante portion d'aldani, si elles parviennent à en vaincre un ! Une rouille, mélange de poivrons rouges, d'ail et d'huile d'olive, complète ce plat aromatique servi toute l'année. Le bouillon savoureux est également parfait pour tremper les pains aux herbes grillées. Les corsaires et les voleurs des mers n'en refusent jamais une louche."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/040_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Talyth",
			"source": "HFFotM",
			"entries": [
				"Le sandwich de la taille d'une paume de main connu sous le nom de talyth est un hors-d'œuvre apprécié sur de nombreux menus, depuis Waterdeep et les points d'eau rustiques de Luskan jusqu'aux réfectoires cloîtrés de Candlekeep et aux restaurants situés aussi loin à l'est que la mer des étoiles déchues où, dit-on, le plat a vu le jour. Bien qu'il existe d'innombrables variantes, le talyth se compose généralement de viande (généralement des tranches de saucisse), de fromage, d'épices et d'herbes nichés entre deux gros crackers, le tout légèrement cuit au four pour faire adhérer les couches. Le processus de cuisson permet de sceller les saveurs, mais aussi d'assurer la portabilité du produit, ce qui fait du talyth un en-cas de voyage courant le long des principales routes commerciales faerûniennes. Bien que le talyth congelé puisse facilement être réchauffé sur un feu de camp, le talyth fraîchement préparé offre un éventail plus éclectique et aventureux d'ingrédients savoureux, notamment des œufs en dés, des huîtres, des escargots et même des vers épicés."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/031_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Tamarind Balls",
			"source": "HFFotM",
			"entries": [
				"Pour ceux qui recherchent des friandises sucrées pour égayer leur palais, il ne faut pas négliger les boules de tamarin, à la fois acides et sucrées, qui ornent les étals des marchés de Trademeet et des environs de la baie de Firedrake, dans les terres de Faerûn. D'Amn à Calimshan en passant par Tashalar, ces bouchées savoureuses à base de pulpe de tamarin et de dattes sont un dessert très apprécié et un en-cas sur les chemins. Certains des meilleurs exemples se trouvent à quelques kilomètres au sud de Trademeet, à Mosstone, au vénérable Drover's Last Drink, où l'on ajoute un peu de vanille et de sucre à gros cristaux au mélange. Ces friandises voyagent bien, et les capitaines lanceurs de sorts accostant au Portail de Baldur en ont apporté jusqu'au Rocher de Bral et au-delà, où elles sont très recherchées par les elfes astraux, les giff, et même les clowns de l'espace."
			]
		},
		{
			"name": "Tarsis-Style Shrimp",
			"source": "HFFotM",
			"entries": [
				"Plat célèbre de l'auberge de la Dernière demeure, peut-être la taverne la plus célèbre de tout Krynn, les crevettes à la mode de Tarsis sont une concoction de crustacés riche et crémeuse qui remplit le ventre. Dans ce délicieux plat maritime, les crevettes pochées sont combinées à une sauce fraîche au yaourt et à l'aneth, qui peut être délicieuse lorsqu'elle est servie sur de longues nouilles faites maison. Dans une version populaire de ce plat, décrite dans les notes culinaires de Tika Waylan, ancienne barmaid de l'auberge, \"le blanc de dinde est substitué aux crevettes et agrémenté d'un trait de vin blanc sec\". La sauce elle-même est si savoureuse qu'elle peut relever même les viandes les plus banales, ce que les habitants débrouillards ont été obligés de faire après le cataclysme, qui a laissé le port de Tarsis enclavé. Quelle que soit la protéine choisie, il s'agit d'une spécialité régionale à ne pas manquer."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/077_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Tavern \"Steak\"",
			"source": "HF",
			"entries": [
				"Rapides à préparer et très savoureuses, ces galettes juteuses sont faites d'un mélange de viandes hachées (porc et bœuf ou bœuf et agneau sont des combinaisons populaires) malaxées ensemble et remplies de riches assaisonnements. Les \"steaks\" de taverne, comme beaucoup les appellent, sont grillés sur une flamme ouverte pour aider à sceller les saveurs savoureuses. Souvent servis sans petit pain avec une variété de pâtes à tartiner douces, y compris une sauce au yogourt frais et crémeux, des tomates concassées ou une sauce aux olives noires et aux figues, les steaks de taverne sont une option de dîner rapide pour les clients pressés."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/054_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Tavern Crickets",
			"source": "HFFotM",
			"entries": [
				"Une vieille expression populaire parmi les habitants de l'Ombrefell dit que \"le choix est pour les gâtés\". C'est peut-être cette expression qui est à l'origine de cette recette modeste et pratique à base d'insectes, qui remonte à plusieurs siècles et témoigne de l'ingéniosité des premiers habitants de la planète. Les grillons adultes sont frits, séchés à l'air libre, puis assaisonnés d'un assortiment d'aromates, dont du piment, du citron vert et du poivre de Cayenne, et sont servis par douzaine dans un grand \"cône\" de feuilles roulées. Aussi populaires dans le Plan matériel de Faerûn que dans le Gouffre d'Ombre, les grillons de taverne constituent un en-cas croustillant, irrésistiblement acidulé et riche en protéines, qui peut égayer les journées moroses passées dans la région."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/106_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1765,
					"height": 1981
				}
			]
		},
		{
			"name": "Tavern Noodles",
			"source": "HFFotM",
			"entries": [
				"Si les nouilles de taverne sont un plat courant dans tout le multivers, la version proposée dans les différents points d'eau du rocher de Bral est vraiment extraordinaire. On dit que les nouilles elles-mêmes sont les tentacules buccaux du poisson-chat que l'on trouve dans les profondeurs du lac de Bral. Il est impossible de savoir ce qu'il en est. Ce qui l'est moins, c'est à quel point ce plat est délicieux, surtout lorsqu'il est arrosé d'une sauce légère à base de romarin, d'ail, d'oignon et de vin blanc, comme c'est le cas au restaurant Man-o-War, dans le rocher de la ville haute de Bral. Que ce soit par magie ou par espionnage, ces nouilles satisferont à coup sûr les explorateurs les plus fatigués de l'espace."
			]
		},
		{
			"name": "Tears of Selûne",
			"source": "HFFotM",
			"entries": [
				"Les allées piétonnes animées qui gravitent autour du rocher de Bral sont connues pour leur prodigieuse offre de finger foods. L'une de ces friandises qui recueille toutes les louanges des \"locaux\" est un plat appelé \"Larmes de Selûne\", un poisson croustillant épicé, rôti à la broche, qui est devenu un en-cas rapide et croquant que l'on peut manger sur un bâton. Généralement préparé avec un poisson blanc ferme, comme le bar, l'arme secrète de ces délices serait l'assaisonnement, un mélange alléchant de paprika, de sauce soja et de graines de sésame. Aujourd'hui, vous pouvez déguster ces friandises croustillantes dans tout le rocher de Bral. Certains chefs de rue les font frire dans une poêle, mais les connaisseurs insistent sur le fait que la flamme nue donne la meilleure texture. Quelle que soit la façon dont vous les cuisinez, ces brochettes de poisson sont idéalement servies avec une base de féculents, comme du riz chaud, afin que toutes les textures délectables et les saveurs savoureuses soient parfaitement assimilées."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/054_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "The Mindflayer",
			"source": "HF",
			"entries": [
				"La vodka conservée à des températures inférieures à zéro est combinée avec du gingembre frais et du jus de raisin (pour une teinte violette brumeuse) et de la glace finement pilée. Elle est servie si froide que si votre première gorgée de glace ne vous gèle pas le cerveau, l'explosion d'alcool qui suivra le fera ! Les variations de cette boisson fraîche populaire (parfois appelée \"Cône du froid\" ou \"Shondath Icewine\") sont nombreuses sur la Côte d'Épée."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/126_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1756,
					"height": 1991,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Thrakel-Seared Beef in Red Sauce",
			"source": "HFFotM",
			"entries": [
				"Malgré sa réputation de théocratie puritaine, la nation khorvaire centrale de Thrane, en Eberron, possède une longue et riche tradition culinaire. Leur maîtrise culinaire n'est jamais mieux mise en valeur que lors de la Fête de la Flamme d'Argent, où un plat se démarque des autres : Le bœuf saisi au thrakel dans une sauce rouge. Fidèle à la tradition des Thranish, des lanières de bavette sont noyées dans une sauce à base de tomates avec des notes de gingembre, de soja et d'ail. Les échalotes et les oignons ajoutent un peu de piquant à cette explosion de saveurs réputée dans tout Eberron."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/093_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Tika's Honey Mead",
			"source": "HFFotM",
			"entries": [
				"Les puristes boivent l'hydromel pur, savourant la saveur souvent complexe du miel, qui varie selon les abeilles et les fleurs qu'elles travaillent. L'hydromel traditionnel fabriqué à Morning Dew, près des plaines de poussière, à Krynn, a ses défenseurs. Mais pourquoi ne pas l'épicer à la manière de l'aventurier et ancien mixologue de la célèbre auberge de la Dernière demeure, Tika Waylan ? Plus piquant et plus riche en agrumes, l'hydromel de Tika équilibre la douceur du sirop de miel et de l'hydromel en bouteille avec un alcool plus pur. La combinaison est refroidie avec de la glace et servie fraîche. Attention toutefois. Si vous êtes habitué à un hydromel doux, vous constaterez que la version de Tika est beaucoup plus puissante."
			]
		},
		{
			"name": "Traveler's Stew",
			"source": "HF",
			"entries": [
				"Rien n'est plus accueillant pour l'aventurier fatigué des sentiers battus que l'odeur inimitable du bœuf et de la bière s'échappant d'un chaudron bouillonnant, léché par les flammes. Trouvez un siège près de l'âtre noirci de l'auberge et reposez-vous - la chaleur et la sécurité sont enfin à portée de main. Cette concoction terreuse à cuisson lente, composée de bœuf (ou de rothé), de carottes, de pommes de terre et d'oignons dans un bouillon infusé à la bière brune, est servie dans tous les établissements de restauration, de l'auberge du Dragon vert au Portail béant, en passant par le restaurant d'Ellfate et l'auberge de la Dernière Maison. Attention voyageur, le goût ne sera pas bon sans un bol et une cuillère en bois."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/038_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Trencher Bread",
			"source": "HFFotM",
			"entries": [
				"Avant même les assiettes les plus rustiques, le pain de tranchée était un outil fonctionnel et comestible pour servir la nourriture. Habituellement laissé à durcir et à devenir rassis, ce pain plat et rond peut non seulement contenir le repas, mais aussi devenir le plat suivant une fois que l'\"assiette\" comestible a absorbé les jus ou les sauces et s'est ramollie. Même lorsque la civilisation a progressé le long de la Côte des Épées, la tradition pré-néerlandaise de servir les aliments dans des assiettes comestibles a perduré. N'étant plus utilisé à des fins purement utilitaires, le pain de tranchée est traditionnellement préparé dur, plat et sec, mais il est légèrement salé et assaisonné pour rendre le \"deuxième plat\" plus attrayant. Il a également pris d'autres formes, notamment celle d'un bol, qui est devenu un récipient populaire pour servir les soupes et les ragoûts. Le pain est servi dans les ruelles pavées et bondées des grandes métropoles, aussi loin au sud que Calimport et aussi loin que le port spatial de l'astéroïde du Rocher de Bral. Les vendeurs ambulants du Grand Marché de la ville moyenne proposent des viandes de mammifères rares et des sauces sur ce pain - une option rapide et bon marché pour les personnes en déplacement - et se réjouissent de la nouveauté d'un ancien goût de Toril."
			]
		},
		{
			"name": "Trolltide Candied Apples",
			"source": "HF",
			"entries": [
				"Troll ou friandise ! Organisée le premier jour de chaque Kythorn, la fête de la Trolltide commémore la victoire de la ville de Waterdeep lors de la deuxième guerre des trolls. Déguisés en envahisseurs trolls, les enfants vont de porte en porte pour réclamer de savoureux hommages, tels que des bonbons, des fruits et des bâtonnets de viande salée. Les magasins et les maisons qui n'obtiennent pas satisfaction sont sûrs d'en subir les conséquences au coucher du soleil : des farces espiègles qui vont des grattages nocturnes des trolls à la porte à des attaques de missiles bien plus insidieuses qui impliquent des œufs crus sur les entrées, les fenêtres et les panneaux non protégés. Ces délicieuses pommes confites, souvent sculptées de visages de trolls ridicules ou effrayants, constituent la rançon parfaite pour éloigner les trolls de mauvaise humeur, garantissant ainsi des soirées paisibles aux habitants de Waterdhavi bien préparés."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/047_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Twice-Baked Cockatrice Wings",
			"source": "HF",
			"entries": [
				"Les tabaxi sont des humanoïdes félins à longue queue, connus pour leur curiosité innée et leur esprit mercuriel, ainsi que pour leurs prouesses de chasseurs agiles. Également appelés \"peuple jaguar\" ou \"peuple léopard\" en fonction de leur morphologie et de la couleur de leur fourrure, les tabaxi de Maztica sont des prédateurs particulièrement dangereux, mais on peut se demander combien de fois ils ont eu l'occasion de s'attaquer à des cocardes. Les Tabaxi sont extrêmement pointilleux sur la façon dont ils préparent leurs oiseaux, et il est indéniable que ces ailes de poulet extra croustillantes saupoudrées d'une sauce sèche piquante plairont même aux plus difficiles. La recette est un secret jalousement gardé et les Tabaxi ne peuvent s'en passer."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/111_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Two Hares Inn Rabbit Stew",
			"source": "HFFotM",
			"entries": [
				"Il n'est pas surprenant que le plat emblématique de l'auberge des Deux Lièvres, située sur l'île barovienne de Sourange infestée de zombies, soit un ragoût de lapin préparé avec l'un des nombreux vins réputés de la région. Ce qui est plus surprenant, c'est de savoir qui le prépare, car on dit du propriétaire et chef cuisinier que même la mort \"n'a pas altéré son talent\". C'est un exemple classique de ne pas vouloir savoir comment la saucisse, ou dans ce cas, le ragoût - un délicieux mélange infusé de notes complexes de thym, d'origan et de vin blanc sec - est fabriqué. Dans les régions où le lapin n'est pas disponible, le poulet est devenu un substitut populaire (et, dans de nombreux cas, préféré). Quelle que soit la protéine que vous cuisinez, elle ne manquera pas de raviver vos papilles."
			]
		},
		{
			"name": "Underdark Lotus with Fire Lichen Spread",
			"source": "HF",
			"entries": [
				"Parfois appelé \"champignon à deux voies\", cet essentiel duergar piquant est sûr d'éveiller les papilles gustatives du tiefling le plus avide d'épices. Fabriqués à partir des racines blanches du lotus de l'Underdark ou du champignon Bluecap, ces tubercules sont cuits à la vapeur puis coupés en tranches rondes et croustillantes, parfaites pour le trempage. Cependant, si vous ne pouvez pas vous procurer d'authentiques produits de l'Underdark, les radis en tranches ont une texture et une saveur similaires, et même le jicama, les concombres ou la laitue romaine peuvent faire l'affaire en cas de besoin. La star du spectacle, cependant, est la pâte à tartiner, faite à partir du champignon lichen de feu orange pâle qui est broyé en une pâte épicée délectable. Mais n'oubliez pas de garder un verre d'eau à portée de main, c'est très chaud !"
			]
		},
		{
			"name": "Undermountain Alurlyath",
			"source": "HFFotM",
			"entries": [
				"Importé sur le Rocher de Bral par tonneau directement du célèbre donjon appelé Undermountain, l'Alurlyath d'Undermountain est un vin de xérès doux produit par des vignerons gnomes désespérés qui rôdent dans les couloirs de vignes folles du donjon. On dit que les raisins qui poussent dans le labyrinthe détiennent les secrets d'une romance réussie, et qu'un verre de véritable Alurlyath de la montagne souterraine, débordant de notes de miel et de concombre, enchantera son buveur en lui donnant une confiance surnaturelle, un phénomène connu sous le nom de lueur d'argent. D'autres encore pensent qu'il s'agit en fait d'un terme fantaisiste pour désigner la fausse confiance qui s'installe avec la boisson."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/064_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Vada's Vanilla Buns",
			"source": "HFFotM",
			"entries": [
				"Pour ceux qui ont la chance de visiter la Citadelle Radiante, un phare de civilisation brillant et d'un autre monde situé au plus profond du Plan Éthéré, il s'agit d'une expérience culturelle presque inégalée. Bien plus qu'un carrefour pour les pèlerins interplanaires fatigués qui cherchent à rejoindre les civilisations fondatrices du plan matériel, la citadelle est un véritable centre de saveurs et de cuisines qui lui sont propres. Les brioches à la vanille vendues chez Vada's Otherworldly Goods, fabriquées par la célèbre boulangère Vada, résidente de la Citadelle, sont une délicieuse friandise de rue provenant du célèbre marché Dyn Singh de Siabsunkoh, surnommé le marché de nuit dansant en raison de ses formes changeantes et de son caractère véritablement magique et festif. Ces délicates pâtisseries roulées sont cuites en paquets serrés, ce qui donne une barquette fraîchement cuite qui ressemble à un bouquet de fleurs dorées. Croustillantes à l'extérieur et semblables à des nuages au milieu, ces bouchées à la vanille ne durent pas longtemps chez Vada, ou partout où vous les trouverez, alors assurez-vous d'en attraper une tant que vous le pouvez. Bien que la brioche originale soit fabriquée à partir d'une recette familiale secrète, cette recette est aussi proche de la vraie que possible."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/099_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/100_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Vedbread",
			"source": "HF",
			"entries": [
				"Popularisé dans la nation de Karrnath, au nord-est du Khorvaire, ce pain savoureux a permis d'éviter de nombreuses famines et a parfois servi de ration complète pour les soldats vivants du pays (ne demandez pas ce que mangent les soldats non-vivants). Traditionnellement préparés avec du fromage \"ved\" tranchant et présentés avec du beurre d'oignon, ces petits pains croustillants sont de préférence servis chauds, mais peuvent parfois se conserver pendant des jours sur l'étagère sans l'utilisation de moyens magiques ou de conservateurs. Sans surprise, cet aliment de base savoureux a migré vers de nombreux mondes différents, chacun y ajoutant sa propre touche locale et l'adoptant comme sien. Cette recette provient de la boulangerie de Lorren, dans le village de Mélèze rouge de Faerûn, et comprend des champignons et du fromage provenant de fermes locales. Accompagnez-la d'une sauce et d'une brochette de chapons {@recipe Hommlet Golden Brown Roasted Turkey with Sausage Stuffing and Drippings||golden brown roasted turkey} provenant de la Volaille fine de Drouth, située non loin de là, et vous obtiendrez un repas."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/048_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Whole Roast Boar",
			"source": "HFFotM",
			"entries": [
				"Le sanglier rôti entier, ou une partie de celui-ci, est l'un des mets préférés des hôtes vampires dans les Domaines de l'Effroi. On raconte que les hôtes attendent que leurs invités aient \"les yeux vitreux, le menton gras et une joie somnolente\" pour leur planter un seul croc dans la jugulaire et les exsanguer à leur goût. Une bonne préparation exige du cuisinier un amour immodéré pour la confiture, le porto et la cassonade, qu'il applique d'une main lourde pour parfumer la viande, s'assurant ainsi que vous et vos invités ne laisserez rien dans vos assiettes. Pour les voyageurs assez chanceux pour échapper aux confins brumeux de Barovia et se rendre à Toril, une variante de ce festin copieux et succulent est une spécialité du Sanglier aux défenses noires de la cale de Noanar, qui utilise parfois du porc lorsqu'il n'est pas possible de se procurer un sanglier et qui est souvent accompagné d'un vin sec et rubis du Cormyr."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/110_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1760,
					"height": 1987
				}
			]
		},
		{
			"name": "Wood Elf Forest Salad",
			"source": "HF",
			"entries": [
				"Ce mélange de feuilles sauvages colorées, infusées de fleurs et agrémentées de vibrants agrumes est la quintessence de la salade des elfes Kagonesti de Krynn. Ces anciens elfes ont un profond respect pour la nature et une langue raffinée, presque instinctive, lorsqu'il s'agit de combinaisons culinaires. Parfois appelé \"chopforest\" par les elfes sylvestres de Toril et d'Oerth, ce mélange généreux et verdoyant regorge d'accents vifs et de textures croquantes qui partagent presque magiquement le palais avec les saveurs subtiles de la cueillette. C'est autant un voyage visuel à travers les bois de l'ouest d'Ansalon, du sol de la forêt jusqu'aux branches les plus hautes, qu'un voyage comestible."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/065_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Yawning Portal Buttermilk Biscuits",
			"source": "HF",
			"entries": [
				"Ces biscuits au babeurre sans prétention fondent dans la bouche. La rumeur veut que l'estimée Dame Alustriel Silverhand ait fourni à Durnan, le célèbre ex-aventurier devenu propriétaire du Portail Baillant, sa propre recette de ces savoureux gâteaux feuilletés, désormais servis dans le panier \"24 heures sur 24\". Si l'attraction principale incontestée de l'auberge est le portail caverneux qui descend directement dans le donjon mortel de l'Undermountain, ces fameux biscuits viennent juste après. Qu'ils soient tartinés de beurre de pomme rose ou agrémentés de confiture de sureau ou de ronce, vous ne pouvez pas vous tromper avec cet irrésistible aliment de base rapide et facile pour les humains. Et maintenant, vous pouvez les préparer dans les confins chaleureux de votre humble demeure grâce à cette recette très convoitée. Avis aux voyageurs fatigués (et aux buveurs excessifs) : on dit que rien n'aide à se débarrasser de la fatigue ou d'une gueule de bois provoquée par la bière comme l'un des sandwichs biscuits du matin de Durnan, faits sur commande, composés d'œufs pochés ou brouillés et d'un jambon ou d'un pain de porc fraîchement frit.",
				{
					"type": "inset",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Lorsqu'ils prirent leur petit-déjeuner, Régis espéra que d'autres informations leur parviendraient, car les biscuits que ce voyageur avait offerts à Drizzt étaient vraiment délicieux et incroyablement rafraîchissants. Après seulement quelques bouchées, le halfling avait l'impression d'avoir passé une semaine au repos."
							],
							"by": "R.A. Salvatore",
							"from": "Streams of Silver"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/051_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Zzar",
			"source": "HF",
			"entries": [
				"Il n'y a pas une seule taverne gérée par des humains sur la Côte de l'Épée qui ne serve une certaine forme de Zzar, un aliment de base des bars du nord-ouest de Faerûn. Souvent plus cher que la lager ou la stout, ce rafraîchissement au goût de noix et à la couleur orange est souvent fabriqué en fortifiant du sluth (un vin blanc pétillant) avec une liqueur d'amande. Certains barmans remplacent l'amaretto par une liqueur qui imite le goût de l'amande, mais délaisse les noix au profit des herbes et des épices, tandis que d'autres ajoutent leurs propres variantes à la recette éprouvée. Dans tous les cas, le résultat souhaité est une boisson aux noix onctueuse et crémeuse, avec un goût fort et un arrière-goût vibrant qui peut inclure des variations subtiles allant du sucré ou du piquant au salé ou au grillé."
			]
		}
	]
}