{
	"#makebrewCreatureTrait": "Shoutouts to CritterDB: https://github.com/haswellr/CritterDB/blob/master/server/public/data/creatureAbilities.json",
	"makebrewCreatureTrait": [
		{
			"name": "Sol aberrant",
			"entries": [
				"Le sol dans un rayon de 3 mètres autour de <$short_name$> est pâteux {@quickref difficult terrain||3}. Chaque créature qui commence son tour dans cette zone doit réussir un jet de sauvegarde de Force DC 10 ou voir sa vitesse réduite à 0 jusqu'au début de son prochain tour."
			]
		},
		{
			"name": "Absorption des acides",
			"entries": [
				"Chaque fois que <$short_name$> subit des dégâts d'acide, il ne subit aucun dégât et regagne à la place un nombre de points de vie égal aux dégâts d'acide infligés."
			]
		},
		{
			"name": "Adhésif",
			"entries": [
				"<$title_short_name$> adhère à tout ce qui le touche. Une créature énorme ou plus petite adhérant à la mimique est également {@condition grappled} par elle (échappatoire DC 13). Les tests d'aptitude effectués pour échapper à ce grappin ont un désavantage."
			]
		},
		{
			"name": "Agressif",
			"entries": [
				"Comme action bonus, <$short_name$> peut se déplacer à hauteur de sa vitesse vers une créature hostile qu'il peut voir."
			]
		},
		{
			"name": "Forme aérienne",
			"entries": [
				"<$title_short_name$> peut entrer dans l'espace d'une créature hostile et s'y arrêter. Il peut se déplacer dans un espace aussi étroit qu'un pouce de large sans se serrer."
			]
		},
		{
			"name": "Armes angéliques (Déva)",
			"entries": [
				"Les attaques d'armes de <$title_short_name$> sont magiques. Lorsque <$nom_court_$> touche avec une arme, celle-ci inflige un supplément de {@dice 4d8} de dégâts radiants."
			]
		},
		{
			"name": "Armes angéliques (Planétar)",
			"entries": [
				"Les attaques d'armes de <$title_short_name$> sont magiques. Lorsque <$nom_court_$> touche avec une arme, celle-ci inflige un supplément de {@dice 5d8} de dégâts radiants."
			]
		},
		{
			"name": "Armes angéliques (Solar)",
			"entries": [
				"Les attaques d'armes de <$title_short_name$> sont magiques. Lorsque <$nom_court_$> touche avec une arme, celle-ci inflige un supplément de {@dice 6d8} de dégâts radiants."
			]
		},
		{
			"name": "Susceptibilité antimagique",
			"entries": [
				"<$title_short_name$> est {@condition incapacitated} dans la zone d'un {@i champ antimagique}. S'il est ciblé par {@i dissiper la magie}, <$nom_court$> doit réussir un jet de sauvegarde de Constitution contre le DC de sauvegarde contre les sorts du lanceur de sorts ou tomber {@condition unconscious} pendant 1 minute."
			]
		},
		{
			"name": "Ambusher",
			"entries": [
				"<$title_short_name$> bénéficie d'un avantage aux jets d'attaque contre toute créature qu'il possède {@quickref Surprise|PHB|3|0|surpris}."
			]
		},
		{
			"name": "Amorphe",
			"entries": [
				"<$title_short_name$> peut se déplacer dans un espace aussi étroit qu'un pouce de large sans se serrer."
			]
		},
		{
			"name": "Amphibie",
			"entries": [
				"<$title_short_name$> peut respirer de l'air et de l'eau."
			]
		},
		{
			"name": "Assassiner",
			"entries": [
				"Pendant son premier tour, <$short_name$> a l'avantage sur les jets d'attaque contre toute créature qui n'a pas pris de tour. Tout coup que <$short_name$> marque contre une créature de {@quickref Surprise|PHB|3|0|surpris} est un coup critique."
			]
		},
		{
			"name": "Aversion du feu",
			"entries": [
				"Si <$short_name$> subit des dégâts de feu, il a un désavantage aux jets d'attaque et aux tests de capacité jusqu'à la fin de son prochain tour."
			]
		},
		{
			"name": "Évitement",
			"entries": [
				"Si <$short_name$> est soumis à un effet qui lui permet d'effectuer un jet de sauvegarde pour ne subir que la moitié des dégâts, il ne subit à la place aucun dégât s'il réussit son jet de sauvegarde, et seulement la moitié des dégâts s'il échoue."
			]
		},
		{
			"name": "Diable barbelé (Barbed Hide)",
			"entries": [
				"Au début de chacun de ses tours, <$short_name$> inflige 5 ({@dice 1d10}) points de dégâts perforants à toute créature qui l'agrippe."
			]
		},
		{
			"name": "Bête de somme",
			"entries": [
				"<$title_short_name$> est considéré comme un Grand animal aux fins de la détermination de sa capacité de charge."
			]
		},
		{
			"name": "Berserk (Golem d'argile)",
			"entries": [
				"Chaque fois que <$short_name$> commence son tour avec 60 points de vie ou moins, lancez un {@dice d6}. Sur un 6, <$short_name$> devient berserk. À chacun de ses tours pendant qu'il est berserk, <$short_name$> attaque la créature la plus proche qu'il peut voir. Si aucune créature n'est assez proche pour se déplacer et attaquer, <$short_name$> attaque un objet, avec une préférence pour un objet plus petit que lui. Une fois que <$short_name$> devient berserk, il continue à le faire jusqu'à ce qu'il soit détruit ou qu'il regagne tous ses points de vie."
			]
		},
		{
			"name": "Berserk (Golem de chair)",
			"entries": [
				"Chaque fois que <$short_name$> commence son tour avec 40 points de vie ou moins, lancez un {@dice d6}. Sur un 6, <$short_name$> devient berserk. À chacun de ses tours pendant qu'il est berserk, <$short_name$> attaque la créature la plus proche qu'il peut voir. Si aucune créature n'est assez proche pour se déplacer et attaquer, <$short_name$> attaque un objet, avec une préférence pour un objet plus petit que lui. Une fois que <$short_name$> devient berserk, il continue à le faire jusqu'à ce qu'il soit détruit ou qu'il regagne tous ses points de vie.",
				"Le créateur de <$title_short_name$>, s'il se trouve à moins de 18 mètres du <$short_name$> enragé, peut tenter de le calmer en lui parlant avec fermeté et persuasion. <$title_short_name$> doit être capable d'entendre son créateur, qui doit prendre une action pour faire un test de Charisme DC 15 ({@skill Persuasion}). Si le test est réussi, <$nom_court_$> cesse d'être berserk. S'il subit des dégâts alors qu'il n'a plus que 40 points de vie ou moins, <$nom_court_$> risque de redevenir berserk."
			]
		},
		{
			"name": "Sens aveugles",
			"entries": [
				"<$title_short_name$> ne peut pas utiliser sa perspicacité pendant {@condition deafened} et est incapable de sentir."
			]
		},
		{
			"name": "La frénésie du sang",
			"entries": [
				"<$title_short_name$> a l'avantage sur les jets d'attaque en mêlée contre toute créature qui n'a pas tous ses points de vie."
			]
		},
		{
			"name": "Liaison",
			"entries": [
				"<$title_short_name$> est magiquement lié à une amulette. Tant que <$nom_court_$> et son amulette se trouvent sur le même plan d'existence, le porteur de l'amulette peut appeler télépathiquement <$nom_court_$> à se rendre jusqu'à elle, et <$nom_court_$> connaît la distance et la direction qui le séparent de l'amulette. Si <$nom_court$> se trouve à moins de 18 mètres du porteur de l'amulette, la moitié des dégâts qu'il subit (arrondie à l'entier supérieur) est transférée à <$nom_court$>."
			]
		},
		{
			"name": "Courageux",
			"entries": [
				"<$title_short_name$> a un avantage sur les jets de sauvegarde contre l'être {@condition frightened}."
			]
		},
		{
			"name": "Brute",
			"entries": [
				"Une arme de mêlée inflige un dé supplémentaire de ses dégâts lorsque <$nom_court$> touche avec elle."
			]
		},
		{
			"name": "Charge (Sanglier-garou)",
			"entries": [
				"Si <$short_name$> se déplace d'au moins 4,5 mètres en ligne droite vers une cible puis la frappe avec ses défenses dans le même tour, la cible subit 7 ({@dice 2d6}) points de dégâts tranchants supplémentaires. Si la cible est une créature, elle doit réussir un jet de sauvegarde de Force DC 13 ou être assommée {@condition prone}."
			]
		},
		{
			"name": "Peau de caméléon",
			"entries": [
				"<$title_short_name$> bénéficie d'un avantage sur les tests de Dextérité ({@skill Stealth}) effectués pour se cacher."
			]
		},
		{
			"name": "Conférer une résistance au feu",
			"entries": [
				"<$title_short_name$> peut accorder une résistance aux dégâts de feu à tous ceux qui le montent."
			]
		},
		{
			"name": "Consumez la vie (Feu follet)",
			"entries": [
				"Comme action bonus, <$short_name$> peut cibler une créature qu'il peut voir à moins de 1,5 mètre de lui, qui a 0 point de vie et qui est encore en vie. La cible doit réussir un jet de sauvegarde de Constitution DC 10 contre cette magie ou mourir. Si la cible meurt, <$short_name$> regagne 10 ({@dice 3d6}) points de vie."
			]
		},
		{
			"name": "Corrode le métal",
			"entries": [
				"Toute arme non magique en métal qui touche <$short_name$> se corrode. Après avoir infligé des dégâts, l'arme subit une pénalité permanente et cumulative de -1 aux jets de dégâts. Si sa pénalité tombe à -5, l'arme est détruite. Les munitions non magiques en métal qui touchent <$short_name$> sont détruites après avoir infligé des dégâts.",
				"<$title_short_name$> peut manger du métal non magique de 2 pouces d'épaisseur en 1 round."
			]
		},
		{
			"name": "Forme corrosive",
			"entries": [
				"Une créature qui touche <$short_name$> ou qui le frappe avec une attaque de mêlée alors qu'elle se trouve à moins de 1,5 mètre de lui subit 4 ({@dice 1d8}) dégâts d'acide. Toute arme non magique en métal ou en bois qui touche <$nom_court$> se corrode. Après avoir infligé des dégâts, l'arme subit une pénalité permanente et cumulative de -1 aux jets de dégâts. Si cette pénalité tombe à -5, l'arme est détruite. Les munitions non magiques en métal ou en bois qui touchent <$nom_court$> sont détruites après avoir infligé des dégâts.",
				"<$title_short_name$> peut ronger du bois ou du métal non magique de 2 pouces d'épaisseur en 1 round."
			]
		},
		{
			"name": "Transfert de dégâts (Manteleur)",
			"entries": [
				"Lorsqu'il est attaché à une créature, <$short_name$> ne subit que la moitié des dégâts qui lui sont infligés (arrondis à l'inférieur), et cette créature subit l'autre moitié."
			]
		},
		{
			"name": "Transfert de dégâts (Tapis étouffant)",
			"entries": [
				"Lorsqu'il agrippe une créature, <$nom_court$> ne subit que la moitié des dégâts qui lui sont infligés, et la créature {@condition grappled} par <$nom_court$> subit l'autre moitié."
			]
		},
		{
			"name": "Dévotion obscure",
			"entries": [
				"<$title_short_name$> a un avantage sur les jets de sauvegarde contre le fait d'être {@condition charmed} ou {@condition frightened}."
			]
		},
		{
			"name": "Rafale de mort (Méphite poussiéreux)",
			"entries": [
				"Lorsque <$short_name$> meurt, il explose dans une explosion de poussière. Chaque créature située dans un rayon de 1,5 mètre autour d'elle doit alors réussir un jet de sauvegarde de Constitution DC 10 ou être {@condition blinded} pendant 1 minute. Une créature de {@condition blinded} peut répéter le jet de sauvegarde à chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite."
			]
		},
		{
			"name": "Rafale de mort (Méphite magmatique)",
			"entries": [
				"Lorsque <$short_name$> meurt, il explose dans une explosion de lave. Chaque créature située à moins de 1,5 mètre d'elle doit alors réussir un jet de sauvegarde de Dextérité DC 11, subissant 7 ({@dice 2d6}) points de dégâts de feu en cas d'échec, ou moitié moins de dégâts en cas de réussite."
			]
		},
		{
			"name": "Rafale de mort (Magmatique)",
			"entries": [
				"Lorsque <$short_name$> meurt, il explose dans une explosion de feu et de magma. Chaque créature située dans un rayon de 3 mètres doit effectuer un jet de sauvegarde de Dextérité DC 11, subissant 7 ({@dice 2d6}) points de dégâts de feu en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie. Les objets inflammables qui ne sont pas portés ou transportés dans cette zone sont enflammés."
			]
		},
		{
			"name": "Rafale de mort (Méphite gelé)",
			"entries": [
				"Lorsque <$short_name$> meurt, il explose dans une explosion de glace déchiquetée. Chaque créature située à moins de 1,5 mètre de lui doit alors réussir un jet de sauvegarde de Dextérité DC 10, subissant 4 ({@dice 1d8}) points de dégâts tranchants en cas d'échec, ou moitié moins de dégâts en cas de réussite."
			]
		},
		{
			"name": "Rafale de mort (Méphite vaporeux)",
			"entries": [
				"Lorsque <$short_name$> meurt, il explose dans un nuage de vapeur. Chaque créature située à moins de 1,5 mètre de lui doit alors réussir un jet de sauvegarde de Dextérité DC 10, subissant 4 ({@dice 1d8}) dégâts de feu en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie."
			]
		},
		{
			"name": "La gorge de la mort (Balor)",
			"entries": [
				"Lorsque <$short_name$> meurt, il explose et chaque créature située dans un rayon de 9 mètres doit effectuer un jet de sauvegarde de Dextérité DC 20, subissant 70 ({@dice 20d6}) dégâts de feu en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie. L'explosion enflamme les objets inflammables dans cette zone qui ne sont pas portés ou transportés, et détruit les armes de <$short_name$>."
			]
		},
		{
			"name": "Vision du diable",
			"entries": [
				"Les ténèbres magiques n'entravent pas la vision dans le noir de <$short_name$>."
			]
		},
		{
			"name": "Attaque en piqué (Aarakocra)",
			"entries": [
				"Si <$short_name$> vole et plonge d'au moins 9 mètres en ligne droite vers une cible, puis la touche avec une attaque d'arme de mêlée, l'attaque inflige 3 ({@dice 1d6}) points de dégâts supplémentaires à la cible."
			]
		},
		{
			"name": "La conscience divine",
			"entries": [
				"<$title_short_name$> sait s'il entend un mensonge."
			]
		},
		{
			"name": "Résilience du Duergar",
			"entries": [
				"<$title_short_name$> a un avantage sur les jets de sauvegarde contre le poison, les sorts et les illusions, ainsi que pour résister au fait d'être {@condition charmed} ou {@condition paralyzed}."
			]
		},
		{
			"name": "Glissement de terrain",
			"entries": [
				"<$title_short_name$> peut creuser dans la terre et la pierre non magiques et non travaillées. Ce faisant, <$titre_court_nom$> ne perturbe pas la matière qu'il traverse."
			]
		},
		{
			"name": "Echolocation",
			"entries": [
				"<$title_short_name$> ne peut pas utiliser sa vision aveugle pendant {@condition deafened}."
			]
		},
		{
			"name": "Démission élémentaire (Djinn)",
			"entries": [
				"Si <$short_name$> meurt, son corps se désintègre dans une brise chaude, ne laissant derrière lui que l'équipement que <$short_name$> portait ou transportait."
			]
		},
		{
			"name": "Démission élémentaire (Éfrit)",
			"entries": [
				"Si <$short_name$> meurt, son corps se désintègre dans un éclair de feu et une bouffée de fumée, ne laissant derrière lui que l'équipement que <$short_name$> portait ou transportait."
			]
		},
		{
			"name": "Ephémère",
			"entries": [
				"<$title_short_name$> ne peut pas porter ou transporter quelque chose."
			]
		},
		{
			"name": "La randonnée dans l'espace",
			"entries": [
				"Comme action bonus, <$short_name$> peut passer magiquement du plan matériel au plan éthéré, ou vice versa."
			]
		},
		{
			"name": "Evasion",
			"entries": [
				"Si <$nom_court$> est soumis à un effet qui lui permet de faire un jet de sauvegarde de Dextérité pour ne subir que la moitié des dégâts, <$nom_court$> ne subit à la place aucun dégât s'il réussit son jet de sauvegarde, et seulement la moitié des dégâts s'il échoue."
			]
		},
		{
			"name": "Un traqueur sans faille",
			"entries": [
				"<$title_short_name$> se voit attribuer une carrière par son invocateur. <$title_short_name$> connaît la direction et la distance de sa carrière tant que les deux sont sur le même plan d'existence. <$title_short_name$> connaît également l'emplacement de son invocateur."
			]
		},
		{
			"name": "Fausse apparence (Armure animée)",
			"entries": [
				"Alors que <$short_name$> reste immobile, il est impossible de le distinguer d'une armure normale."
			]
		},
		{
			"name": "Fausse apparence (Arbuste éveillé)",
			"entries": [
				"Alors que <$short_name$> reste immobile, il est indiscernable d'un arbuste normal."
			]
		},
		{
			"name": "Fausse apparence (Arbre éveillé)",
			"entries": [
				"Alors que <$short_name$> reste immobile, il est impossible de le distinguer d'un arbre normal."
			]
		},
		{
			"name": "Fausse apparence (Manteleur)",
			"entries": [
				"Alors que <$short_name$> reste immobile sans que son dessous soit exposé, il est indiscernable d'une cape de cuir sombre."
			]
		},
		{
			"name": "Fausse apparence (Mante obscure)",
			"entries": [
				"Si <$short_name$> reste immobile, il est impossible de le distinguer d'une formation caverneuse telle qu'une stalactite ou une stalagmite."
			]
		},
		{
			"name": "Fausse apparence (Épée volante)",
			"entries": [
				"Bien que <$short_name$> reste immobile et ne vole pas, elle est indiscernable d'une épée normale."
			]
		},
		{
			"name": "Fausse apparence (Gargouille)",
			"entries": [
				"Si <$short_name$> reste immobile, il est impossible de le distinguer d'une statue inanimée."
			]
		},
		{
			"name": "Fausse apparence (Vase grise)",
			"entries": [
				"Alors que <$short_name$> reste immobile, il est impossible de le distinguer d'une piscine huileuse ou d'une roche humide."
			]
		},
		{
			"name": "Fausse apparence (Méphite gelé)",
			"entries": [
				"Alors que <$short_name$> reste immobile, il est impossible de le distinguer d'un tesson de glace ordinaire."
			]
		},
		{
			"name": "Fausse apparence (Méphite magmatique)",
			"entries": [
				"Si <$short_name$> reste immobile, il est impossible de le distinguer d'un monticule de magma ordinaire."
			]
		},
		{
			"name": "Fausse apparence (Mimique)",
			"entries": [
				"Alors que <$short_name$> reste immobile, il est impossible de le distinguer d'un objet ordinaire."
			]
		},
		{
			"name": "Fausses apparences (Enlaceur)",
			"entries": [
				"Bien que <$short_name$> reste immobile, il est impossible de le distinguer d'une formation caverneuse normale, telle qu'une stalagmite."
			]
		},
		{
			"name": "Fausse apparence (Tapis étouffant)",
			"entries": [
				"Alors que <$short_name$> reste immobile, il est impossible de le distinguer d'un tapis normal."
			]
		},
		{
			"name": "Fausse apparence (Criard)",
			"entries": [
				"Si <$short_name$> reste immobile, il est impossible de le distinguer d'un champignon ordinaire."
			]
		},
		{
			"name": "Fausse apparence (Sylvanien)",
			"entries": [
				"Alors que <$short_name$> reste immobile, il est impossible de le distinguer d'un arbre normal."
			]
		},
		{
			"name": "Fausse apparence (Moisissure violette)",
			"entries": [
				"Si <$short_name$> reste immobile, il est impossible de le distinguer d'un champignon ordinaire."
			]
		},
		{
			"name": "Fey Ancestry",
			"entries": [
				"<$title_short_name$> a un avantage sur les jets de sauvegarde contre l'être {@condition charmed}, et la magie ne peut pas endormir <$short_name$>."
			]
		},
		{
			"name": "Aura de Terreur (Diantrefosse)",
			"entries": [
				"Toute créature hostile à <$short_name$> qui commence son tour à moins de 6 mètres de <$short_name$> doit effectuer un jet de sauvegarde de sagesse DC 21, sauf si <$short_name$> est {@condition incapacitated}. En cas d'échec, la créature est {@condition frightened} jusqu'au début de son prochain tour. Si le jet de sauvegarde d'une créature est réussi, la créature est immunisée contre l'aura de Terreur de <$nom_court$> pour les prochaines 24 heures."
			]
		},
		{
			"name": "Bénédiction diabolique",
			"entries": [
				"La CA de <$short_name$> inclut son bonus de Charisme."
			]
		},
		{
			"name": "Absorption du feu",
			"entries": [
				"Chaque fois que <$short_name$> subit des dégâts de feu, il ne subit aucun dégât et regagne à la place un nombre de points de vie égal aux dégâts de feu infligés."
			]
		},
		{
			"name": "Aura de feu (Balor)",
			"entries": [
				"Au début de chacun des tours de <$short_name$>, chaque créature située à moins de 1,5 mètre de lui subit 10 ({@dice 3d6}) dégâts de feu, et les objets inflammables dans l'aura qui ne sont pas portés ou transportés s'enflamment. Une créature qui touche <$short_name$> ou qui le frappe avec une attaque de mêlée alors qu'elle se trouve à moins de 1,5 mètre de lui subit 10 ({@dice 3d6}) points de dégâts de feu."
			]
		},
		{
			"name": "Forme de feu (Élémentaire du feu)",
			"entries": [
				"<$title_short_name$> peut se déplacer dans un espace aussi étroit qu'un pouce de large sans se presser. Une créature qui touche <$nom_court$> ou qui le frappe avec une attaque de mêlée alors qu'elle se trouve à moins de 1,5 mètre de lui subit 5 ({@dice 1d10}) dégâts de feu. De plus, <$short_name$> peut entrer dans l'espace d'une créature hostile et s'y arrêter. La première fois qu'elle entre dans l'espace d'une créature lors d'un tour, cette dernière subit 5 ({@dice 1d10}) dégâts de feu et prend feu ; jusqu'à ce que quelqu'un entreprenne une action pour éteindre le feu, la créature subit 5 ({@dice 1d10}) dégâts de feu au début de chacun de ses tours."
			]
		},
		{
			"name": "Vol plané",
			"entries": [
				"<$title_short_name$> ne provoque pas d'attaques d'opportunité lorsqu'il vole hors de portée d'un ennemi."
			]
		},
		{
			"name": "Liberté de mouvement",
			"entries": [
				"<$title_short_name$> ignore {@quickref difficult terrain||3}, et les effets magiques ne peuvent pas réduire sa vitesse ou lui faire perdre {@condition restrained}. Il peut dépenser 1,5 mètre de mouvement pour échapper à des contraintes non magiques ou être {@condition grappled}."
			]
		},
		{
			"name": "Gel",
			"entries": [
				"Si <$short_name$> subit des dégâts de froid, il gèle partiellement ; sa vitesse est réduite de 6 mètres jusqu'à la fin de son prochain tour."
			]
		},
		{
			"name": "Babélien (Babélien)",
			"entries": [
				"<$title_short_name$> babille de façon incohérente alors qu'il peut voir n'importe quelle créature et qu'il n'est pas {@condition incapacitated}. Chaque créature qui commence son tour à moins de 6 mètres de <$nom_court$> et qui peut entendre le baragouinage doit réussir un jet de sauvegarde de sagesse DC 10. En cas d'échec, la créature ne peut pas réagir avant le début de son prochain tour et doit effectuer un jet de {@dice d8} pour déterminer ce qu'elle fait pendant son tour. Sur un résultat de 1 à 4, la créature ne fait rien. Sur un 5 ou un 6, la créature ne prend aucune action ou action bonus et utilise tout son mouvement pour se déplacer dans une direction déterminée au hasard. Sur un 7 ou un 8, la créature porte une attaque de mêlée contre une créature déterminée au hasard et située à sa portée, ou ne fait rien si elle ne peut pas porter une telle attaque."
			]
		},
		{
			"name": "La ruse du Gnome",
			"entries": [
				"<$title_short_name$> a l'avantage sur les jets de sauvegarde d'Intelligence, de Sagesse et de Charisme contre la magie."
			]
		},
		{
			"name": "Empoigneur",
			"entries": [
				"<$title_short_name$> a un avantage sur les jets d'attaque contre toute créature {@condition grappled} par elle."
			]
		},
		{
			"name": "Tendances à l'agrippement (Enlaceur)",
			"entries": [
				"<$title_short_name$> peut avoir jusqu'à six vrilles à la fois. Chaque vrille peut être attaquée (AC 20 ; 10 points de vie ; immunité au poison et aux dégâts psychiques). La destruction d'une vrille n'inflige aucun dégât au rôdeur, qui peut extruder une vrille de remplacement à son prochain tour. Une vrille peut également être brisée si une créature entreprend une action et réussit un test de Force DC 15 contre elle."
			]
		},
		{
			"name": "Corps chauffé (Azer)",
			"entries": [
				"Une créature qui touche <$short_name$> ou qui le frappe avec une attaque de mêlée alors qu'elle se trouve à moins de 1,5 mètre de lui subit 5 ({@dice 1d10}) dégâts de feu."
			]
		},
		{
			"name": "Corps chauffé (Remorhaz)",
			"entries": [
				"Une créature qui touche <$short_name$> ou qui le frappe avec une attaque de mêlée alors qu'elle se trouve à moins de 1,5 mètre de lui subit 10 ({@dice 3d6}) dégâts de feu."
			]
		},
		{
			"name": "Corps chauffé (Salamandre)",
			"entries": [
				"Une créature qui touche <$short_name$> ou qui le frappe avec une attaque de mêlée alors qu'elle se trouve à moins de 1,5 mètre de lui subit 7 ({@dice 2d6}) dégâts de feu."
			]
		},
		{
			"name": "Armes chauffées (Azer)",
			"entries": [
				"Toute arme de mêlée en métal que <$short_name$> manie inflige 3 ({@dice 1d6}) de dégâts de feu supplémentaires en cas de succès."
			]
		},
		{
			"name": "Armes chauffantes (Salamandre)",
			"entries": [
				"Toute arme de mêlée en métal que <$short_name$> manie inflige 3 ({@dice 1d6}) de dégâts de feu supplémentaires en cas de succès."
			]
		},
		{
			"name": "Rajeunissement infernal (Lémure)",
			"entries": [
				"Un <$short_name$> qui meurt dans les Neuf Enfers revient à la vie avec tous ses points de vie en {@dice 1d10} jours, sauf s'il est tué par une créature d'alignement bon sur laquelle un sort de bénédiction a été lancé ou si ses restes sont aspergés d'eau bénite."
			]
		},
		{
			"name": "Armes infernales (Érinye)",
			"entries": [
				"Les attaques d'armes de <$title_short_name$> sont magiques et infligent 13 ({@dice 3d8}) de dégâts de poison supplémentaires en cas de succès."
			]
		},
		{
			"name": "Retenir son souffle (Crocodile)",
			"entries": [
				"<$title_short_name$> peut retenir sa respiration pendant 15 minutes."
			]
		},
		{
			"name": "Retenir son souffle (Crocodile géant)",
			"entries": [
				"<$title_short_name$> peut retenir sa respiration pendant 30 minutes."
			]
		},
		{
			"name": "Retenez votre souffle (Pieuvre géante)",
			"entries": [
				"Hors de l'eau, <$short_name$> peut retenir sa respiration pendant 1 heure."
			]
		},
		{
			"name": "Retenir son souffle (Hydre)",
			"entries": [
				"<$title_short_name$> peut retenir sa respiration pendant 1 heure."
			]
		},
		{
			"name": "Hold Breath (Épaulard)",
			"entries": [
				"<$title_short_name$> peut retenir sa respiration pendant 30 minutes."
			]
		},
		{
			"name": "Retenir son souffle (Homme-lézard)",
			"entries": [
				"<$title_short_name$> peut retenir sa respiration pendant 15 minutes."
			]
		},
		{
			"name": "Retenir son souffle (Pieuvre)",
			"entries": [
				"Hors de l'eau, <$short_name$> peut retenir sa respiration pendant 30 minutes."
			]
		},
		{
			"name": "Retenez votre souffle (Plésiosaure)",
			"entries": [
				"<$title_short_name$> peut retenir sa respiration pendant 1 heure."
			]
		},
		{
			"name": "Apparence horrible (Guenaude marine)",
			"entries": [
				"Tout humanoïde qui commence son tour à moins de 9 mètres de <$short_name$> et qui peut voir la véritable forme de <$short_name$> doit effectuer un jet de sauvegarde de sagesse DC 11. En cas d'échec, la créature est {@condition frightened} pendant 1 minute. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, avec un désavantage si <nom_court_$> est en ligne de mire, mettant fin à l'effet sur elle-même en cas de réussite. Si le jet de sauvegarde d'une créature est réussi ou si l'effet prend fin pour elle, la créature est immunisée contre l'Apparition horrifique de <$nom_court$> pendant les 24 heures suivantes.",
				"À moins que la cible ne soit {@quickref Surprise|PHB|3|0|surpris} ou que la révélation de la véritable forme de <$short_name$> ne soit soudaine, la cible peut détourner les yeux et éviter de faire le jet de sauvegarde initial. Jusqu'au début de son prochain tour, une créature qui détourne les yeux a un désavantage aux jets d'attaque contre <$nom_court$>."
			]
		},
		{
			"name": "Marche sur la glace",
			"entries": [
				"<$title_short_name$> peut se déplacer sur des surfaces glacées et les escalader sans avoir besoin de faire un jet de caractéristique. De plus, une surface {@quickref difficult terrain||3} composée de glace ou de neige ne lui coûte pas de mouvement supplémentaire."
			]
		},
		{
			"name": "Illumination allumée (Magmatique)",
			"entries": [
				"Comme action bonus, <$short_name$> peut s'embraser ou éteindre ses flammes. Lorsqu'il est enflammé, <$nom_court$> diffuse une lumière vive dans un rayon de 3 mètres et une lumière faible sur 3 mètres supplémentaires."
			]
		},
		{
			"name": "Illumination (Azer)",
			"entries": [
				"<$title_short_name$> diffuse une lumière vive dans un rayon de 3 mètres et une lumière faible sur 3 mètres supplémentaires."
			]
		},
		{
			"name": "Illumination (Élémentaire du feu)",
			"entries": [
				"<$title_short_name$> diffuse une lumière vive dans un rayon de 9 mètres et une lumière faible sur 9 mètres supplémentaires."
			]
		},
		{
			"name": "Illumination (Scarabée de feu géant)",
			"entries": [
				"<$title_short_name$> diffuse une lumière vive dans un rayon de 3 mètres et une lumière faible sur 3 mètres supplémentaires."
			]
		},
		{
			"name": "Illumination (Destrier noir)",
			"entries": [
				"<$title_short_name$> diffuse une lumière vive dans un rayon de 3 mètres et une lumière faible sur 3 mètres supplémentaires."
			]
		},
		{
			"name": "Forme immuable",
			"entries": [
				"<$title_short_name$> est immunisé contre tout sort ou effet qui altérerait sa forme."
			]
		},
		{
			"name": "Mouvement incorporel",
			"entries": [
				"<$title_short_name$> peut se déplacer à travers d'autres créatures et objets comme s'ils étaient {@quickref difficult terrain||3}. Il subit 5 ({@dice 1d10}) dégâts de force s'il termine son tour à l'intérieur d'un objet."
			]
		},
		{
			"name": "Inscrutable",
			"entries": [
				"<$title_short_name$> est immunisé contre tout effet qui sentirait ses émotions ou lirait ses pensées, ainsi que contre tout sort de divination qu'il refuse. Les tests de sagesse ({@skill Insight}) effectués pour connaître les intentions ou la sincérité de <$nom_court$> ont un désavantage."
			]
		},
		{
			"name": "Invisibilité",
			"entries": [
				"<$title_short_name$> est {@condition invisible}."
			]
		},
		{
			"name": "Odeur de fer",
			"entries": [
				"<$title_short_name$> peut localiser, à l'odeur, l'emplacement d'un métal ferreux dans un rayon de 9 mètres."
			]
		},
		{
			"name": "L'ouïe fine",
			"entries": [
				"<$title_short_name$> a un avantage sur les contrôles de Sagesse ({@skill Perception}) qui reposent sur l'audition."
			]
		},
		{
			"name": "L'ouïe et l'odorat aiguisés",
			"entries": [
				"<$title_short_name$> a un avantage sur les contrôles de Sagesse ({@skill Perception}) qui reposent sur l'ouïe ou l'odorat."
			]
		},
		{
			"name": "L'ouïe et la vue",
			"entries": [
				"<$title_short_name$> bénéficie d'un avantage sur les contrôles de Sagesse ({@skill Perception}) qui reposent sur l'ouïe ou la vue."
			]
		},
		{
			"name": "Des sens aiguisés",
			"entries": [
				"<$title_short_name$> bénéficie d'un avantage sur les contrôles de Sagesse ({@skill Perception}) qui reposent sur la vue, l'ouïe ou l'odorat."
			]
		},
		{
			"name": "Vue perçante",
			"entries": [
				"<$title_short_name$> a un avantage sur les contrôles de Sagesse ({@skill Perception}) qui reposent sur la vue."
			]
		},
		{
			"name": "Une vue et un odorat aiguisés",
			"entries": [
				"<$title_short_name$> a un avantage sur les contrôles de Sagesse ({@skill Perception}) qui reposent sur la vue ou l'odorat."
			]
		},
		{
			"name": "L'odeur de l'arôme",
			"entries": [
				"<$title_short_name$> a un avantage sur les contrôles de Sagesse ({@skill Perception}) qui reposent sur l'odorat."
			]
		},
		{
			"name": "Rappel labyrinthique",
			"entries": [
				"<$title_short_name$> peut parfaitement se souvenir de tous les chemins qu'il a parcourus."
			]
		},
		{
			"name": "Résistance légendaire (3/Jour)",
			"entries": [
				"Si <$short_name$> échoue à un jet de sauvegarde, il peut choisir de réussir à la place."
			]
		},
		{
			"name": "Sensibilité à la lumière",
			"entries": [
				"Lorsqu'il est en pleine lumière, <$short_name$> a un désavantage sur les jets d'attaque et les tests de Sagesse ({@skill Perception}) qui reposent sur la vue."
			]
		},
		{
			"name": "Absorption de la foudre",
			"entries": [
				"Chaque fois que <$short_name$> subit des dégâts de foudre, il ne subit aucun dégât et regagne à la place un nombre de points de vie égal aux dégâts de foudre infligés."
			]
		},
		{
			"name": "Télépathie limitée (Otyugh)",
			"entries": [
				"<$title_short_name$> peut transmettre par magie des messages et des images simples à toute créature capable de comprendre un langage et se trouvant dans un rayon de 36 mètres. Cette forme de télépathie ne permet pas à la créature réceptrice de répondre par télépathie."
			]
		},
		{
			"name": "Télépathie limitée (Pseudodragon)",
			"entries": [
				"<$title_short_name$> peut communiquer magiquement des idées simples, des émotions et des images par télépathie avec n'importe quelle créature située dans un rayon de 3 mètres et capable de comprendre un langage."
			]
		},
		{
			"name": "Amphibie limitée (Sahuagin)",
			"entries": [
				"<$title_short_name$> peut respirer l'air et l'eau, mais il doit être immergé au moins une fois toutes les 4 heures pour ne pas suffoquer."
			]
		},
		{
			"name": "Immunité magique limitée (Rakshasha)",
			"entries": [
				"<$title_short_name$> ne peut pas être affecté ou détecté par des sorts de 6e niveau ou moins, sauf s'il le souhaite. Il bénéficie d'un avantage aux jets de sauvegarde contre tous les autres sorts et effets magiques."
			]
		},
		{
			"name": "Résistance à la magie",
			"entries": [
				"<$title_short_name$> a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques."
			]
		},
		{
			"name": "Armes magiques",
			"entries": [
				"Les attaques des armes de <$title_short_name$> sont magiques."
			]
		},
		{
			"name": "Avantage martial (Hobgobelin)",
			"entries": [
				"Une fois par tour, <$short_name$> peut infliger 7 ({@dice 2d6}) points de dégâts supplémentaires à une créature qu'il touche avec une attaque d'arme si cette créature se trouve à moins de 1,5 mètre d'un allié de <$short_name$> qui n'est pas {@condition incapacitated}."
			]
		},
		{
			"name": "Mimétisme (Guenaude verte)",
			"entries": [
				"<$title_short_name$> peut imiter des sons d'animaux et des voix humanoïdes. Une créature qui entend les sons peut dire qu'il s'agit d'imitations en réussissant un test de Sagesse DC 14 ({@skill Insight})."
			]
		},
		{
			"name": "Mimétisme (Corbeau)",
			"entries": [
				"<$title_short_name$> peut imiter des sons simples qu'il a entendus, comme le murmure d'une personne, les pleurs d'un bébé ou le gazouillis d'un animal. Une créature qui entend les sons peut dire qu'il s'agit d'imitations en réussissant un test de Sagesse DC 10 ({@skill Insight})."
			]
		},
		{
			"name": "Misty Escape (Vampire)",
			"entries": [
				"Lorsqu'il tombe à 0 point de vie en dehors de son lieu de repos, <$short_name$> se transforme en un nuage de brume (comme dans le trait Changeur de forme) au lieu de tomber {@condition unconscious}, à condition qu'il ne soit pas au soleil ou dans une eau courante. S'il ne peut pas se transformer, il est détruit.",
				"Tant qu'il a 0 point de vie sous forme de brume, il ne peut pas revenir à sa forme <$short_name$>, et il doit rejoindre son lieu de repos dans les 2 heures ou être détruit. Une fois dans son lieu de repos, il revient à sa forme <$short_name$>. Il est alors {@condition paralyzed} jusqu'à ce qu'il regagne au moins 1 point de vie. Après avoir passé 1 heure dans son lieu de repos avec 0 point de vie, il regagne 1 point de vie."
			]
		},
		{
			"name": "Nuage muqueux (Aboleth)",
			"entries": [
				"Sous l'eau, <$short_name$> est entouré d'un mucus transformateur. Une créature qui touche <$short_name$> ou qui la frappe avec une attaque de mêlée alors qu'elle se trouve à moins de 1,5 mètre d'elle doit effectuer un jet de sauvegarde de Constitution DC 14. En cas d'échec, la créature est malade pendant {@dice 1d4} heures. La créature malade ne peut respirer que sous l'eau."
			]
		},
		{
			"name": "Têtes multiples (Hydre)",
			"entries": [
				"<$title_short_name$> possède cinq têtes. Tant qu'il a plus d'une tête, <$nom_court$> bénéficie d'un avantage aux jets de sauvegarde contre le fait d'être {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned} et assommé {@condition unconscious}.",
				"Chaque fois que <$short_name$> subit 25 dégâts ou plus en un seul tour, une de ses têtes meurt. Si toutes ses têtes meurent, <$short_name$> meurt.",
				"À la fin de son tour, il fait repousser deux têtes pour chacune de ses têtes mortes depuis son dernier tour, sauf s'il a subi des dégâts de feu depuis son dernier tour. <$title_short_name$> regagne 10 points de vie pour chaque tête repoussée de cette manière."
			]
		},
		{
			"name": "L'échappée belle",
			"entries": [
				"<$title_short_name$> peut effectuer l'action {@action Disengage} ou {@action Hide} comme action bonus à chacun de ses tours."
			]
		},
		{
			"name": "Ooze Cube (Cube gélatineux)",
			"entries": [
				"<$title_short_name$> occupe tout l'espace. D'autres créatures peuvent entrer dans l'espace, mais une créature qui le fait subit l'Engloutissement de <$nom_court_$> et a un désavantage sur le jet de sauvegarde.",
				"Les créatures à l'intérieur de <$short_name$> peuvent être vues mais ont une couverture totale.",
				"Une créature située à moins de 1,5 mètre de <$short_name$> peut entreprendre une action pour tirer une créature ou un objet hors de <$short_name$>. Pour ce faire, il faut réussir un test de Force DC 12 et la créature qui tente l'action subit 10 ({@dice 3d6}) points de dégâts d'acide.",
				"<$title_short_name$> ne peut contenir qu'une créature de grande taille ou jusqu'à quatre créatures moyennes ou plus petites à l'intérieur à la fois."
			]
		},
		{
			"name": "Perception de l'autre monde",
			"entries": [
				"<$title_short_name$> peut sentir la présence de toute créature située à moins de 9 mètres de lui et qui se trouve à {@condition invisible} ou sur le plan éthéré. Il peut localiser une créature en mouvement."
			]
		},
		{
			"name": "Tactique de la meute",
			"entries": [
				"<$title_short_name$> a l'avantage sur un jet d'attaque contre une créature si au moins un des alliés de <$short_name$> se trouve à moins de 1,5 mètre de la créature et que l'allié ne s'y trouve pas {@condition incapacitated}."
			]
		},
		{
			"name": "Regard pétrifiant (Basilic)",
			"entries": [
				"Si une créature commence son tour à moins de 9 mètres de <$nom_court$> et que les deux peuvent se voir, <$nom_court$> peut forcer la créature à effectuer un jet de sauvegarde de Constitution DC 12 si <$nom_court$> ne l'est pas {@condition incapacitated}. En cas de sauvegarde ratée, la créature commence magiquement à se transformer en pierre et se retrouve à {@condition restrained}. Elle doit répéter le jet de sauvegarde à la fin de son prochain tour. En cas de réussite, l'effet prend fin. En cas d'échec, la créature est {@condition petrified} jusqu'à ce qu'elle soit libérée par le sort restauration supérieure ou une autre magie.",
				"Une créature qui n'est pas {@quickref Surprise|PHB|3|0|surpris} peut détourner les yeux pour éviter le jet de sauvegarde au début de son tour. Si elle le fait, elle ne peut pas voir <$short_name$> jusqu'au début de son prochain tour, où elle peut à nouveau détourner les yeux. S'il regarde <$nom_court$> entre-temps, il doit immédiatement effectuer le jet de sauvegarde.",
				"Si <$short_name$> voit son reflet à moins de 9 mètres de lui en pleine lumière, il se prend pour un rival et se cible du regard."
			]
		},
		{
			"name": "Bondir (Lion)",
			"entries": [
				"Si <$short_name$> se déplace d'au moins 6 mètres en ligne droite vers une créature puis la frappe avec une attaque de griffes au même tour, cette cible doit réussir un jet de sauvegarde de Force DC 13 ou être assommée {@condition prone}. Si la cible est {@condition prone}, <$short_name$> peut effectuer une attaque de morsure contre elle en tant qu'action bonus."
			]
		},
		{
			"name": "Bondir (Panthère)",
			"entries": [
				"Si <$short_name$> se déplace d'au moins 6 mètres en ligne droite vers une créature et la frappe avec une attaque de griffes au même tour, cette cible doit réussir un jet de sauvegarde de Force DC 12 ou être assommée {@condition prone}. Si la cible est {@condition prone}, <$short_name$> peut effectuer une attaque de morsure contre elle en tant qu'action bonus."
			]
		},
		{
			"name": "Bondir (Tigre à dents de sabre)",
			"entries": [
				"Si <$short_name$> se déplace d'au moins 6 mètres en ligne droite vers une créature puis la frappe avec une attaque de griffes au même tour, cette cible doit réussir un jet de sauvegarde de Force DC 14 ou être assommée {@condition prone}. Si la cible est {@condition prone}, <$short_name$> peut effectuer une attaque de morsure contre elle en tant qu'action bonus."
			]
		},
		{
			"name": "Bondir (Tigre)",
			"entries": [
				"Si <$short_name$> se déplace d'au moins 6 mètres en ligne droite vers une créature puis la frappe avec une attaque de griffes au même tour, cette cible doit réussir un jet de sauvegarde de Force DC 13 ou être assommée {@condition prone}. Si la cible est {@condition prone}, <$short_name$> peut effectuer une attaque de morsure contre elle en tant qu'action bonus."
			]
		},
		{
			"name": "Rebond (Tigre-garou)",
			"entries": [
				"Si <$short_name$> se déplace d'au moins 4,5 mètres en ligne droite vers une créature puis la frappe avec une attaque de griffes au même tour, cette cible doit réussir un jet de sauvegarde de Force DC 14 ou être assommée {@condition prone}. Si la cible est {@condition prone}, <$short_name$> peut effectuer une attaque de morsure contre elle comme action bonus."
			]
		},
		{
			"name": "Sonder la Télépathie (Aboleth)",
			"entries": [
				"Si une créature communique par télépathie avec <$short_name$>, <$short_name$> apprend les plus grands désirs de la créature si <$short_name$> peut voir la créature."
			]
		},
		{
			"name": "Défense psychique",
			"entries": [
				"Si <$short_name$> ne porte pas d'armure et ne brandit pas de bouclier, sa CA inclut son modificateur de sagesse."
			]
		},
		{
			"name": "Rampage",
			"entries": [
				"Lorsque <$short_name$> réduit une créature à 0 point de vie avec une attaque de mêlée à son tour, <$short_name$> peut prendre une action bonus pour se déplacer jusqu'à la moitié de sa vitesse et effectuer une autre attaque."
			]
		},
		{
			"name": "Réactif",
			"entries": [
				"<$title_short_name$> peut prendre une réaction à chaque tour en combat."
			]
		},
		{
			"name": "Têtes réactives (Hydre)",
			"entries": [
				"Pour chaque tête que <$short_name$> possède au-delà d'une, il obtient une réaction supplémentaire qui ne peut être utilisée que pour les attaques d'opportunité."
			]
		},
		{
			"name": "Imprudent",
			"entries": [
				"Au début de son tour, <$short_name$> peut obtenir l'avantage sur tous les jets d'attaque à l'arme de mêlée qu'il effectue pendant ce tour, mais les jets d'attaque contre lui ont l'avantage jusqu'au début de son prochain tour."
			]
		},
		{
			"name": "Carapace réfléchissante (Tarasque)",
			"entries": [
				"Chaque fois que <$short_name$> est ciblé par un sort à {@spell magic missile}, un sort de ligne ou un sort qui nécessite un jet d'attaque à distance, effectuez un jet de {@dice d6}. Sur un résultat de 1 à 5, <$short_name$> n'est pas affecté. Sur un 6, <$short_name$> n'est pas affecté et l'effet est renvoyé au lanceur de sorts comme s'il provenait de <$short_name$>, transformant le lanceur de sorts en cible."
			]
		},
		{
			"name": "Régénération (Oni)",
			"entries": [
				"<$title_short_name$> regagne 10 points de vie au début de son tour s'il a au moins 1 point de vie."
			]
		},
		{
			"name": "Régénération (Gardien animé)",
			"entries": [
				"<$title_short_name$> regagne 10 points de vie au début de son tour s'il a au moins 1 point de vie."
			]
		},
		{
			"name": "Régénération (Troll)",
			"entries": [
				"<$title_short_name$> regagne 10 points de vie au début de son tour. Si <$nom_court_$> subit des dégâts d'acide ou de feu, ce trait ne fonctionne pas au début du prochain tour de <$nom_court_$>. <$title_short_name$> ne meurt que s'il commence son tour avec 0 point de vie et ne se régénère pas."
			]
		},
		{
			"name": "Régénération (Vampire)",
			"entries": [
				"<$title_short_name$> regagne 20 points de vie au début de son tour s'il a au moins 1 point de vie et s'il n'est pas exposé au soleil ou à l'eau courante. Si <$nom_court_$> subit des dégâts radiants ou des dégâts d'eau bénite, ce trait ne fonctionne pas au début du prochain tour de <$nom_court_$>."
			]
		},
		{
			"name": "Régénération (Vampire)",
			"entries": [
				"<$title_short_name$> regagne 10 points de vie au début de son tour s'il a au moins 1 point de vie et s'il n'est pas au soleil ou dans l'eau. Si <$nom_court_$> subit des dégâts radiants ou des dégâts d'eau bénite, ce trait ne fonctionne pas au début du prochain tour de <$nom_court_$>."
			]
		},
		{
			"name": "Rajeunissement (Naga gardien)",
			"entries": [
				"S'il meurt, <$short_name$> revient à la vie en {@dice 1d6} jours et regagne tous ses points de vie. Seul un sort de {@spell wish} peut empêcher ce trait de fonctionner."
			]
		},
		{
			"name": "Rajeunissement (Liche)",
			"entries": [
				"S'il possède un phylactère, un <$short_name$> détruit retrouve un nouveau corps en {@dice 1d10} jours, regagne tous ses points de vie et redevient actif. Le nouveau corps apparaît dans un rayon de 1,5 mètre autour du phylactère."
			]
		},
		{
			"name": "Rajeunissement (Seigneur Momie)",
			"entries": [
				"Un <$short_name$> détruit retrouve un nouveau corps en 24 heures si son cœur est intact, regagne tous ses points de vie et redevient actif. Le nouveau corps apparaît dans un rayon de 1,5 mètre autour du cœur de <$nom_court>."
			]
		},
		{
			"name": "Rajeunissement (Naga corrupteur)",
			"entries": [
				"S'il meurt, <$short_name$> revient à la vie en {@dice 1d6} jours et regagne tous ses points de vie. Seul un sort de {@spell wish} peut empêcher ce trait de fonctionner."
			]
		},
		{
			"name": "Implacable (Sanglier)",
			"entries": [
				"Si <$short_name$> subit 7 dégâts ou moins qui le réduiraient à 0 point de vie, il est réduit à 1 point de vie à la place."
			]
		},
		{
			"name": "Implacable (Sanglier géant)",
			"entries": [
				"Si <$short_name$> subit 10 dégâts ou moins qui le réduiraient à 0 point de vie, il est réduit à 1 point de vie à la place."
			]
		},
		{
			"name": "Implacable (Sanglier-garou)",
			"entries": [
				"Si <$short_name$> subit 14 dégâts ou moins qui le réduiraient à 0 point de vie, il est réduit à 1 point de vie à la place."
			]
		},
		{
			"name": "Saut de puce (Lion)",
			"entries": [
				"Avec un départ en course de 3 mètres, <$short_name$> peut sauter en longueur jusqu'à 7,5 mètres."
			]
		},
		{
			"name": "Métal rouillé",
			"entries": [
				"Toute arme non magique en métal qui touche <$short_name$> se corrode. Après avoir infligé des dégâts, l'arme subit une pénalité permanente et cumulative de -1 aux jets de dégâts. Si sa pénalité tombe à -5, l'arme est détruite. Les munitions non magiques en métal qui touchent <$short_name$> sont détruites après avoir infligé des dégâts."
			]
		},
		{
			"name": "Sens de la magie (Chuul)",
			"entries": [
				"<$title_short_name$> détecte la magie dans un rayon de 36 mètres à volonté. Ce trait fonctionne par ailleurs comme le sort détecter la magie mais n'est pas lui-même magique"
			]
		},
		{
			"name": "Esprit protégé",
			"entries": [
				"<$title_short_name$> est immunisé contre l'incantation et contre tout effet permettant de percevoir ses émotions, de lire ses pensées ou de détecter sa position."
			]
		},
		{
			"name": "Monstre de siège",
			"entries": [
				"<$title_short_name$> inflige des dégâts doubles aux objets et aux structures."
			]
		},
		{
			"name": "Ombre furtive",
			"entries": [
				"Dans la pénombre ou la lumière, <$short_name$> peut entreprendre l'action {@action Hide} en tant qu'action bonus."
			]
		},
		{
			"name": "Changeur de forme (Doppelganger)",
			"entries": [
				"<$title_short_name$> peut utiliser son action pour se transformer en un humanoïde de petite ou moyenne taille qu'il a vu, ou reprendre sa vraie forme. Ses statistiques, autres que sa taille, sont les mêmes sous chaque forme. L'équipement qu'il porte n'est pas transformé. Il reprend sa forme réelle s'il meurt."
			]
		},
		{
			"name": "Diablotin (Diablotin)",
			"entries": [
				"<$title_short_name$> peut utiliser son action pour se transformer en bête ressemblant à un rat (vitesse 6 m.), un corbeau (6 m., vol 18 m.), ou une araignée (6 m., escalade 6 m.), ou reprendre sa vraie forme. Ses statistiques sont les mêmes sous chaque forme, à l'exception des changements de vitesse indiqués. L'équipement qu'il porte n'est pas transformé. Il reprend sa forme réelle s'il meurt."
			]
		},
		{
			"name": "Changeur de forme (Mimique)",
			"entries": [
				"<$title_short_name$> peut utiliser son action pour se transformer en objet ou reprendre sa véritable forme amorphe. Ses statistiques sont les mêmes sous chaque forme. L'équipement qu'il porte n'est pas transformé. Il reprend sa vraie forme s'il meurt."
			]
		},
		{
			"name": "Changeur de forme (Quasit)",
			"entries": [
				"<$title_short_name$> peut utiliser son action pour se transformer en bête ressemblant à une chauve-souris (vitesse 3 m, vol 12 m), un mille-pattes (12 m, escalade 12 m) ou un crapaud (12 m, nage 12 m), ou reprendre sa vraie forme. Ses statistiques sont les mêmes sous chaque forme, à l'exception des changements de vitesse indiqués. L'équipement qu'il porte n'est pas transformé. Il reprend sa forme réelle s'il meurt."
			]
		},
		{
			"name": "Changeur de forme (Succube/Incube)",
			"entries": [
				"<$title_short_name$> peut utiliser son action pour se transformer en humanoïde de petite ou moyenne taille, ou reprendre sa véritable forme. Sans ailes, <$short_name$> perd sa vitesse de vol. En dehors de sa taille et de sa vitesse, ses statistiques sont les mêmes sous chaque forme. L'équipement qu'il porte n'est pas transformé. Il reprend sa vraie forme s'il meurt."
			]
		},
		{
			"name": "Changeur de forme (Vampire)",
			"entries": [
				"Si <$short_name$> n'est pas à la lumière du soleil ou de l'eau courante, il peut utiliser son action pour se transformer en une chauve-souris minuscule ou en un nuage de brume de taille moyenne, ou reprendre sa véritable forme. Sous sa forme de chauve-souris, <$short_name$> ne peut pas parler, sa vitesse de marche est de 1,5 mètre et sa vitesse de vol est de 9 mètres. Ses statistiques, autres que sa taille et sa vitesse, restent inchangées. Tout ce qu'il porte se transforme avec lui, mais rien de ce qu'il transporte ne se transforme. Il reprend sa forme réelle s'il meurt. Lorsqu'il est sous forme de brume, <$short_name$> ne peut entreprendre aucune action, parler ou manipuler des objets. Il est en apesanteur, a une vitesse de vol de 6 mètres, peut planer et peut entrer dans l'espace d'une créature hostile et s'y arrêter. De plus, si l'air peut traverser un espace, la brume peut le faire sans se presser, et elle ne peut pas traverser l'eau. Elle a l'avantage aux jets de sauvegarde de Force, de Dextérité et de Constitution, et elle est immunisée contre tous les dégâts non magiques, à l'exception des dégâts qu'elle subit sous l'effet de la lumière du soleil."
			]
		},
		{
			"name": "Changeur de forme (Ours-garou)",
			"entries": [
				"<$title_short_name$> peut utiliser son action pour se transformer en hybride grand ours-humanoïde ou en grand ours, ou reprendre sa véritable forme, qui est humanoïde. Ses statistiques, autres que sa taille et sa CA, sont les mêmes sous chaque forme. L'équipement qu'il porte n'est pas transformé. Il reprend sa forme réelle s'il meurt."
			]
		},
		{
			"name": "Changeur de forme (Sanglier-garou)",
			"entries": [
				"<$title_short_name$> peut utiliser son action pour se transformer en hybride sanglier-humanoïde ou en sanglier, ou reprendre sa vraie forme, humanoïde. Ses statistiques, autres que sa CA, sont les mêmes sous chaque forme. L'équipement qu'il porte n'est pas transformé. Il reprend sa vraie forme s'il meurt."
			]
		},
		{
			"name": "Changeur de forme (Rat-garou)",
			"entries": [
				"<$title_short_name$> peut utiliser son action pour se transformer en hybride rat-humanoïde ou en rat géant, ou reprendre sa vraie forme, humanoïde. Ses statistiques, à l'exception de sa taille, sont les mêmes sous chaque forme. L'équipement qu'il porte n'est pas transformé. Il reprend sa vraie forme s'il meurt."
			]
		},
		{
			"name": "Changeur de forme (Tigre-garou)",
			"entries": [
				"<$title_short_name$> peut utiliser son action pour se transformer en hybride tigre-humanoïde ou en tigre, ou reprendre sa véritable forme, qui est humanoïde. Ses statistiques, autres que sa taille, sont les mêmes sous chaque forme. L'équipement qu'il porte n'est pas transformé. Il reprend sa vraie forme s'il meurt."
			]
		},
		{
			"name": "Changeur de forme (Loup-garou)",
			"entries": [
				"<$title_short_name$> peut utiliser son action pour se transformer en hybride loup-humanoïde ou en loup, ou reprendre sa vraie forme, humanoïde. Ses statistiques, autres que sa CA, sont les mêmes sous chaque forme. L'équipement qu'il porte n'est pas transformé. Il reprend sa vraie forme s'il meurt."
			]
		},
		{
			"name": "Télépathie des requins",
			"entries": [
				"<$title_short_name$> peut commander magiquement n'importe quel requin dans un rayon de 36 mètres, en utilisant une télépathie limitée."
			]
		},
		{
			"name": "Glissant",
			"entries": [
				"Le kuo-toa a l'avantage sur les jets de caractéristique et les jets de sauvegarde effectués pour échapper à un grappin."
			]
		},
		{
			"name": "Attaque sournoise (Assassin)",
			"entries": [
				"Une fois par tour, <$short_name$> inflige 14 ({@dice 4d6}) points de dégâts supplémentaires lorsqu'il touche une cible avec une attaque d'arme et qu'il a l'avantage sur le jet d'attaque, ou lorsque la cible se trouve à moins de 1,5 mètre d'un allié de <$short_name$> qui n'est pas {@condition incapacitated} et que <$short_name$> n'a pas de désavantage sur le jet d'attaque."
			]
		},
		{
			"name": "Attaque furtive (Espion)",
			"entries": [
				"<$title_short_name$> inflige 7 ({@dice 2d6}) points de dégâts supplémentaires lorsqu'il touche une cible avec une attaque d'arme et qu'il a l'avantage sur le jet d'attaque, ou lorsque la cible se trouve à moins de 1,5 mètre d'un allié de <$short_name$> qui n'est pas {@condition incapacitated} et que <$short_name$> n'a pas de désavantage sur le jet d'attaque."
			]
		},
		{
			"name": "Stockage de sorts (Gardien animé)",
			"entries": [
				"Un lanceur de sorts qui porte l'amulette de <$nom_court$> peut faire en sorte que <$nom_court$> mémorise un sort de 4e niveau ou moins. Pour ce faire, le porteur doit lancer le sort sur <$nom_court>. Le sort n'a pas d'effet mais est stocké dans <$nom_court$>. Sur ordre du porteur ou dans une situation prédéfinie par le lanceur de sorts, <$nom_court$> lance le sort stocké avec tous les paramètres définis par le lanceur de sorts d'origine, sans nécessiter de composants. Lorsque le sort est lancé ou qu'un nouveau sort est stocké, tout sort précédemment stocké est perdu."
			]
		},
		{
			"name": "Camouflage neige",
			"entries": [
				"<$title_short_name$> bénéficie d'un avantage sur les tests de Dextérité ({@skill Stealth}) effectués pour se cacher en terrain enneigé."
			]
		},
		{
			"name": "Parler avec les bêtes et les plantes",
			"entries": [
				"<$title_short_name$> peut communiquer avec les bêtes et les plantes comme s'ils partageaient une langue."
			]
		},
		{
			"name": "Pattes d'araignée",
			"entries": [
				"<$title_short_name$> peut grimper sur des surfaces difficiles, y compris la tête en bas sur les plafonds, sans avoir besoin de faire un test de caractéristique."
			]
		},
		{
			"name": "Saut debout (Bulette)",
			"entries": [
				"Le saut en longueur de <$title_short_name$> peut aller jusqu'à 9 mètres et le saut en hauteur jusqu'à 4,5 mètres, avec ou sans départ en course."
			]
		},
		{
			"name": "Saut debout (Grenouille)",
			"entries": [
				"Le saut en longueur de <$title_short_name$> peut aller jusqu'à 3 mètres et le saut en hauteur jusqu'à 1,5 mètre, avec ou sans départ en course."
			]
		},
		{
			"name": "Saut debout (Grenouille géante)",
			"entries": [
				"Le saut en longueur de <$title_short_name$> peut aller jusqu'à 6 mètres et le saut en hauteur jusqu'à 3 mètres, avec ou sans départ en course."
			]
		},
		{
			"name": "Saut debout (Crapaud géant)",
			"entries": [
				"Le saut en longueur de <$title_short_name$> peut aller jusqu'à 6 mètres et le saut en hauteur jusqu'à 3 mètres, avec ou sans départ en course."
			]
		},
		{
			"name": "Inébranlable",
			"entries": [
				"<$title_short_name$> ne peut pas être {@condition frightened} tant qu'il peut voir une créature alliée à moins de 9 mètres de lui."
			]
		},
		{
			"name": "Stench (Hezrou)",
			"entries": [
				"Toute créature qui commence son tour à moins de 3 mètres de <$short_name$> doit réussir un jet de sauvegarde de Constitution DC 14 ou être {@condition poisoned} jusqu'au début de son prochain tour. Sur un jet de sauvegarde réussi, la créature est immunisée contre la puanteur de <$nom_court$> pendant 24 heures."
			]
		},
		{
			"name": "Attaque surprise (Gobelours)",
			"entries": [
				"Si <$short_name$> surprend une créature et la touche avec une attaque pendant le premier round de combat, la cible subit 7 ({@dice 2d6}) de dégâts supplémentaires suite à l'attaque."
			]
		},
		{
			"name": "Attaque surprise (Doppelganger)",
			"entries": [
				"Si <$short_name$> surprend une créature et la touche avec une attaque pendant le premier round de combat, la cible subit 10 ({@dice 3d6}) de dégâts supplémentaires suite à l'attaque."
			]
		},
		{
			"name": "Le pied sûr",
			"entries": [
				"<$title_short_name$> a un avantage sur les jets de sauvegarde de Force et de Dextérité effectués contre les effets qui le feraient tomber {@condition prone}."
			]
		},
		{
			"name": "Camouflage pierre",
			"entries": [
				"<$title_short_name$> bénéficie d'un avantage sur les tests de Dextérité ({@skill Stealth}) effectués pour se cacher en terrain rocheux."
			]
		},
		{
			"name": "Sensibilité à la lumière du soleil",
			"entries": [
				"Lorsqu'il est à la lumière du soleil, <$short_name$> a un désavantage sur les jets d'attaque, ainsi que sur les contrôles de Sagesse ({@skill Perception}) qui reposent sur la vue."
			]
		},
		{
			"name": "Faiblesse de la lumière du soleil",
			"entries": [
				"Lorsqu'il est à la lumière du soleil, <$short_name$> a un désavantage sur les jets d'attaque, les contrôles de capacité et les jets de sauvegarde."
			]
		},
		{
			"name": "Le pied sûr",
			"entries": [
				"<$title_short_name$> a un avantage sur les jets de sauvegarde de Force et de Dextérité effectués contre les effets qui le feraient tomber {@condition prone}."
			]
		},
		{
			"name": "Camouflage marécageux",
			"entries": [
				"<$title_short_name$> bénéficie d'un avantage sur les tests de Dextérité ({@skill Stealth}) effectués pour se cacher en terrain marécageux."
			]
		},
		{
			"name": "Nuée de chauves-souris (Swarm)",
			"entries": [
				"<L'essaim peut occuper l'espace d'une autre créature et vice versa, et il peut se déplacer par n'importe quelle ouverture suffisamment grande pour une petite chauve-souris. L'essaim ne peut pas regagner de points de vie ni en gagner temporairement."
			]
		},
		{
			"name": "Nuée de chauves-souris (Swarm)",
			"entries": [
				"<$title_short_name$> peut occuper l'espace d'une autre créature et vice versa, et l'essaim peut se déplacer à travers n'importe quelle ouverture assez grande pour un insecte minuscule. L'essaim ne peut pas regagner des points de vie ou en gagner temporairement."
			]
		},
		{
			"name": "Nuée de serpents venimeux (Nuée de serpents venimeux)",
			"entries": [
				"<$title_short_name$> peut occuper l'espace d'une autre créature et vice versa, et l'essaim peut se déplacer à travers n'importe quelle ouverture assez grande pour un serpent minuscule. L'essaim ne peut pas regagner des points de vie ni en gagner temporairement."
			]
		},
		{
			"name": "Essaim (Nuée de piranhas)",
			"entries": [
				"<$title_short_name$> peut occuper l'espace d'une autre créature et vice versa, et l'essaim peut se déplacer à travers n'importe quelle ouverture assez grande pour un Tiny Quipper. L'essaim ne peut pas regagner de points de vie ni en gagner temporairement."
			]
		},
		{
			"name": "Nuée de rats (Swarm)",
			"entries": [
				"<$title_short_name$> peut occuper l'espace d'une autre créature et vice versa, et l'essaim peut se déplacer à travers n'importe quelle ouverture assez grande pour un rat minuscule. L'essaim ne peut pas regagner de points de vie ni en gagner temporairement."
			]
		},
		{
			"name": "Nuée de corbeaux (Swarm)",
			"entries": [
				"<$title_short_name$> peut occuper l'espace d'une autre créature et vice versa, et l'essaim peut se déplacer par n'importe quelle ouverture assez grande pour un petit corbeau. L'essaim ne peut pas regagner de points de vie ni en gagner temporairement."
			]
		},
		{
			"name": "Discipline tactique",
			"entries": [
				"<$title_short_name$> a l'avantage sur tous les tests de capacité et jets de sauvegarde effectués pendant le combat."
			]
		},
		{
			"name": "Repousse de l'épi de queue (Manticore)",
			"entries": [
				"<$title_short_name$> possède vingt-quatre pointes de queue. Les pointes utilisées repoussent lorsque <$nom_court$> termine un long repos."
			]
		},
		{
			"name": "Lien Télépathe (Homoncule)",
			"entries": [
				"Alors que <$short_name$> est sur le même plan d'existence que son maître, il peut transmettre magiquement ce qu'il ressent à son maître, et les deux peuvent communiquer par télépathie."
			]
		},
		{
			"name": "Lien Télépathe (Succube/Incube)",
			"entries": [
				"<$title_short_name$> ignore la restriction de portée de sa télépathie lorsqu'il communique avec une créature qu'il possède {@condition charmed}. Les deux n'ont même pas besoin d'être sur le même plan d'existence."
			]
		},
		{
			"name": "Charge de piétinement (Gorgone)",
			"entries": [
				"Si <$short_name$> se déplace d'au moins 6 mètres en ligne droite vers une créature puis la frappe avec une attaque gore au même tour, cette cible doit réussir un jet de sauvegarde de Force DC 16 ou être assommée {@condition prone}. Si la cible est {@condition prone}, <$short_name$> peut effectuer une attaque avec ses sabots contre elle en tant qu'action bonus."
			]
		},
		{
			"name": "Accusation de piétinement (Éléphant)",
			"entries": [
				"Si <$short_name$> se déplace d'au moins 6 mètres en ligne droite vers une créature puis la frappe avec une attaque gore au même tour, cette cible doit réussir un jet de sauvegarde de Force DC 12 ou être assommée {@condition prone}. Si la cible est {@condition prone}, <$short_name$> peut effectuer une attaque de piétinement contre elle en tant qu'action bonus."
			]
		},
		{
			"name": "Charge de piétinement (Mammouth)",
			"entries": [
				"Si <$short_name$> se déplace d'au moins 6 mètres en ligne droite vers une créature puis la frappe avec une attaque gore au même tour, cette cible doit réussir un jet de sauvegarde de Force DC 18 ou être assommée {@condition prone}. Si la cible est {@condition prone}, <$short_name$> peut effectuer une attaque de piétinement contre elle comme action bonus."
			]
		},
		{
			"name": "Charge de piétinement (Tricératops)",
			"entries": [
				"Si <$short_name$> se déplace d'au moins 6 mètres en ligne droite vers une créature puis la frappe avec une attaque gore au même tour, cette cible doit réussir un jet de sauvegarde de Force DC 13 ou être assommée {@condition prone}. Si la cible est {@condition prone}, <$short_name$> peut effectuer une attaque de piétinement contre elle en tant qu'action bonus."
			]
		},
		{
			"name": "Charge de piétinement (Cheval de guerre)",
			"entries": [
				"Si <$short_name$> se déplace d'au moins 6 mètres en ligne droite vers une créature puis la frappe avec une attaque de sabots au même tour, cette cible doit réussir un jet de sauvegarde de Force DC 14 ou être assommée {@condition prone}. Si la cible est {@condition prone}, <$short_name$> peut effectuer une autre attaque de sabots contre elle en tant qu'action bonus."
			]
		},
		{
			"name": "Transparent (Cube gélatineux)",
			"entries": [
				"Même lorsque <$short_name$> est à la vue de tous, il faut réussir un test de Sagesse DC 15 ({@skill Perception}) pour repérer un <$short_name$> qui n'a ni bougé ni attaqué. Une créature qui tente de pénétrer dans l'espace de <$short_name$> en ignorant <$short_name$> est {@quickref Surprise|PHB|3|0|surpris} par <$short_name$>."
			]
		},
		{
			"name": "Sens du trésor",
			"entries": [
				"<$title_short_name$> peut localiser, à l'odeur, l'emplacement de métaux et de pierres précieuses, tels que des pièces de monnaie et des pierres précieuses, dans un rayon de 18 mètres."
			]
		},
		{
			"name": "Passage par les arbres",
			"entries": [
				"Une fois à son tour, <$short_name$> peut utiliser 3 mètres de mouvement pour pénétrer magiquement dans un arbre vivant à sa portée et émerger d'un second arbre vivant à moins de 18 mètres du premier, apparaissant dans un espace inoccupé à moins de 1,5 mètre du second arbre. Les deux arbres doivent être Grands ou plus grands."
			]
		},
		{
			"name": "Tunnelier (Ver pourpre)",
			"entries": [
				"<$title_short_name$> peut creuser dans la roche solide à la moitié de sa vitesse de creusement et laisse dans son sillage un tunnel de 3 mètres de diamètre."
			]
		},
		{
			"name": "Retournement de situation (Blême)",
			"entries": [
				"<$title_short_name$> et toutes les goules situées à moins de 9 mètres ont un avantage sur les jets de sauvegarde contre les effets qui transforment les morts-vivants."
			]
		},
		{
			"name": "Résistance à la rotation",
			"entries": [
				"<$title_short_name$> bénéficie d'un avantage aux jets de sauvegarde contre tout effet qui transforme les morts-vivants."
			]
		},
		{
			"name": "Immunité au virage",
			"entries": [
				"<$title_short_name$> est immunisé contre les effets qui transforment les morts-vivants."
			]
		},
		{
			"name": "Deux têtes",
			"entries": [
				"<$title_short_name$> bénéficie d'un avantage sur les contrôles de Sagesse ({@skill Perception}) et sur les jets de sauvegarde contre le fait d'être {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, ou assommé {@condition unconscious}."
			]
		},
		{
			"name": "Force d'âme des morts-vivants",
			"entries": [
				"Si des dégâts réduisent <$nom_court_$> à 0 point de vie, il doit effectuer un jet de sauvegarde de Constitution avec un DC de 5 + les dégâts subis, sauf si les dégâts sont radiants ou s'ils proviennent d'un coup critique. En cas de succès, <$nom_court_$> tombe à 1 point de vie."
			]
		},
		{
			"name": "Camouflage sous-marin",
			"entries": [
				"<$title_short_name$> a un avantage sur les contrôles de Dextérité ({@skill Stealth}) effectués sous l'eau."
			]
		},
		{
			"name": "Faiblesse du Vampire (Vampire)",
			"entries": [
				"<$title_short_name$> présente les défauts suivants :",
				"{@i Interdiction}. <$title_short_name$> ne peut pas entrer dans une résidence sans l'invitation d'un des occupants.",
				"{@i Les dommages causés par l'eau courante}. <$title_short_name$> subit 20 dégâts d'acide s'il termine son tour dans l'eau courante.",
				"{@i Un pieu dans le cœur}. Si une arme perforante en bois est enfoncée dans le cœur de <$nom_court$> alors que <$nom_court$> est à {@condition incapacitated} dans son lieu de repos, <$nom_court$> est à {@condition paralyzed} jusqu'à ce que le pieu soit retiré.",
				"{@i Hypersensibilité à la lumière du soleil}. <$title_short_name$> subit 20 points de dégâts radiants lorsqu'il commence son tour à la lumière du soleil. Tant qu'il est au soleil, il a un désavantage sur les jets d'attaque et les jets de caractéristique."
			]
		},
		{
			"name": "Éclairage variable (Feu follet)",
			"entries": [
				"<$title_short_name$> diffuse une lumière vive dans un rayon de 5 à 6 mètres et une lumière faible sur un nombre de pieds supplémentaires égal au rayon choisi. <$title_short_name$> peut modifier le rayon comme action bonus."
			]
		},
		{
			"name": "Réveillé (Ettin)",
			"entries": [
				"Quand une des têtes de <$short_name$> est endormie, une autre tête est éveillée."
			]
		},
		{
			"name": "Réveillé (Hydre)",
			"entries": [
				"Pendant que <$short_name$> dort, au moins une de ses têtes est éveillée."
			]
		},
		{
			"name": "Respiration aquatique",
			"entries": [
				"<$title_short_name$> ne peut respirer que sous l'eau."
			]
		},
		{
			"name": "Forme d'eau (Élémentaire de l'eau)",
			"entries": [
				"<$title_short_name$> peut entrer dans l'espace d'une créature hostile et s'y arrêter. Il peut se déplacer dans un espace aussi étroit qu'un pouce de large sans se serrer."
			]
		},
		{
			"name": "Sensibilité à l'eau (Élémentaire du feu)",
			"entries": [
				"Pour chaque mètre et demi de déplacement de <$short_name$> dans l'eau, ou pour chaque gallon d'eau projeté sur lui, il subit 1 dégât de froid."
			]
		},
		{
			"name": "Toile d'araignée",
			"entries": [
				"Lorsqu'il est en contact avec une toile, <$short_name$> connaît l'emplacement exact de toute autre créature en contact avec la même toile."
			]
		},
		{
			"name": "Toile d'araignée",
			"entries": [
				"<$title_short_name$> ignore les restrictions de mouvement causées par les sangles."
			]
		}
	],
	"makebrewCreatureAction": [
		{
			"name": "Pulvérisation d'acide (Ankheg)",
			"entries": [
				"<$title_short_name$> crache de l'acide sur une ligne de 9 mètres de long et de 1,5 mètre de large, à condition qu'il n'y ait pas de créature {@condition grappled}. Chaque créature de cette ligne doit effectuer un jet de sauvegarde de Dextérité DC <$dc__dex$>, subissant 10 ({@damage 3d6}) points de dégâts d'acide en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie."
			]
		},
		{
			"name": "Animer des chaînes (Diable à chaînes)",
			"entries": [
				"Jusqu'à quatre chaînes que <$short_name$> peut voir dans un rayon de 18 mètres de lui poussent magiquement des barbes à bords tranchants et s'animent sous le contrôle de <$short_name$>, à condition que les chaînes ne soient pas portées ou transportées.",
				"Chaque chaîne animée est un objet doté d'une CA de 20, de 20 points de vie, d'une résistance aux dégâts perforants et d'une immunité aux dégâts psychiques et du tonnerre. Lorsque <$short_name$> utilise Multiattack à son tour, il peut utiliser chaque chaîne animée pour effectuer une attaque en chaîne supplémentaire. Une chaîne animée peut agripper une créature à elle seule mais ne peut pas effectuer d'attaque pendant qu'elle est agrippée. Une chaîne animée retourne à son état inanimé si elle est réduite à 0 point de vie ou si <$nom_court$> est {@condition incapacitated} ou meurt."
			]
		},
		{
			"name": "Barbe (Diable barbu)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} pour toucher, portée de 1,5 m, une créature. {@h}<$damage_avg__5+str$> ({@damage 1d8<$damage_mod__str$>}) dégâts perforants, et la cible doit réussir un jet de sauvegarde DC <$dc__con$> de Constitution ou être {@condition poisoned} pendant 1 minute. Tant qu'elle est {@condition poisoned}, la cible ne peut pas regagner de points de vie. La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite."
			]
		},
		{
			"name": "Morsure (Manteleur)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} pour toucher, portée de 1,5 m, une créature. {@h}<$damage_avg__6+str$> ({@damage  2d6<$damage_mod__str$>}) dégâts perforants, et si la cible est Grande ou plus petite, <$nom_court$> s'y attache. Si <$nom_court$> a l'avantage sur la cible, <$nom_court$> s'attache à la tête de la cible, qui subit {@condition blinded} de dégâts perforants et est incapable de respirer tant que <$nom_court$> est attaché. Tant qu'il est attaché, <$nom_court$> peut effectuer cette attaque uniquement contre la cible et a l'avantage sur le jet d'attaque. <$title_short_name$> peut se détacher en dépensant 1,5 mètre de son mouvement. Une créature, y compris la cible, peut entreprendre une action pour détacher <$nom_court$> en réussissant un test de DC <$dc__str$>."
			]
		},
		{
			"name": "Morsure (Cockatrice)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} pour toucher, portée de 1,5 m, une créature. {@h}<$damage_avg__2,5+str$> ({@damage 1d4<$damage_mod__str$>}) de dégâts perforants, et la cible doit réussir un jet de sauvegarde DC <$dc__con$> contre le fait d'être magiquement {@condition petrified}. En cas de sauvegarde ratée, la créature commence à se transformer en pierre et est {@condition restrained}. Elle doit répéter le jet de sauvegarde à la fin de son prochain tour. En cas de réussite, l'effet prend fin. En cas d'échec, la créature est {@condition petrified} pendant 24 heures."
			]
		},
		{
			"name": "Morsure (Chien du trépas)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} pour toucher, portée de 1,5 m, une cible. {@h}<$damage_avg__3+str$> ({@damage 1d6<$damage_mod__str$>}) dégâts perforants. Si la cible est une créature, elle doit réussir un jet de sauvegarde DC <$dc__con$> contre la maladie ou devenir {@condition poisoned} jusqu'à ce que la maladie soit soignée. Toutes les 24 heures qui s'écoulent, la créature doit répéter le jet de sauvegarde, réduisant son maximum de points de vie de 5 ({@dice 1d10}) en cas d'échec. Cette réduction dure jusqu'à ce que la maladie soit guérie. La créature meurt si la maladie réduit son maximum de points de vie à 0."
			]
		},
		{
			"name": "Morsure (Kraken)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} pour toucher, atteindre 1,5 m., une cible. {@h}<$damage_avg__12+str$> ({@damage 3d8<$damage_mod__str$>}) dégâts perforants. Si la cible est une créature Grande ou plus petite {@condition grappled} de <$short_name$>, cette créature est avalée et le grappin prend fin. Pendant qu'elle est avalée, la créature est {@condition blinded} et {@condition restrained}, elle bénéficie d'une couverture totale contre les attaques et autres effets extérieurs à <$short_name$>, et elle subit 42 ({@damage 12d6}) dégâts d'acide au début de chacun des tours de <$short_name$>. Si <$nom_court$> subit 50 dégâts ou plus au cours d'un même tour à cause d'une créature à l'intérieur, <$nom_court$> doit réussir un jet de sauvegarde DC <$dc__con$> à la fin de ce tour ou régurgiter toutes les créatures avalées, qui tombent {@condition prone} dans un espace situé à moins de 3 mètres de <$nom_court$>. Si <$nom_court$> meurt, une créature avalée n'est plus {@condition restrained} par lui et peut s'échapper du cadavre en utilisant 4,5 mètres de mouvement, sortant {@condition prone}."
			]
		},
		{
			"name": "Souffle aveuglant (Méphite poussiéreux)",
			"entries": [
				"<$title_short_name$> exhale un cône de 4,5 mètres de poussière aveuglante. Chaque créature dans cette zone doit réussir un jet de sauvegarde de Dextérité DC <$dc__dex$> ou être {@condition blinded} pendant 1 minute. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite."
			]
		},
		{
			"name": "Diable à chaînes (Diable à chaînes)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} pour toucher, portée de 3 m, une cible. {@h}<$damage_avg__7+str$> ({@damage 2d6<$damage_mod__str$>}) dégâts tranchants. La cible subit {@condition grappled} (DC d'évasion <$dc__str$>) si <$nom_court$> n'est pas déjà agrippé à une créature. Jusqu'à ce que ce grappin prenne fin, la cible est {@condition restrained} et subit 7 ({@damage 2d6}) dégâts perforants au début de chacun de ses tours."
			]
		},
		{
			"name": "Changer de forme (Couatl)",
			"entries": [
				"<$title_short_name$> se polymorphe magiquement en un humanoïde ou une bête dont la valeur de défi est égale ou inférieure à la sienne, ou reprend sa véritable forme. Il revient à sa vraie forme s'il meurt. Tout équipement qu'il porte ou transporte est absorbé ou porté par la nouvelle forme (au choix de <$short_name$>).",
				"Dans une nouvelle forme, <$short_name$> conserve ses statistiques de jeu et sa capacité à parler, mais sa CA, ses modes de déplacement, sa Force, sa Dextérité et ses autres actions sont remplacées par celles de la nouvelle forme, et il gagne toutes les statistiques et capacités (à l'exception des caractéristiques de classe, des actions légendaires et des actions de repaire) que la nouvelle forme possède mais qui lui manquent. Si la nouvelle forme possède une attaque de morsure, <$short_name$> peut utiliser sa morsure sous cette forme."
			]
		},
		{
			"name": "Changer de forme (Oni)",
			"entries": [
				"<$title_short_name$> se transforme magiquement en un humanoïde de petite ou moyenne taille, en un grand géant, ou reprend sa véritable forme. Hormis sa taille, ses statistiques sont les mêmes sous chaque forme. Le seul équipement transformé est son glaive, qui rétrécit pour pouvoir être manié sous forme humanoïde. Si <$short_name$> meurt, il reprend sa vraie forme et son glaive reprend sa taille normale."
			]
		},
		{
			"name": "Charme (Succube/Incube)",
			"entries": [
				"Un humanoïde <$short_name$> peut voir dans un rayon de 9 mètres de lui doit réussir un jet de sauvegarde de sagesse DC <$dc__wis$> ou être magiquement {@condition charmed} pendant 1 jour. La cible {@condition charmed} obéit aux ordres verbaux ou télépathiques de <$short_name$>. Si la cible subit un préjudice ou reçoit un ordre suicidaire, elle peut répéter le jet de sauvegarde, mettant fin à l'effet en cas de réussite. Si la cible réussit son jet de sauvegarde contre l'effet, ou si l'effet sur elle prend fin, elle est immunisée contre le charme de ce <$nom_court$> pour les prochaines 24 heures.",
				"<$title_short_name$> ne peut avoir qu'une seule cible {@condition charmed} à la fois. S'il en charme une autre, l'effet sur la cible précédente prend fin."
			]
		},
		{
			"name": "Griffe (Rakshasa)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} pour toucher, portée de 1,5 m., une cible. {@h}<$damage_avg__7+str$> ({@damage 2d6<$damage_mod__str$>}) dégâts tranchants, et la cible est maudite s'il s'agit d'une créature. La malédiction magique prend effet à chaque fois que la cible prend un repos court ou long, remplissant ses pensées d'images et de rêves horribles. La cible maudite ne bénéficie d'aucun avantage à la fin d'un repos court ou long. La malédiction dure jusqu'à ce qu'elle soit levée par un sort {@spell remove curse} ou une magie similaire."
			]
		},
		{
			"name": "Constrict (Béhir)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} pour toucher, portée de 1,5 m, une créature Grande ou plus petite. {@h}17 ({@damage 2d10<$damage_mod__str$>}) de dégâts contondants plus 17 ({@damage 2d10<$damage_mod__str$>}) de dégâts tranchants. La cible est {@condition grappled} (DC d'évasion <$dc__str$>) si <$short_name$> ne contraint pas déjà une créature, et la cible est {@condition restrained} jusqu'à ce que ce grappin prenne fin."
			]
		},
		{
			"name": "Serpent constricteur (Serpent constricteur)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} pour toucher, portée de 1,5 m, une créature. {@h}<$damage_avg__4+str$> ({@damage 1d8<$damage_mod__str$>}) de dégâts contondants, et la cible est {@condition grappled} (DC d'évasion <$dc__str$>). Jusqu'à la fin de cette prise, la créature est {@condition restrained}, et <$short_name$> ne peut pas étrangler une autre cible."
			]
		},
		{
			"name": "Créer un Spectre (Âme en peine)",
			"entries": [
				"<$title_short_name$> cible un humanoïde dans un rayon de 3 mètres qui est mort depuis 1 minute au maximum et qui est mort violemment. L'esprit de la cible s'élève sous la forme d'un {@creature specter} dans l'espace de son cadavre ou dans l'espace inoccupé le plus proche. Le {@creature specter} est sous le contrôle de <$short_name$>. <$title_short_name$> ne peut avoir plus de sept spectres sous son contrôle à la fois."
			]
		},
		{
			"name": "Créer Tourbillon (Djinn)",
			"entries": [
				"Un cylindre d'air tourbillonnant de 1,5 mètre de rayon et de 9 mètres de haut se forme comme par magie sur un point que <$short_name$> peut voir dans un rayon de 36 mètres. Le tourbillon dure aussi longtemps que <$nom_court$> maintient {@status concentration} (comme si {@status concentration||concentrating} sur un sort). Toute créature autre que <$nom_court$> qui entre dans le tourbillon doit réussir un jet de sauvegarde DC <$dc__str$> ou être {@condition restrained} par lui. <$title_short_name$> peut déplacer le tourbillon jusqu'à 18 mètres comme action, et les créatures {@condition restrained} par le tourbillon se déplacent avec lui. Le tourbillon prend fin si <$nom_court_$> le perd de vue.",
				"Une créature peut utiliser son action pour libérer une créature {@condition restrained} du tourbillon, y compris elle-même, en réussissant un test de Force DC <$dc__str$>. Si le test est réussi, la créature n'est plus {@condition restrained} et se déplace dans l'espace le plus proche hors du tourbillon."
			]
		},
		{
			"name": "Crush (Mante obscure)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} pour toucher, portée de 1,5 m, une créature. {@h}<$damage_avg__3+str$> ({@damage 1d6<$damage_mod__str$>}) dégâts de contondant, et <$nom_court$> s'attache à la cible. Si la cible est de taille moyenne ou plus petite et que <$nom_court$> a l'avantage sur le jet d'attaque, il s'attache en engloutissant la tête de la cible, qui subit également {@condition blinded} et est incapable de respirer tant que <$nom_court$> est attaché de cette façon.",
				"Tant qu'il est attaché à la cible, <$titre_court_nom$> ne peut attaquer aucune autre créature que la cible mais bénéficie d'un avantage sur ses jets d'attaque. La vitesse de <$title_short_name$> devient également 0, elle ne peut bénéficier d'aucun bonus à sa vitesse, et elle se déplace avec la cible.",
				"Une créature peut détacher <$short_name$> en réussissant un test de Force DC <$dc__str$> en tant qu'action. A son tour, <$short_name$> peut se détacher de la cible en utilisant 1,5 mètre de mouvement."
			]
		},
		{
			"name": "Aura de Ténèbres (Mante obscure)",
			"entries": [
				"Un rayon de 4,5 mètres de ténèbres magiques s'étend à partir de <$short_name$>, se déplace avec lui et se propage dans les coins. Les ténèbres durent aussi longtemps que <$nom_court$> maintient {@status concentration}, jusqu'à 10 minutes (comme si {@status concentration||concentrating} sur un sort). La Vision dans noir ne peut pas pénétrer cette obscurité, et aucune lumière naturelle ne peut l'éclairer. Si une partie des ténèbres chevauche une zone de lumière créée par un sort de 2e niveau ou moins, le sort créant la lumière est dissipé."
			]
		},
		{
			"name": "Saut mortel (Bulette)",
			"entries": [
				"Si <$short_name$> fait un saut d'au moins 4,5 mètres dans le cadre de son mouvement, il peut alors utiliser cette action pour atterrir sur ses pieds dans un espace contenant une ou plusieurs autres créatures. Chacune de ces créatures doit réussir un jet de sauvegarde de DC <$dc__str$> ou de Dextérité (au choix de la cible) ou être renversée {@condition prone} et subir 14 ({@damage 3d6<$damage_mod__str$>}) points de dégâts contondants plus 14 ({@damage 3d6<$damage_mod__str$>}) points de dégâts tranchants. Si elle réussit son jet de sauvegarde, la créature ne subit que la moitié des dégâts, n'est pas assommée {@condition prone} et est poussée à 1,5 mètre de l'espace de <$short_name$> dans un espace inoccupé au choix de la créature. Si aucun espace inoccupé n'est à portée, la créature tombe {@condition prone} dans l'espace de <$nom_court$>."
			]
		},
		{
			"name": "Eclat de mort (Guenaude marine)",
			"entries": [
				"<$title_short_name$> cible une {@condition frightened} créature qu'elle peut voir dans un rayon de 9 mètres. Si la cible peut voir <$nom_court$>, elle doit réussir un jet de sauvegarde de sagesse DC <$dc__wis$> contre cette magie ou tomber à 0 point de vie."
			]
		},
		{
			"name": "Perturber la vie (Liche)",
			"entries": [
				"Chaque créature non morte dans un rayon de 6 mètres de <$short_name$> doit faire un jet de sauvegarde de Constitution DC <$dc__con$> contre cette magie, subissant 21 ({@damage 6d6}) dégâts nécrotiques en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie."
			]
		},
		{
			"name": "Baiser drainant (Succube/Incube)",
			"entries": [
				"<$title_short_name$> embrasse une créature {@condition charmed} par elle ou une créature consentante. La cible doit effectuer un jet de sauvegarde de Constitution DC <$dc__con$> contre cette magie, subissant 32 ({@damage 5d10<$damage_mod__str$>}) dégâts psychiques en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie. Le maximum de points de vie de la cible est réduit d'un montant égal aux dégâts subis. Cette réduction dure jusqu'à ce que la cible termine un long repos. La cible meurt si cet effet réduit son maximum de points de vie à 0."
			]
		},
		{
			"name": "Éblouissement redoutable (Seigneur Momie)",
			"entries": [
				"<$title_short_name$> cible une créature qu'il peut voir dans un rayon de 18 mètres. Si la cible peut voir <$short_name$>, elle doit réussir un jet de sauvegarde de sagesse DC <$dc__wis$> contre cette magie ou devenir {@condition frightened} jusqu'à la fin du prochain tour de la momie. Si la cible rate son jet de sauvegarde de 5 ou plus, elle est également {@condition paralyzed} pour la même durée. Une cible qui réussit son jet de sauvegarde est immunisée contre l'Éblouissement redoutable de toutes les momies et <$short_name$>s pour les 24 prochaines heures."
			]
		},
		{
			"name": "Engloutir (Cube gélatineux)",
			"entries": [
				"<$title_short_name$> se déplace à sa vitesse. Ce faisant, il peut entrer dans l'espace des créatures de grande ou de petite taille. Chaque fois que <$nom_court_$> entre dans l'espace d'une créature, celle-ci doit effectuer un jet de sauvegarde de Dextérité DC <$dc__dex$>.",
				"Sur une sauvegarde réussie, la créature peut choisir d'être repoussée de 1,5 mètre en arrière ou sur le côté de <$short_name$>. Une créature qui choisit de ne pas être poussée subit les conséquences d'un jet de sauvegarde raté.",
				"En cas de sauvegarde ratée, <$short_name$> entre dans l'espace de la créature, et celle-ci subit 10 ({@damage 3d6}) de dégâts d'acide et est engloutie. La créature engloutie ne peut pas respirer, est {@condition restrained}, et subit 21 ({@damage 6d6}) de dégâts d'acide au début de chacun des tours de <$short_name$>. Lorsque <$nom_court$> se déplace, la créature engloutie se déplace avec elle.",
				"Une créature engloutie peut tenter de s'échapper en prenant une action pour faire un test de Force DC <$dc__str$>. En cas de succès, la créature s'échappe et entre dans un espace de son choix à moins de 1,5 mètre de <$short_name$>."
			]
		},
		{
			"name": "Engloutir (Tertre errant)",
			"entries": [
				"<$title_short_name$> engloutit une créature de taille moyenne ou plus petite {@condition grappled}. La cible engloutie est {@condition blinded}, {@condition restrained} et incapable de respirer, et elle doit réussir un jet de sauvegarde DC <$dc__con$> au début de chacun des tours de <$nom_court$> ou subir 13 ({@damage 2d8<$damage_mod__str$>}) points de dégâts contondants. Si <$nom_court_$> se déplace, la cible engloutie se déplace avec lui. <$title_short_name$> ne peut avoir qu'une seule créature engloutie à la fois."
			]
		},
		{
			"name": "Agrandir (Duergar)",
			"entries": [
				"Pendant 1 minute, <$short_name$> augmente magiquement de taille, ainsi que tout ce qu'il porte ou transporte. Lorsqu'il est agrandi, <$short_name$> est Grand, double ses dés de dégâts sur les attaques d'armes basées sur la Force (inclus dans les attaques), et effectue les tests de Force et les jets de sauvegarde de Force avec avantage. Si <$short_name$> manque de place pour devenir Large, il atteint la taille maximale possible dans l'espace disponible."
			]
		},
		{
			"name": "Asservir (Aboleth)",
			"entries": [
				"<$title_short_name$> cible une créature qu'il peut voir dans un rayon de 9 mètres. La cible doit réussir un jet de sauvegarde de sagesse DC <$dc__wis$> ou être magiquement {@condition charmed} par <$nom_court$> jusqu'à ce que <$nom_court$> meure ou jusqu'à ce qu'elle se trouve sur un plan d'existence différent de celui de la cible. La cible {@condition charmed} est sous le contrôle de <$nom_court$> et ne peut pas réagir, et <$nom_court$> et la cible peuvent communiquer par télépathie à n'importe quelle distance.",
				"Chaque fois que la cible {@condition charmed} subit des dégâts, elle peut répéter son jet de sauvegarde. En cas de succès, l'effet prend fin. Au maximum une fois par 24 heures, la cible peut également répéter le jet de sauvegarde lorsqu'elle se trouve à au moins 1,5 kilomètre de <$short_name$>."
			]
		},
		{
			"name": "Forme éthérée (Fantôme)",
			"entries": [
				"<$title_short_name$> entre dans le plan éthéré depuis le plan matériel, ou vice versa. Il est visible sur le plan Matériel alors qu'il se trouve dans l'Éthéré frontalier, et vice versa, pourtant il ne peut pas affecter ou être affecté par quoi que ce soit sur l'autre plan."
			]
		},
		{
			"name": "Forme éthérée (Succube/Incube)",
			"entries": [
				"<$title_short_name$> entre dans le plan éthéré depuis le plan matériel, ou vice versa."
			]
		},
		{
			"name": "Foulée éthérée (Destrier noir)",
			"entries": [
				"<$title_short_name$> et jusqu'à trois créatures consentantes dans un rayon de 1,5 mètre de celui-ci entrent magiquement dans le plan éthéré depuis le plan matériel, ou vice versa."
			]
		},
		{
			"name": "Nuage fétide (Dretch)",
			"entries": [
				"Un rayon de 3 mètres de gaz vert dégoûtant s'étend à partir de <$short_name$>. Le gaz se répand dans les coins et sa zone est légèrement obscurcie. Il dure 1 minute ou jusqu'à ce qu'un vent fort le disperse. Toute créature qui commence son tour dans cette zone doit réussir un jet de sauvegarde de DC <$dc__con$> ou être {@condition poisoned} jusqu'au début de son prochain tour. Pendant qu'elle est {@condition poisoned} de cette façon, la cible peut entreprendre une action ou une action bonus à son tour, mais pas les deux, et ne peut pas prendre de réactions."
			]
		},
		{
			"name": "Charme des Fées (Dryade)",
			"entries": [
				"<$title_short_name$> cible un humanoïde ou une bête qu'elle peut voir dans un rayon de 9 mètres autour d'elle. Si la cible peut voir <$nom_court$>, elle doit réussir un jet de sauvegarde de sagesse DC <$dc__wis$> ou être magiquement {@condition charmed}. La créature {@condition charmed} considère <$nom_court$> comme un ami de confiance qu'il faut écouter et protéger. Bien que la cible ne soit pas sous le contrôle de <$short_name$>, elle accepte les demandes ou les actions de <$short_name$> de la manière la plus favorable possible.",
				"Chaque fois que <$nom_court$> ou ses alliés font quelque chose de nuisible à la cible, celle-ci peut répéter le jet de sauvegarde, mettant fin à l'effet sur elle-même en cas de réussite. Sinon, l'effet dure 24 heures ou jusqu'à ce que <$nom_court$> meure, se trouve sur un plan d'existence différent de celui de la cible ou mette fin à l'effet par une action bonus. Si le jet de sauvegarde d'une cible est réussi, la cible est immunisée contre le charme feint de <$nom_court$> pour les 24 heures suivantes.",
				"<$title_short_name$> ne peut avoir plus d'un humanoïde et jusqu'à trois bêtes {@condition charmed} à la fois."
			]
		},
		{
			"name": "Fling (Kraken)",
			"entries": [
				"Un objet grand ou petit tenu ou une créature {@condition grappled} par <$short_name$> est projeté jusqu'à 18 mètres dans une direction aléatoire et frappé {@condition prone}. Si une cible lancée heurte une surface solide, elle subit 3 ({@damage 1d6}) points de dégâts contondants par tranche de 3 mètres parcourue. Si la cible est lancée sur une autre créature, celle-ci doit réussir un jet de sauvegarde DC <$dc__dex$> ou subir les mêmes dégâts et être assommée {@condition prone}."
			]
		},
		{
			"name": "Épée volante (Solar)",
			"entries": [
				"<$title_short_name$> libère son épée pour qu'elle plane magiquement dans un espace inoccupé situé à moins de 1,5 mètre de lui. Si <$nom_court$> peut voir l'épée, <$nom_court$> peut mentalement lui ordonner comme action bonus de voler jusqu'à 15 mètres et de porter une attaque contre une cible ou de retourner dans les mains de <$nom_court$>. Si l'épée planante est la cible d'un effet, <$nom_court_$> est considéré comme la tenant. L'épée flottante tombe si <$nom_court> meurt."
			]
		},
		{
			"name": "Regard effrayant (Liche)",
			"entries": [
				"<$title_short_name$> fixe son regard sur une créature qu'il peut voir dans un rayon de 3 mètres. La cible doit réussir un jet de sauvegarde de sagesse DC <$dc__wis$> contre cette magie ou devenir {@condition frightened} pendant 1 minute. La cible {@condition frightened} peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de succès. Si le jet de sauvegarde d'une cible est réussi ou si l'effet prend fin pour elle, la cible est immunisée contre le regard de <$short_name$> pendant les 24 heures suivantes."
			]
		},
		{
			"name": "Présence effrayante (Dragon)",
			"entries": [
				"Chaque créature du choix de <$short_name$> qui se trouve à moins de 36 mètres de <$short_name$> et qui en est consciente doit réussir un jet de sauvegarde de sagesse DC <$dc__wis$> ou devenir {@condition frightened} pendant 1 minute. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite. Si le jet de sauvegarde d'une créature est réussi ou si l'effet prend fin pour elle, la créature est immunisée contre la Présence effrayante de <$short_name$> pour les 24 heures suivantes."
			]
		},
		{
			"name": "Présence effrayante (Tarasque)",
			"entries": [
				"Chaque créature du choix de <$short_name$> située à moins de 36 mètres de lui et consciente de sa présence doit réussir un jet de sauvegarde de sagesse DC <$dc__wis$> ou devenir {@condition frightened} pendant 1 minute. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, avec un désavantage si <$short_name$> est en ligne de mire, mettant fin à l'effet sur elle-même en cas de succès. Si le jet de sauvegarde d'une créature est réussi ou si l'effet prend fin pour elle, la créature est immunisée contre la Présence effrayante de <$nom_court$> pendant les 24 heures suivantes."
			]
		},
		{
			"name": "Coutille (Diable barbu)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} pour toucher, atteindre 3 m., une cible. {@h}<$damage_avg__5+str$> ({@damage 1d10<$damage_mod__str$>}) dégâts tranchants. Si la cible est une créature autre qu'un mort-vivant ou une construction, elle doit réussir un jet de sauvegarde DC <$dc__con$> ou perdre 5 ({@dice 1d10}) points de vie au début de chacun de ses tours à cause d'une blessure infernale. Chaque fois que <$short_name$> touche la cible blessée avec cette attaque, les dégâts infligés par la blessure augmentent de 5 ({@dice 1d10}). Toute créature peut entreprendre une action pour étancher la blessure en réussissant un test de DC <$dc_wis$> (Médecine). La blessure se referme également si la cible bénéficie d'une guérison magique."
			]
		},
		{
			"name": "Harpon (Merrow)",
			"entries": [
				"{@atk mw,rw} {@hit <$to_hit__str$>} pour toucher, portée de 1,5 m. ou portée de 20/18 m., une cible. {@h}<$damage_avg__7+str$> ({@damage 2d6<$damage_mod__str$>}) dégâts perforants. Si la cible est une créature énorme ou plus petite, elle doit réussir un test de Force contre <$short_name$> ou être tirée jusqu'à 6 mètres vers <$short_name$>."
			]
		},
		{
			"name": "Hâte (Golem d'argile)",
			"entries": [
				"Jusqu'à la fin de son prochain tour, <$short_name$> gagne magiquement un bonus de +2 à sa CA, bénéficie d'un avantage aux jets de sauvegarde de Dextérité et peut utiliser son attaque de slam comme action bonus."
			]
		},
		{
			"name": "Vue du cœur (Esprit follet)",
			"entries": [
				"<$title_short_name$> touche une créature et connaît magiquement son état émotionnel actuel. Si la cible échoue à un jet de sauvegarde de DC <$dc__cha$> Charisme, <$nom_court$> connaît également l'alignement de la créature. Les célestes, les démons et les morts-vivants échouent automatiquement au jet de sauvegarde."
			]
		},
		{
			"name": "Visage horrifiant (Fantôme)",
			"entries": [
				"Chaque créature non morte dans un rayon de 18 mètres de <$short_name$> qui peut le voir doit réussir un jet de sauvegarde de sagesse DC <$dc__wis$> ou être {@condition frightened} pendant 1 minute. Si la sauvegarde échoue de 5 ou plus, la cible vieillit également de {@dice 1d4 × 10} ans. Une cible de {@condition frightened} peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à la condition de {@condition frightened} sur elle-même en cas de succès. Si le jet de sauvegarde d'une cible est réussi ou si l'effet prend fin pour elle, la cible est immunisée contre le Visage horrifiant de ce <$short_name$> pour les prochaines 24 heures. L'effet de vieillissement peut être annulé par un sort de {@spell greater restoration}, mais seulement dans les 24 heures qui suivent."
			]
		},
		{
			"name": "Horreur Nimbus (Nalfeshnie)",
			"entries": [
				"<$title_short_name$> émet magiquement une lumière scintillante et multicolore. Chaque créature située à moins de 4,5 mètres de <$nom_court$> qui peut voir la lumière doit réussir un jet de sauvegarde de sagesse DC <$dc__wis$> ou être {@condition frightened} pendant 1 minute. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite. Si le jet de sauvegarde d'une créature est réussi ou si l'effet prend fin pour elle, la créature est immunisée contre le nimbe d'horreur de <$short_name$> pendant les 24 heures suivantes."
			]
		},
		{
			"name": "Hurl Flame (Diable barbelé)",
			"entries": [
				"{@atk rs} {@hit <$to_hit__dex$>} pour toucher, portée 45 m., une cible. {@h}10 ({@damage 3d6}) dégâts de feu. Si la cible est un objet inflammable qui n'est pas porté ou transporté, elle s'enflamme également."
			]
		},
		{
			"name": "Apparition illusoire (Guenaude marine)",
			"entries": [
				"<$title_short_name$> se couvre elle-même et tout ce qu'elle porte ou transporte d'une illusion magique qui la fait ressembler à une vilaine créature de sa taille générale et de forme humanoïde. L'effet prend fin si <$nom_court$> effectue une action bonus pour y mettre fin ou si elle meurt.",
				"Les changements provoqués par cet effet ne résistent pas à l'inspection physique. Par exemple, <$short_name$> pourrait sembler ne pas avoir de griffes, mais quelqu'un touchant sa main pourrait sentir les griffes. Sinon, une créature doit entreprendre une action pour inspecter visuellement l'illusion et réussir un test DC <$dc__int$> (Investigation) pour discerner que <$short_name$> est déguisé."
			]
		},
		{
			"name": "Intoxicating Touch (Lamie)",
			"entries": [
				"{@atk ms} {@hit <$to_hit__str$>} pour toucher, portée de 1,5 m, une créature. {@h}La cible est maudite pendant 1 heure. Jusqu'à la fin de la malédiction, la cible a un désavantage aux jets de sauvegarde de Sagesse et à tous les tests de capacité."
			]
		},
		{
			"name": "Invisibilité (Duergar)",
			"entries": [
				"<$title_short_name$> tourne magiquement à {@condition invisible} jusqu'à ce qu'il attaque, lance un sort ou utilise son Agrandissement, ou jusqu'à ce que son {@status concentration} soit brisé, jusqu'à 1 heure (comme si {@status concentration||concentrating} sur un sort). Tout équipement que <$short_name$> porte ou transporte est {@condition invisible} avec lui."
			]
		},
		{
			"name": "Invisibilité (Quasit)",
			"entries": [
				"<$title_short_name$> tourne magiquement à {@condition invisible} jusqu'à ce qu'il attaque ou utilise Peur, ou jusqu'à ce que son {@status concentration} se termine (comme si {@status concentration||concentrating} sur un sort). Tout équipement que <$short_name$> porte ou transporte est {@condition invisible} avec lui."
			]
		},
		{
			"name": "Invisibilité (Esprit follet)",
			"entries": [
				"<$title_short_name$> tourne magiquement à {@condition invisible} jusqu'à ce qu'il attaque ou lance un sort, ou jusqu'à ce que son {@status concentration} se termine (comme si {@status concentration||concentrating} sur un sort). Tout équipement que <$short_name$> porte ou transporte est {@condition invisible} avec lui."
			]
		},
		{
			"name": "Leadership (Chevalier)",
			"entries": [
				"Pendant 1 minute, <$short_name$> peut prononcer un ordre ou un avertissement spécial chaque fois qu'une créature non hostile qu'il peut voir à moins de 9 mètres de lui effectue un jet d'attaque ou un jet de sauvegarde. La créature peut ajouter un {@dice d4} à son jet à condition qu'elle puisse entendre et comprendre <$nom_court$>. Une créature ne peut bénéficier que d'un seul dé de direction à la fois. Cet effet prend fin si <$nom_court$> est de {@condition incapacitated}."
			]
		},
		{
			"name": "Drain de vie (Nécrophage)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} pour toucher, portée de 1,5 m, une créature. {@h}<$damage_avg__3+str$> ({@damage 1d6<$damage_mod__str$>}) dégâts nécrotiques. La cible doit réussir un jet de sauvegarde DC <$dc__con$> Constitution ou son maximum de points de vie est réduit d'un montant égal aux dégâts subis. Cette réduction dure jusqu'à ce que la cible termine un long repos. La cible meurt si cet effet réduit son maximum de points de vie à 0.",
				"Un humanoïde tué par cette attaque se relève 24 heures plus tard sous la forme d'un {@creature zombie} sous le contrôle de <$titre_court_nom$>, à moins que l'humanoïde ne soit ramené à la vie ou que son corps ne soit détruit. <$title_short_name$> ne peut avoir plus de douze zombies sous son contrôle en même temps."
			]
		},
		{
			"name": "Drain de vie (Âme en peine)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} pour toucher, portée de 1,5 m, une créature. {@h}<$damage_avg__16+str$> ({@damage 4d8<$damage_mod__str$>}) dégâts nécrotiques. La cible doit réussir un jet de sauvegarde DC <$dc__con$> Constitution ou son maximum de points de vie est réduit d'un montant égal aux dégâts subis. Cette réduction dure jusqu'à ce que la cible termine un long repos. La cible meurt si cet effet réduit son maximum de points de vie à 0."
			]
		},
		{
			"name": "Souffle de la foudre (Béhir)",
			"entries": [
				"<$title_short_name$> exhale une ligne d'éclairs de 6 mètres de long et de 1,5 mètre de large. Chaque créature située dans cette ligne doit effectuer un jet de sauvegarde de Dextérité DC <$dc__dex$>, subissant 66 ({@damage 12d10}) points de dégâts de foudre en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie."
			]
		},
		{
			"name": "Orage (Kraken)",
			"entries": [
				"<$title_short_name$> crée magiquement trois éclairs, chacun pouvant frapper une cible <$short_name$> visible dans un rayon de 36 mètres. La cible doit effectuer un jet de sauvegarde de Dextérité DC <$dc__dex$>, subissant 22 ({@damage 4d10}) points de dégâts de foudre en cas d'échec, ou moitié moins de dégâts en cas de réussite."
			]
		},
		{
			"name": "Coup de foudre (Géant des tempêtes)",
			"entries": [
				"<$title_short_name$> lance un éclair magique sur un point qu'il peut voir dans un rayon de 15 mètres. Chaque créature située à moins de 3 mètres de ce point doit effectuer un jet de sauvegarde de Dextérité DC <$dc__dex$>, subissant 54 ({@damage 12d8}) points de dégâts de foudre en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie."
			]
		},
		{
			"name": "Gémissement (Manteleur)",
			"entries": [
				"Chaque créature située à moins de 18 mètres de <$short_name$> qui peut entendre son gémissement et qui n'est pas une aberration doit réussir un jet de sauvegarde de sagesse DC <$dc__wis$> ou devenir {@condition frightened} jusqu'à la fin du prochain tour de <$short_name$>. Si le jet de sauvegarde d'une créature est réussi, la créature est immunisée contre le gémissement de <$nom_court$> pour les prochaines 24 heures."
			]
		},
		{
			"name": "Destrier noir (Guenaude nocturne)",
			"entries": [
				"Alors qu'il se trouve sur le plan éthéré, <$short_name$> touche magiquement un humanoïde endormi sur le plan matériel. Un sort de {@spell protection from evil and good} lancé sur la cible empêche ce contact, de même qu'un cercle magique. Tant que le contact persiste, la cible a des visions épouvantables. Si ces visions durent au moins 1 heure, la cible ne bénéficie pas de son repos et son maximum de points de vie est réduit de 5 ({@dice 1d10}). Si cet effet réduit le maximum de points de vie de la cible à 0, la cible meurt, et si la cible était maléfique, son âme est piégée dans le sac d'âme de <$short_name$>. La réduction du maximum de points de vie de la cible dure jusqu'à ce qu'elle soit supprimée par le sort {@spell greater restoration} ou une magie similaire."
			]
		},
		{
			"name": "Toucher paralysant (Liche)",
			"entries": [
				"{@atk ms} {@hit <$to_hit__str$>} à toucher, portée de 1,5 m, une créature. {@h}10 ({@damage 3d6}) dégâts de froid. La cible doit réussir un jet de sauvegarde DC <$dc__con$> ou être {@condition paralyzed} pendant 1 minute. La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite."
			]
		},
		{
			"name": "Phantasmes (Manteleur)",
			"entries": [
				"<$title_short_name$> crée magiquement trois doubles illusoires de lui-même s'il n'est pas en pleine lumière. Les doubles se déplacent avec lui et imitent ses actions, changeant de position de manière à rendre impossible le repérage du <$nom_court$> réel. Si <$nom_court$> se trouve dans une zone de lumière vive, les doubles disparaissent.",
				"Chaque fois qu'une créature cible <$short_name$> avec une attaque ou un sort néfaste alors qu'un double subsiste, cette créature effectue un jet aléatoire pour déterminer si elle cible <$short_name$> ou l'un des doubles. Une créature n'est pas affectée par cet effet magique si elle ne peut pas voir ou si elle se fie à d'autres sens que la vue.",
				"Un double a la CA de <$short_name$> et utilise ses jets de sauvegarde. Si une attaque touche un double, ou si un double échoue à un jet de sauvegarde contre un effet qui inflige des dégâts, le double disparaît."
			]
		},
		{
			"name": "Possession (Fantôme)",
			"entries": [
				"Un humanoïde que <$short_name$> peut voir à moins de 1,5 mètre de lui doit réussir un jet de sauvegarde de DC <$dc__cha$> Charisme ou être possédé par <$short_name$> ; <$short_name$> disparaît alors, et la cible est à {@condition incapacitated} et perd le contrôle de son corps. <$title_short_name$> contrôle maintenant le corps mais ne prive pas la cible de conscience. <$title_short_name$> ne peut être ciblé par aucune attaque, aucun sort ni aucun autre effet, à l'exception de ceux qui transforment en mort-vivant, et il conserve son alignement, son Intelligence, sa Sagesse, son Charisme et son immunité à être {@condition charmed} et {@condition frightened}. Elle utilise les statistiques de la cible possédée, mais n'a pas accès à ses connaissances, caractéristiques de classe ou compétences.",
				"La possession dure jusqu'à ce que le corps tombe à 0 point de vie, que <$nom_court$> y mette fin par une action bonus, ou que <$nom_court$> soit retourné ou expulsé par un effet comme le sort {@spell dispel evil and good}. Lorsque la possession prend fin, <$nom_court_$> réapparaît dans un espace inoccupé à moins de 1,5 mètre du corps. La cible est immunisée contre la possession de ce <$nom_court$> pendant 24 heures après avoir réussi le jet de sauvegarde ou après la fin de la possession."
			]
		},
		{
			"name": "Pseudopode (Vase grise)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} pour toucher, portée de 1,5 m, une cible. {@h}<$damage_avg__3+str$> ({@damage 1d6<$damage_mod__str$>}) dégâts de contondant plus 18 ({@damage 4d8}) dégâts d'acide. De plus, les armures non magiques portées par la cible sont partiellement dissoutes et subissent une pénalité permanente et cumulative de -1 à la CA qu'elles offrent. L'armure est détruite si la pénalité réduit sa CA à 10."
			]
		},
		{
			"name": "Lire les pensées (Doppelganger)",
			"entries": [
				"<$title_short_name$> lit magiquement les pensées de surface d'une créature située à moins de 18 mètres de lui. L'effet peut traverser les barrières, mais 0,9 mètre de bois ou de terre, 0,6 mètre de pierre, 2 pouces de métal ou une fine feuille de plomb le bloque. Tant que la cible est à portée, <$short_name$> peut continuer à lire ses pensées, tant que le {@status concentration} de <$short_name$> n'est pas brisé (comme si {@status concentration||concentrating} sur un sort). Pendant qu'il lit les pensées de la cible, <$nom_court$> a l'avantage aux tests de Sagesse ({@skill Insight}) et de Charisme ({@skill Deception}, {@skill Intimidation}, et {@skill Persuasion}) contre la cible."
			]
		},
		{
			"name": "Faucheuse",
			"entries": [
				"<$title_short_name$> balaie de sa faux spectrale une créature située à moins de 1,5 mètre de lui, lui infligeant <$damage_avg__4+str$> ({@damage 1d8<$damage_mod__str$>}) de dégâts tranchants plus 4 ({@damage 1d8}) de dégâts nécrotiques."
			]
		},
		{
			"name": "Enrouleur (Enlaceur)",
			"entries": [
				"<$title_short_name$> attire chaque créature {@condition grappled} à ses côtés jusqu'à 7,5 mètres en ligne droite vers lui."
			]
		},
		{
			"name": "Poing pourri (Seigneur Momie)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} pour toucher, portée de 1,5 m, une cible. {@h}<$damage_avg__12+str$> ({@damage 3d6<$damage_mod__str$>}) dégâts de contondant plus 21 ({@damage 6d6}) dégâts nécrotiques. Si la cible est une créature, elle doit réussir un jet de sauvegarde DC <$dc__con$> ou être maudite par la pourriture de momie. La cible maudite ne peut pas regagner de points de vie, et son maximum de points de vie diminue de 10 ({@dice 3d6}) par tranche de 24 heures. Si la malédiction réduit le maximum de points de vie de la cible à 0, la cible meurt et son corps est réduit en poussière. La malédiction dure jusqu'à ce qu'elle soit levée par le sort {@spell remove curse} ou une autre magie."
			]
		},
		{
			"name": "Effrayer (Quasit)",
			"entries": [
				"Une créature du choix de <$short_name$> située à moins de 6 mètres de lui doit réussir un jet de sauvegarde de sagesse DC <$dc__wis$> ou être {@condition frightened} pendant 1 minute. La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, avec un désavantage si <$short_name$> est en ligne de mire, mettant fin à l'effet sur elle-même en cas de réussite."
			]
		},
		{
			"name": "Golem d'argile (Golem d'argile)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} pour toucher, portée de 1,5 m., une cible. {@h}<$damage_avg__10+str$> ({@damage 2d10<$damage_mod__str$>}) dégâts contondants. Si la cible est une créature, elle doit réussir un jet de sauvegarde DC <$dc__con$> ou voir son maximum de points de vie réduit d'un montant égal aux dégâts subis. La cible meurt si cette attaque réduit son maximum de points de vie à 0. La réduction dure jusqu'à ce qu'elle soit supprimée par le sort {@spell greater restoration} ou une autre magie."
			]
		},
		{
			"name": "Arc long meurtrier (Solar)",
			"entries": [
				"{@atk rw} {@hit <$to_hit__dex$>} pour toucher, portée 150/18 m., une cible. {@h}<$damage_avg__9+dex$> ({@damage 2d8<$damage_mod__dex$>}) de dégâts perforants plus 27 ({@damage 6d8}) de dégâts radiants. Si la cible est une créature ayant 100 points de vie ou moins, elle doit réussir un jet de sauvegarde DC <$dc__con$> ou mourir."
			]
		},
		{
			"name": "Lenteur (Golem de pierre)",
			"entries": [
				"<$title_short_name$> cible une ou plusieurs créatures qu'il peut voir dans un rayon de 3 mètres. Chaque cible doit effectuer un jet de sauvegarde de sagesse DC <$dc__wis$> contre cette magie. En cas d'échec, la cible ne peut pas utiliser de réactions, sa vitesse est réduite de moitié et elle ne peut pas faire plus d'une attaque à son tour. De plus, la cible ne peut effectuer qu'une action ou une action bonus à son tour, mais pas les deux. Ces effets durent 1 minute. Une cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite."
			]
		},
		{
			"name": "Smother (Tapis d'étouffement)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} pour toucher, portée de 1,5 m, une créature moyenne ou plus petite. {@h} La créature est {@condition grappled} DC <$dc__str$>). Jusqu'à la fin de ce grappin, la cible est {@condition restrained}, {@condition blinded} et risque d'étouffer, et <$short_name$> ne peut pas étouffer une autre cible. De plus, au début de chacun de ses tours, la cible subit <$damage_avg__6+str$> ({@damage  2d6<$damage_mod__str$>}) de dégâts contondants."
			]
		},
		{
			"name": "Spores (Vrock)",
			"entries": [
				"Un nuage de spores toxiques d'un rayon de 4,5 mètres s'étend à partir de <$short_name$>. Les spores se répandent dans les coins. Chaque créature dans cette zone doit réussir un jet de sauvegarde de Constitution DC <$dc__con$> ou devenir {@condition poisoned}. Lorsqu'elle est {@condition poisoned} de cette manière, une cible subit 5 ({@damage 1d10}) points de dégâts de poison au début de chacun de ses tours. Une cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite. Vider une fiole d'eau bénite sur la cible met également fin à l'effet sur elle."
			]
		},
		{
			"name": "Souffle de vapeur (Dragon-tortue)",
			"entries": [
				"<$title_short_name$> exhale de la vapeur brûlante dans un cône de 18 mètres. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde DC <$dc__con$> Constitution, subissant 52 ({@damage 15d6}) points de dégâts de feu en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie. Le fait d'être sous l'eau ne confère pas de résistance à ces dégâts."
			]
		},
		{
			"name": "Sting (Diable osseux)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} pour toucher, portée de 3 m., une cible. {@h}<$damage_avg__9+str$> ({@damage 2d8<$damage_mod__str$>}) de dégâts perforants plus 17 ({@damage 5d6}) de dégâts de poison, et la cible doit réussir un jet de sauvegarde DC <$dc__con$> ou devenir {@condition poisoned} pendant 1 minute. La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite."
			]
		},
		{
			"name": "Drain de force (Ombre)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} pour toucher, portée de 1,5 m, une créature. {@h}<$damage_avg__7+str$> ({@damage 2d6<$damage_mod__str$>}) dégâts nécrotiques, et le score de Force de la cible est réduit de {@dice 1d4}. La cible meurt si cela réduit sa Force à 0. Sinon, la réduction dure jusqu'à ce que la cible termine un repos court ou long.",
				"Si un humanoïde non-maléfique meurt de cette attaque, une nouvelle ombre surgit du cadavre {@dice 1d4} quelques heures plus tard."
			]
		},
		{
			"name": "Cri étourdissant (Vrock)",
			"entries": [
				"<$title_short_name$> émet un horrible cri. Chaque créature située à moins de 6 mètres d'elle qui peut l'entendre et qui n'est pas un démon doit réussir un jet de sauvegarde de <$dc__con$> Constitution DC ou être {@condition stunned} jusqu'à la fin du prochain tour de <$nom_court$>."
			]
		},
		{
			"name": "Hirondelle (Béhir)",
			"entries": [
				"<$title_short_name$> effectue une attaque de morsure contre une cible de taille moyenne ou plus petite qu'elle agrippe. Si l'attaque touche, la cible est également avalée, et le grappin prend fin. Pendant qu'elle est avalée, la cible est {@condition blinded} et {@condition restrained}, elle bénéficie d'une couverture totale contre les attaques et autres effets extérieurs à <$short_name$>, et elle subit 21 ({@damage 6d6}) dégâts d'acide au début de chacun des tours de <$short_name$>. Un <$short_name$> ne peut avoir qu'une seule créature avalée à la fois.",
				"Si <$nom_court$> subit 30 points de dégâts ou plus en un seul tour à cause de la créature avalée, <$nom_court$> doit réussir un jet de sauvegarde de Constitution DC <$dc__con$> à la fin de ce tour ou régurgiter la créature, qui tombe {@condition prone} dans un espace situé à moins de 3 mètres de <$nom_court$>. Si <$nom_court$> meurt, une créature avalée n'est plus {@condition restrained} par lui et peut s'échapper du cadavre en utilisant 4,5 mètres de mouvement, en sortant {@condition prone}."
			]
		},
		{
			"name": "Queue (Marilith)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} pour toucher, portée de 3 m, une créature. {@h}<$damage_avg__11+str$> ({@damage 2d10<$damage_mod__str$>}) dégâts contondants. Si la cible est moyenne ou plus petite, les dégâts sont de {@condition grappled} (DC d'évasion <$dc__str$>). Jusqu'à la fin de cette prise, la cible est {@condition restrained}, <$short_name$> peut automatiquement frapper la cible avec sa queue, et <$short_name$> ne peut pas effectuer d'attaques de queue contre d'autres cibles."
			]
		},
		{
			"name": "Téléportation (Balor)",
			"entries": [
				"<$title_short_name$> se téléporte magiquement, avec tout l'équipement qu'il porte, jusqu'à 36 mètres dans un espace inoccupé qu'il peut voir."
			]
		},
		{
			"name": "Téléportation (Chien esquiveur)",
			"entries": [
				"<$title_short_name$> se téléporte magiquement, avec tout l'équipement qu'il porte, jusqu'à 12 mètres dans un espace inoccupé qu'il peut voir. Avant ou après la téléportation, <$nom_court_$> peut effectuer une attaque de morsure."
			]
		},
		{
			"name": "Tendril (Enlaceur)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} pour toucher, portée de 15 m, une créature. {@h}La cible est {@condition grappled} (DC d'évasion <$dc__str$>). Jusqu'à la fin du grappin, la cible est {@condition restrained} et a un désavantage aux tests de Force et aux jets de sauvegarde de Force, et <$short_name$> ne peut pas utiliser la même vrille sur une autre cible."
			]
		},
		{
			"name": "Tentacule (Aboleth)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} pour toucher, portée de 3 m, une cible. {@h}<$damage_avg__7+str$> ({@damage 2d6<$damage_mod__str$>}) dégâts contondants. Si la cible est une créature, elle doit réussir un jet de sauvegarde DC <$dc__con$> de Constitution ou devenir malade. La maladie n'a aucun effet pendant 1 minute et peut être enlevée par n'importe quelle magie qui guérit les maladies. Après 1 minute, la peau de la créature malade devient translucide et visqueuse, la créature ne peut pas regagner de points de vie à moins d'être sous l'eau, et la maladie ne peut être enlevée que par {@spell heal} ou un autre sort de guérison des maladies de 6e niveau ou plus. Lorsque la créature se trouve hors d'une étendue d'eau, elle subit 6 ({@damage 1d12}) points de dégâts d'acide toutes les 10 minutes, à moins qu'elle n'applique de l'humidité sur sa peau avant que 10 minutes ne se soient écoulées."
			]
		},
		{
			"name": "Tentacule (Kraken)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} pour toucher, atteindre 9 m., une cible. {@h}<$damage_avg__9+str$> ({@damage 3d6<$damage_mod__str$>0}) de dégâts contondants, et la cible est {@condition grappled} (DC d'évasion <$dc__str$>). Jusqu'à la fin de cette prise, la cible subit {@condition restrained}. <$title_short_name$> possède dix tentacules, chacun pouvant agripper une cible."
			]
		},
		{
			"name": "Tentacules (Chuul)",
			"entries": [
				"Une créature {@condition grappled} de <$short_name$> doit réussir un jet de sauvegarde de Constitution DC <$dc__con$> ou être {@condition poisoned} pendant 1 minute. Jusqu'à ce que ce poison prenne fin, la cible est {@condition paralyzed}. La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de succès."
			]
		},
		{
			"name": "Touche (Magmatique)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} pour toucher, portée de 1,5 m., une cible. {@h}<$damage_avg__7+str$> ({@damage 2d6}) dégâts de feu. Si la cible est une créature ou un objet inflammable, elle s'enflamme. Jusqu'à ce qu'une créature entreprenne une action pour éteindre le feu, la cible subit 3 ({@damage 1d6}) dégâts de feu à la fin de chacun de ses tours."
			]
		},
		{
			"name": "Toile d'araignée (Ettercap)",
			"entries": [
				"{@atk rw} {@hit <$to_hit__dex$>} pour toucher, portée 30/18 m., une créature Grande ou plus petite. {@h} La créature est {@condition restrained} par une toile. Comme action, la créature {@condition restrained} peut faire un test de Force DC <$dc__str$>, s'échappant de la toile en cas de succès. L'effet prend fin si la toile est détruite. La sangle a une CA de 10, 5 points de vie, est vulnérable aux dégâts de feu et immunisée contre les dégâts de contondant, de poison et psychiques."
			]
		},
		{
			"name": "Toile d'araignée (Ettercap)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} pour toucher, portée de 1,5 m, une créature de taille moyenne ou petite contre laquelle <$short_name$> a l'avantage au jet d'attaque. {@h}4 ({@damage 1d4<$damage_mod__str$>}) dégâts de contondant, et la cible subit {@condition grappled} (DC d'évasion <$dc__str$>). Jusqu'à la fin de ce grappin, la cible ne peut pas respirer, et <$short_name$> a l'avantage aux jets d'attaque contre elle."
			]
		},
		{
			"name": "Déluge (Élémentaire de l'eau)",
			"entries": [
				"Chaque créature se trouvant dans l'espace de <$short_name$> doit effectuer un jet de sauvegarde de Force DC <$dc__str$>. En cas d'échec, la cible subit 13 ({@damage 2d8<$damage_mod__str$>}) points de dégâts contondants. Si elle est Grande ou plus petite, elle subit également {@condition grappled} (DC d'évasion <$dc__str$>). Jusqu'à la fin de la prise, la cible est {@condition restrained} et incapable de respirer, sauf si elle peut respirer de l'eau. Si le jet de sauvegarde est réussi, la cible est poussée hors de l'espace de <$short_name$>.",
				"<$title_short_name$> peut agripper une créature de grande taille ou jusqu'à deux créatures de taille moyenne ou plus petite à la fois. Au début de chacun des tours de <$nom_court_$>, chaque cible {@condition grappled} par lui subit 13 ({@damage 2d8<$damage_mod__str$>}) dégâts de contondant. Une créature située à moins de 1,5 mètre de <$short_name$> peut en extraire une créature ou un objet en effectuant un test de Force DC <$dc__str$> et en réussissant son action."
			]
		},
		{
			"name": "Tourbillon (Élémentaire de l'air)",
			"entries": [
				"Chaque créature se trouvant dans l'espace de <$short_name$> doit effectuer un jet de sauvegarde de Force DC <$dc__str$>. En cas d'échec, une cible subit 15 ({@damage 3d8<$damage_mod__str$>}) points de dégâts contondants et est projetée à 6 mètres de <$short_name$> dans une direction aléatoire et frappée {@condition prone}. Si une cible projetée heurte un objet, comme un mur ou le sol, elle subit 3 ({@damage 1d6}) points de dégâts de contondant par tranche de 3 mètres sur laquelle elle a été projetée. Si la cible est lancée sur une autre créature, celle-ci doit réussir un jet de sauvegarde de Dextérité DC <$dc__dex$> ou subir les mêmes dégâts et être assommée {@condition prone}.",
				"Si le jet de sauvegarde est réussi, la cible subit la moitié des dégâts de contondant et n'est pas projetée au loin ou renversée {@condition prone}."
			]
		}
	]
}