{
	"table": [
		{
			"name": "2,500 gp Art Objects",
			"source": "PSX",
			"page": 26,
			"caption": "2,500 gp Art Objects",
			"colLabels": [
				"d10",
				"Object"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"{@item Platinum headdress with topaz sun symbol (Sun Empire)|psx}"
				],
				[
					"2",
					"{@item Feathered mantle with emerald clasp (Sun Empire)|psx}"
				],
				[
					"3",
					"{@item Necklace of jade and pink pearls (River Heralds)|psx}"
				],
				[
					"4",
					"{@item Finely articulated jade glove (River Heralds)|psx}"
				],
				[
					"5",
					"{@item Eye patch with a mock eye set in blue sapphire and moonstone (Brazen Coalition)|psx}"
				],
				[
					"6",
					"{@item Jeweled anklet (Brazen Coalition)|psx}"
				],
				[
					"7",
					"{@item Gold music box (Brazen Coalition)|psx}"
				],
				[
					"8",
					"{@item Gold-plated ceremonial helmet and pauldrons (Legion of Dusk)|psx}"
				],
				[
					"9",
					"{@item Fine gold chain with fire opals (Legion of Dusk)|psx}"
				],
				[
					"10",
					"{@item Masterpiece painting in mahogany frame with gold inlay (Legion of Dusk)|psx}"
				]
			]
		},
		{
			"name": "25 gp Art Objects",
			"source": "PSX",
			"page": 24,
			"caption": "25 gp Art Objects",
			"colLabels": [
				"d10",
				"Object"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"{@item Silver medallion (Sun Empire)|psx}"
				],
				[
					"2",
					"{@item Amulet of dinosaur feathers (Sun Empire)|psx}"
				],
				[
					"3",
					"{@item Sun amulet on a beaded chain (Sun Empire)|psx}"
				],
				[
					"4",
					"{@item Tiny jade figurine (River Heralds)|psx}"
				],
				[
					"5",
					"{@item Pair of engraved bone dice (Brazen Coalition)|psx}"
				],
				[
					"6",
					"{@item Copper stein with silver filigree (Brazen Coalition)|psx}"
				],
				[
					"7",
					"{@item Velvet doublet with gold buttons (Legion of Dusk)|psx}"
				],
				[
					"8",
					"{@item Gold ring with turquoise (Legion of Dusk)|psx}"
				],
				[
					"9",
					"{@item Cloth-of-gold vestments (Legion of Dusk)|psx}"
				],
				[
					"10",
					"{@item Gold locket with a painted portrait inside (Legion of Dusk)|psx}"
				]
			]
		},
		{
			"name": "250 gp Art Objects",
			"source": "PSX",
			"page": 24,
			"caption": "250 gp Art Objects",
			"colLabels": [
				"d10",
				"Object"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"{@item Silver necklace with an amber pendant (Sun Empire)|psx}"
				],
				[
					"2",
					"{@item Fine robe with dinosaur feathers and silver embroidery (Sun Empire)|psx}"
				],
				[
					"3",
					"{@item Jade headpiece (River Heralds)|psx}"
				],
				[
					"4",
					"{@item Carved jade statuette (River Heralds)|psx}"
				],
				[
					"5",
					"{@item Jade bowl (River Heralds)|psx}"
				],
				[
					"6",
					"{@item Bronze spyglass (Brazen Coalition)|psx}"
				],
				[
					"7",
					"{@item Pewter mug with green spinels (Brazen Coalition)|psx}"
				],
				[
					"8",
					"{@item Gold pendant with black onyx (Legion of Dusk)|psx}"
				],
				[
					"9",
					"{@item Large well-made tapestry (Legion of Dusk)|psx}"
				],
				[
					"10",
					"{@item Large gold bracelet (Legion of Dusk)|psx}"
				]
			]
		},
		{
			"name": "7,500 gp Art Objects",
			"source": "PSX",
			"page": 25,
			"caption": "7,500 gp Art Objects",
			"colLabels": [
				"d10",
				"Object"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"{@item Platinum ring with yellow sapphire (Sun Empire)|psx}"
				],
				[
					"2",
					"{@item Platinum staff topped with amber (Sun Empire)|psx}"
				],
				[
					"3",
					"{@item Jade breastplate (River Heralds)|psx}"
				],
				[
					"4",
					"{@item Jade totem with diamond eyes (River Heralds)|psx}"
				],
				[
					"5",
					"{@item Treasure chest crafted of exotic wood with gold fittings and opals (Brazen Coalition)|psx}"
				],
				[
					"6",
					"{@item Bejeweled ivory drinking horn with gold inlay (Brazen Coalition)|psx}"
				],
				[
					"7",
					"{@item Gold jewelry box with platinum filigree (Brazen Coalition)|psx}"
				],
				[
					"8",
					"{@item Gold basin with rubies (Legion of Dusk)|psx}"
				],
				[
					"9",
					"{@item Gold chalice set with emeralds (Legion of Dusk)|psx}"
				],
				[
					"10",
					"{@item Marble font with gold inlay (Legion of Dusk)|psx}"
				]
			]
		},
		{
			"name": "750 gp Art Objects",
			"source": "PSX",
			"page": 24,
			"caption": "750 gp Art Objects",
			"colLabels": [
				"d10",
				"Object"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"{@item Silver headdress with amber and red-coral feathers (Sun Empire)|psx}"
				],
				[
					"2",
					"{@item Silver shoulder piece with amber and garnet (Sun Empire)|psx}"
				],
				[
					"3",
					"{@item Jade sword with amber (River Heralds)|psx}"
				],
				[
					"4",
					"{@item Large jade totem (River Heralds)|psx}"
				],
				[
					"5",
					"{@item Gold-plated sextant with topaz (Brazen Coalition)|psx}"
				],
				[
					"6",
					"{@item Necklace of electrum medallions with red and blue tournalines (Brazen Coalition)|psx}"
				],
				[
					"7",
					"{@item Lute crafted of exotic wood with mother-of-pearl inlay and zircon gems (Brazen Coalition)|psx}"
				],
				[
					"8",
					"{@item Ceremonial silver dagger with gold pommel and black pearl (Legion of Dusk)|psx}"
				],
				[
					"9",
					"{@item Fine steel rapier with gold filigree hilt (Legion of Dusk)|psx}"
				],
				[
					"10",
					"{@item Gold chalice (Legion of Dusk)|psx}"
				]
			]
		},
		{
			"name": "Beneficial Manifestations",
			"source": "AitFR-AVT",
			"page": 12,
			"otherSources": [
				{
					"source": "AitFR-DN",
					"page": 14
				},
				{
					"source": "AitFR-FCD",
					"page": 15
				}
			],
			"caption": "Beneficial Manifestations",
			"colLabels": [
				"d100",
				"Manifestation"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"01–20",
					"Votre création a une odeur qui vous plaît, même si elle n'a pas de source."
				],
				[
					"21–30",
					"Vous pouvez passer 1 minute à dissiper toute condition légèrement obscurcissante dans un rayon de 36 mètres dans votre création."
				],
				[
					"31–40",
					"Dans le cadre de votre création, vous pouvez lancer créer de la nourriture et de l'eau une fois par jour sans utiliser d'emplacement de sort."
				],
				[
					"41–50",
					"Vous pouvez comprendre n'importe quelle langue parlée dans un rayon de 9 mètres autour de vous lorsque vous êtes dans votre création."
				],
				[
					"51–60",
					"Les bêtes trouvent votre création attirante ou rebutante (c'est vous qui décidez)."
				],
				[
					"61–70",
					"Lorsque votre création est réalisée, vous décidez du temps qu'il est possible d'y faire."
				],
				[
					"71–80",
					"Vous ne pouvez pas être charmé ou effrayé lorsque vous êtes dans votre création."
				],
				[
					"81–90",
					"Toutes les structures de votre création ont +2 AC."
				],
				[
					"91–00",
					"Vous bénéficiez d'un avantage sur votre score passif de Perception au sein de votre création."
				]
			]
		},
		{
			"name": "Damage Types",
			"source": "PHB",
			"page": 196,
			"srd": true,
			"basicRules": true,
			"colStyles": [
				"col-2 bold",
				"col-10"
			],
			"rows": [
				[
					"Acide",
					"Le souffle corrosif d'un dragon noir et les enzymes dissolvantes sécrétées par un boudin noir infligent des dégâts d'acide."
				],
				[
					"Contondant",
					"Les attaques contondantes (marteau, chute, étranglement, etc.) infligent des dégâts contondants."
				],
				[
					"Froid",
					"Le froid infernal irradiant de la lance d'un diable de glace et le souffle glacial d'un dragon blanc infligent des dégâts de froid."
				],
				[
					"Incendie",
					"Les dragons rouges crachent du feu, et de nombreux sorts conjurent les flammes pour infliger des dégâts de feu."
				],
				[
					"Force",
					"La Force est de l'énergie magique pure concentrée sous une forme dommageable. La plupart des effets qui infligent des dégâts de force sont des sorts, notamment missile magique et arme spirituelle."
				],
				[
					"Éclairage",
					"Un sort d'éclair et un souffle de dragon bleu infligent des dégâts de foudre."
				],
				[
					"Necrotic",
					"Les dégâts nécrotiques, infligés par certains morts-vivants et certains sorts, flétrissent la matière et même l'âme."
				],
				[
					"Perforant",
					"Les attaques perforantes et empalantes, y compris les lances et les morsures de monstres, infligent des dégâts perforants."
				],
				[
					"Poison",
					"Les piqûres venimeuses et le gaz toxique du souffle d'un dragon vert infligent des dégâts de poison."
				],
				[
					"Médium",
					"Les capacités mentales telles que le souffle psionique d'un chasseur d'esprit infligent des dégâts psychiques."
				],
				[
					"Radiant",
					"Les dégâts radiant, infligés par le sort de frappe de flamme d'un clerc ou l'arme de frappe d'un ange, déchirent la chair comme du feu et surchargent l'esprit de puissance."
				],
				[
					"Tranchant",
					"Les épées, les haches et les griffes des monstres infligent des dégâts tranchants."
				],
				[
					"Tonnerre",
					"Une rafale de son concussif, comme l'effet du sort onde de tonnerre, inflige des dégâts de tonnerre."
				]
			]
		},
		{
			"name": "Derro Madness",
			"source": "MTF",
			"page": 159,
			"caption": "Derro Madness",
			"colLabels": [
				"d20",
				"Oddity"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"Ne prend jamais de bain et ne change jamais de vêtements"
				],
				[
					"2",
					"Frets avec cheveux ou moustache"
				],
				[
					"3",
					"Parle à quelqu'un qui n'est pas là"
				],
				[
					"4",
					"Marche à reculons chaque fois que possible"
				],
				[
					"5",
					"Ne regarde jamais les autres dans les yeux"
				],
				[
					"6",
					"Grincements de dents après chaque phrase"
				],
				[
					"7",
					"Recrache la moitié de chaque bouchée de nourriture et de boisson."
				],
				[
					"8",
					"Insulte tout le monde lorsqu'il s'adresse à lui pour la première fois"
				],
				[
					"9",
					"Toucher la personne à qui il parle"
				],
				[
					"10",
					"voit l'esprit des morts quitter leur corps."
				],
				[
					"11",
					"S'évanouit lorsqu'il est exposé pour la première fois à une lumière vive"
				],
				[
					"12",
					"Se lèche fréquemment les paumes"
				],
				[
					"13",
					"Entend des voix"
				],
				[
					"14",
					"Terrifié par l'écriture"
				],
				[
					"15",
					"Goûts des objets"
				],
				[
					"16",
					"Se tient trop près des autres"
				],
				[
					"17",
					"Respire bruyamment"
				],
				[
					"18",
					"Bave constamment"
				],
				[
					"19",
					"Marmonne en parlant"
				],
				[
					"20",
					"Sauter d'un endroit à l'autre"
				]
			]
		},
		{
			"name": "Detrimental Manifestations",
			"source": "AitFR-AVT",
			"page": 12,
			"otherSources": [
				{
					"source": "AitFR-DN",
					"page": 15
				},
				{
					"source": "AitFR-FCD",
					"page": 15
				}
			],
			"caption": "Detrimental Manifestations",
			"colLabels": [
				"d100",
				"Manifestation"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"01–20",
					"Votre création dégage une odeur désagréable, même si elle n'est pas d'origine."
				],
				[
					"21–30",
					"Votre création est sujette à la brume, au brouillard et à d'autres conditions légèrement obscures."
				],
				[
					"31–40",
					"Les jours ou les nuits de votre création sont exceptionnellement longs (c'est le DM qui décide)."
				],
				[
					"41–50",
					"Les structures de votre création n'ont que des boucles de flèches au lieu de fenêtres."
				],
				[
					"51–60",
					"Les bêtes infestent ou évitent votre création (c'est le DM qui décide)."
				],
				[
					"61–70",
					"D'étranges phénomènes météorologiques se produisent dans votre création (le MD décide de ce qui se passe et du moment)."
				],
				[
					"71–80",
					"Tous les DC pour détecter ou suivre les créatures dans votre création augmentent de 2."
				],
				[
					"81–90",
					"Toutes les structures de votre création ont une CA de -2."
				],
				[
					"91–00",
					"Vous avez un désavantage sur votre score passif de Perception au sein de votre création."
				]
			]
		},
		{
			"name": "Harrowing Return",
			"source": "TDCSR",
			"page": 214,
			"colLabels": [
				"d10",
				"Consequence"
			],
			"colStyles": [
				"col-1 text-center",
				"col-11"
			],
			"rows": [
				[
					"1",
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"name": "L'appel de la tombe",
								"page": 214,
								"entries": [
									"Un ange de la mort est obsédé par votre esprit fugace et veut vous récupérer. Lors de votre jet d'initiative au début du combat, faites une mort {@quickref saving throws|PHB|2|1|jet de sauvegarde}. En cas de sauvegarde ratée, le MJ choisit une créature morte-vivante d'un CR égal ou inférieur à votre niveau. Elle apparaît à un point situé à 36 mètres de vous et rejoint le combat contre vous. La créature sait à tout moment où vous vous trouvez et vous poursuit infailliblement. Elle disparaît lorsqu'elle est réduite à 0 point de vie, lorsque vous mourez ou au bout de 10 minutes."
								]
							}
						]
					}
				],
				[
					"2",
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"name": "Souvenirs de l'au-delà",
								"page": 214,
								"entries": [
									"Le souvenir de la mort persiste. A la fin de chaque {@quickref resting|PHB|2|0|long repos}, décrivez comment votre personnage a essayé d'oublier ce qu'il ressentait en mourant, puis faites un test de Sagesse {@quickref saving throws|PHB|2|1|jet de sauvegarde} avec un DC fixé par le MJ en fonction de votre réponse. En cas d'échec, vous gagnez un niveau de {@condition exhaustion} qui dure jusqu'à ce que vous soyez soumis à {@spell greater restoration} ou à une magie similaire, ou jusqu'à ce que vous passiez 30 jours dans un temps d'arrêt concentré pour faire la paix avec vos souvenirs."
								]
							}
						]
					}
				],
				[
					"3",
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"name": "Objectif obscur",
								"page": 214,
								"entries": [
									"Une puissance supérieure t'a permis de revenir pour une raison. Il peut s'agir d'un dieu tel que le {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens} avec lequel vous pouvez désormais communier, ou d'un obscur être surnaturel. Cette conséquence peut être l'occasion de devenir un {@class cleric} ou un {@class paladin} de ce dieu, ou de prendre des niveaux dans la classe {@class warlock}. Sinon, si vous choisissez de ne pas faire de pacte avec cette entité, ou si vous désobéissez à ses demandes, refaites un jet sur cette table. Vous subissez les nouvelles conséquences jusqu'à ce que vous adhériez aux objectifs de cette entité ou que vous trouviez un moyen de vous débarrasser de son attention."
								]
							}
						]
					}
				],
				[
					"4",
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"name": "Plaies persistantes",
								"page": 214,
								"entries": [
									"Chaque fois que vous ratez une mort {@quickref saving throws|PHB|2|1|jet de sauvegarde}, votre maximum de points de vie est réduit de {@dice 2d10} jusqu'à ce que vous terminiez un {@quickref resting|PHB|2|0|long repos}. Si votre maximum de points de vie est ainsi réduit à 0, vous mourez."
								]
							}
						]
					}
				],
				[
					"5",
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"name": "Visage secret",
								"page": 214,
								"entries": [
									"Vous n'êtes plus vous, mais un changeur de forme chaotique mauvais qui a pris votre place. Vous jouez ce double et utilisez vos statistiques de jeu originales jusqu'à ce que le double soit tué ou que cette conséquence soit surmontée d'une autre manière. Le MJ détermine l'endroit où votre âme est retenue prisonnière - peut-être dans l'au-delà auquel vous étiez destiné, ou dans le royaume maléfique de votre double."
								]
							}
						]
					}
				],
				[
					"6",
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"name": "La faim de la mort",
								"page": 214,
								"entries": [
									"Une fois par jour, vous ou le MJ devez décider d'utiliser la réaction suivante : Lorsque vous voyez une créature que vous percevez comme hostile ou potentiellement hostile et que la distance qui vous sépare de cette créature est égale ou inférieure à votre vitesse, vous vous rapprochez immédiatement et agressivement de cette créature, puis vous portez une attaque de mêlée contre elle. Vous avez {@quickref Advantage and Disadvantage|PHB|2|0|avantage} sur le jet d'attaque si votre attaque est inattendue."
								]
							}
						]
					}
				],
				[
					"7",
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"name": "Pensées opaques",
								"page": 214,
								"entries": [
									"Vous vous souvenez obsessionnellement de la sensation de la vie vous arrachant aux mâchoires de la mort. Ces souvenirs omniprésents remplissent votre esprit, ce qui vous immunise contre tout effet qui percevrait vos émotions ou lirait vos pensées. De même, les autres créatures ont {@quickref Advantage and Disadvantage|PHB|2|0|désavantage} sur les tests de Sagesse ({@skill Insight}) effectués pour connaître vos intentions."
								]
							}
						]
					}
				],
				[
					"8",
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"name": "Une conscience inouïe",
								"page": 214,
								"entries": [
									"Votre épreuve a laissé une marque sur votre âme, qui tremble désormais en présence des morts-vivants. Vous savez dès qu'un mort-vivant se trouve à moins de 9 mètres de vous, et vous n'avez pas {@quickref Advantage and Disadvantage|PHB|2|0|désavantage} sur les attaques contre {@condition invisible} de morts-vivants à cette distance. Cette conscience constante est cependant distrayante, et vous avez {@quickref Advantage and Disadvantage|PHB|2|0|désavantage} aux tests d'Intelligence ({@skill Investigation}) et de Sagesse ({@skill Perception}) tant qu'une créature morte-vivante se trouve à moins de 9 mètres de vous."
								]
							}
						]
					}
				],
				[
					"9",
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"name": "Le lien de la vengeance",
								"page": 214,
								"entries": [
									"Vous êtes revenu en tant que revenant, portant une étincelle de haine inextinguible pour la créature qui vous a tué. Comme action, vous pouvez vous concentrer sur cette étincelle pour apprendre immédiatement la distance et la direction de toute créature qui vous a tué. Si cette créature se trouve sur un plan différent, vous n'apprenez que cette information. Si une créature qui vous a tué meurt, vous le savez immédiatement. Si vous êtes à moins de 36 mètres d'une créature qui vous a tué, vous avez {@quickref Advantage and Disadvantage|PHB|2|0|désavantage} aux jets d'attaque contre toute autre créature."
								]
							}
						]
					}
				],
				[
					"10",
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"name": "Plus jamais ça",
								"page": 214,
								"entries": [
									"Vous ne tombez pas inconscient lorsque vous êtes réduit à 0 point de vie. Au lieu de cela, vous restez conscient jusqu'à la fin de votre tour sans avoir attaqué une créature ou lancé un sort de 1er niveau ou plus. Tant que vous avez 0 point de vie, vous avez {@quickref Advantage and Disadvantage|PHB|2|0|avantage} aux jets d'attaque, vos attaques infligent {@damage 1d10} de dégâts supplémentaires sur un coup, et les jets d'attaque effectués contre vous ont {@quickref Advantage and Disadvantage|PHB|2|0|désavantage}. Vous faites des jets de mort {@quickref saving throws|PHB|2|1} comme d'habitude, y compris en subissant un échec lorsque vous subissez des dégâts. De plus, chaque fois que vous subissez des dégâts alors que vous êtes à 0 point de vie, votre maximum de points de vie est réduit d'un montant égal aux dégâts jusqu'à ce que vous terminiez un {@quickref resting|PHB|2|0|long repos}."
								]
							}
						]
					}
				]
			]
		},
		{
			"name": "Major Adaptations",
			"source": "GGR",
			"page": 210,
			"caption": "Major Adaptations",
			"colLabels": [
				"d8",
				"Major Adaptation"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"Peau acide. Toute créature qui touche le krasis ou le frappe avec une attaque de mêlée à moins de 1,5 mètre de lui subit 2 (1d4) points de dégâts d'acide (catégorie 1), 4 (1d8) points de dégâts d'acide (catégorie 2) ou 6 (1d12) points de dégâts d'acide (catégorie 3)."
				],
				[
					"2",
					"Peau blindée. Le krasis possède une meilleure armure naturelle grâce à une carapace ou des écailles épaisses, ce qui augmente sa classe d'armure de 4."
				],
				[
					"3",
					"Marques bioluminescentes. Le krasis possède sur sa peau des motifs lumineux qui prennent la forme de runes défensives, ce qui lui confère un avantage aux jets de sauvegarde contre les sorts et autres effets magiques."
				],
				[
					"4",
					"Vol. Le krasis a des ailes et gagne une vitesse de vol égale à sa vitesse de marche."
				],
				[
					"5",
					"Agrippeur . Lorsque le krasis frappe une créature avec ses griffes, la cible est {@condition grappled} (évasion DC 13 pour la catégorie 1, DC 15 pour la catégorie 2, et DC 19 pour la catégorie 3) par un appendice de préhension spécialisé du krasis. Il ne peut saisir qu'une seule créature {@condition grappled} de cette façon à la fois."
				],
				[
					"6",
					"Affichage hypnotique {@recharge 5}. Comme action, le krasis crée des couleurs et des formes hypnotiques autour de lui. Chaque créature située à moins de 4,5 mètres de lui et pouvant le voir doit réussir un jet de sauvegarde de Sagesse (DC 12 pour la catégorie 1, DC 14 pour la catégorie 2 et DC 18 pour la catégorie 3) ou être {@condition stunned} pendant 1 minute. La créature de {@condition stunned} peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite. Une créature qui réussit un jet de sauvegarde contre cet effet devient immunisée contre l'affichage hypnotique de tous les krasis pendant 24 heures."
				],
				[
					"7",
					"Piqûre venimeuse. Lorsque le krasis frappe une créature avec ses griffes, celle-ci doit réussir un jet de sauvegarde de Constitution (DC 12 pour la catégorie 1, DC 14 pour la catégorie 2 et DC 18 pour la catégorie 3) ou être {@condition poisoned} pendant 1 minute. Si le krasis est de catégorie 2 ou 3, la créature est {@condition paralyzed} pendant qu'elle est {@condition poisoned} de cette façon. La créature de {@condition poisoned} peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite."
				],
				[
					"8",
					"Régénération. Le krasis regagne des points de vie (2 pour une catégorie 1, 5 pour une catégorie 2, et 10 pour une catégorie 3) au début de chacun de ses tours s'il a au moins 1 point de vie."
				]
			]
		},
		{
			"name": "Minor Adaptations",
			"source": "GGR",
			"page": 212,
			"caption": "Minor Adaptations",
			"colLabels": [
				"d8",
				"Minor Adaptations"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"Structure amorphe. Le krasis peut se déplacer dans un espace aussi étroit qu'un pouce de large sans se serrer."
				],
				[
					"2",
					"Aquatique. Le krasis gagne une vitesse de nage égale à sa vitesse de marche."
				],
				[
					"3",
					"Vitesse d'escalade. Le krasis gagne une vitesse d'escalade égale à sa vitesse de marche."
				],
				[
					"4",
					"Peau cryptique. Le krasis peut changer de couleur pour s'adapter à son environnement. Il a un avantage sur les tests de Dextérité ({@skill Stealth}) effectués pour se cacher."
				],
				[
					"5",
					"Conscience accrue. Le krasis ne peut pas être {@quickref Surprise|PHB|3|0|surpris}, du fait d'avoir des barbillons sensibles comme un poisson-chat, une vision stéréoscopique comme un caméléon, une langue comme un serpent, des pédoncules oculaires comme un homard, ou un ensemble de plusieurs yeux."
				],
				[
					"6",
					"Nuage d'encre (recharge après un repos court ou long). Lorsqu'il est sous l'eau, le krasis peut utiliser une action bonus pour expulser un nuage d'encre et se déplacer à sa vitesse. Le nuage d'encre est stationnaire et remplit une sphère de 6 mètres de rayon centrée sur un point de l'espace du krasis avant qu'il ne se déplace. La sphère est fortement obscurcie jusqu'à ce que l'encre se disperse au bout d'une minute. Un fort courant disperse également le nuage d'encre."
				],
				[
					"7",
					"Les jambes qui sautent. Avec ou sans départ en course, le saut en longueur du krasis est de 6 mètres (catégorie 1), 9 mètres (catégorie 2) ou 12 mètres (catégorie 3). Son saut en hauteur est de 3 mètres (catégorie 1), 6 mètres (catégorie 2) ou 9 mètres (catégorie 3)."
				],
				[
					"8",
					"Les jambes stabilisatrices. Le krasis possède plusieurs pattes en forme de crabe. De ce fait, il bénéficie d'un avantage aux jets de sauvegarde de Force et de Dextérité effectués contre les effets qui le feraient tomber {@condition prone}."
				]
			]
		},
		{
			"name": "Whirlpools; Whirlpool Rank",
			"source": "GoS",
			"page": 206,
			"caption": "Whirlpool Rank",
			"colLabels": [
				"Rank",
				"Diameter",
				"Velocity",
				"DC"
			],
			"colStyles": [
				"text-center col-2-1",
				"col-3-3",
				"col-3-3",
				"col-3-3 text-center"
			],
			"rows": [
				[
					"1",
					"22 ({@dice 4d10}) ft.",
					"1.5 m.",
					"5"
				],
				[
					"2",
					"55 ({@dice 10d10}) ft.",
					"4.5 m.",
					"10"
				],
				[
					"3",
					"110 ({@dice 20d10}) ft.",
					"7.5 m.",
					"15"
				],
				[
					"4",
					"165 ({@dice 30d10}) ft.",
					"10.5 m.",
					"20"
				]
			]
		},
		{
			"name": "Who Created It or Was Intended to Use It?",
			"source": "PSX",
			"page": 26,
			"caption": "Who Created It or Was Intended to Use It?",
			"colLabels": [
				"d12",
				"Origin or Intended User"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1–2",
					"{@bold L'empire du soleil}. Cet objet a été créé à l'apogée de l'Empire du Soleil, probablement à l'époque où le Soleil immortel se trouvait dans la capitale impériale d'Orazca. Il peut être lié à un ancien empereur ou à un champion de l'empereur. Il peut être décoré d'images du Soleil immortel, de motifs géométriques, de plumes ou de formes de dinosaures. Il peut être en argent ou incorporer de l'ambre."
				],
				[
					"3",
					"{@bold Dinosaure}. Cet objet est fabriqué à partir d'écailles, de dents, de serres ou de plumes versées par un dinosaure."
				],
				[
					"4–5",
					"{@bold Hérauts de rivière}. L'objet est probablement fabriqué en jade ou en bois poli. Il peut comporter des motifs ressemblant à des nœuds ou à des tresses. S'il s'agit d'un tissu, il semble noué ou tressé en longues bandes. Les armes ont souvent un design en forme de vague. L'objet peut être lié à un esprit élémentaire."
				],
				[
					"6–7",
					"{@bold Coalition effrontée}. Cet objet a été conçu par les inventeurs astucieux de la Coalition d'airain. Il peut incorporer des motifs tels que des ferrures de bateau ou des cordes nouées dans sa construction, ou encore présenter du bois poli, des lentilles soigneusement focalisées, ou du tissu qui ondule comme des voiles."
				],
				[
					"8–9",
					"{@bold Légion du crépuscule}. L'objet peut être en os, en or ou en bois noir d'aspect ancien. Il peut avoir un motif à deux branches ou incorporer le symbole de la Légion, qui ressemble à une rose."
				],
				[
					"10",
					"{@bold Coatl}. L'objet pèse la moitié du poids des autres objets de son genre, et est inscrit d'ailes de plumes, de serpents, de soleils et d'autres symboles du bien. Les démons trouvent la présence de l'objet répugnante."
				],
				[
					"11",
					"{@bold Démoniaque}. L'objet est fait de fer ou de corne noire gravée de runes, et tous les composants en tissu ou en cuir sont fabriqués à partir de la peau de démons. Il peut incorporer des plumes, des griffes ou des becs de harpies. Il est chaud au toucher et présente des visages effrayants ou de viles runes gravées sur sa surface. Les manteaux trouvent la présence de l'objet répugnante."
				],
				[
					"12",
					"{@bold Dryade}. L'objet est délicieusement fabriqué à partir de bois, de feuilles ou de lianes. Il est orné de symboles de la nature : feuilles, vignes, étoiles, etc. Il brille d'un pâle éclat au clair de lune, diffusant une faible lumière dans un rayon de 1,5 mètre."
				]
			]
		}
	]
}