{
	"trap": [
		{
			"name": "Balance and Ruin",
			"source": "BMT",
			"page": 29,
			"trapHazType": "MECH",
			"tier": 2,
			"threat": "deadly",
			"entries": [
				{
					"type": "inset",
					"entries": [
						"Une étroite poutre en bois traverse cette chambre de cent pieds de long et de cinquante pieds de large. La poutre traverse une fosse de vingt-cinq pieds de profondeur remplie d'engrenages tachés de sang qui tournent lentement. Les parois latérales de la chambre, situées à 7,5 mètres du balancier, sont constituées de tôles lisses."
					]
				},
				"La façon la plus évidente de traverser la pièce est de marcher le long de la poutre. Mais il y a un danger caché : une plaque de pression située sous l'extrémité la plus proche de la poutre fait en sorte que les parois métalliques émettent un champ magnétique puissant.",
				{
					"type": "entries",
					"name": "Fulcrum",
					"entries": [
						"Des piliers de pierre disposés à intervalles réguliers semblent soutenir la poutre. Mais le pilier situé sous le centre de la poutre est un point d'appui (comme le centre d'une balançoire à bascule), ce qui donne à la poutre une inclinaison presque indiscernable. Une créature qui examine la poutre et réussit un test d'Intelligence DC 15 ({@skill Investigation}) remarque l'inclinaison. Lorsque les personnages entrent dans la pièce, le poids de la poutre repose sur l'extrémité la plus éloignée. Lorsqu'un poids quelconque est placé sur la partie de la poutre située entre les personnages et le point d'appui, à moins qu'un contrepoids ne soit placé de l'autre côté, l'extrémité de la poutre s'enfonce de quelques centimètres et appuie sur une plaque de pression cachée. Si l'on retire tout le poids de la poutre en une seule fois, la poutre reste dans la position dans laquelle elle se trouvait en dernier lieu."
					]
				},
				{
					"type": "entries",
					"name": "Balance Beam",
					"entries": [
						"La poutre d'équilibre est de {@book difficult terrain|PHB|8|Difficult Terrain}. Une créature qui termine son tour sur la poutre ou qui se trouve sur la poutre lorsqu'elle bascule doit effectuer un jet de sauvegarde de Dextérité DC 12 pour garder l'équilibre. Si les murs sont magnétisés (voir ci-dessous) et que la créature porte une armure ou un équipement métallique, elle a un désavantage sur ce jet. Une créature qui rate sa sauvegarde par 4 ou moins glisse, atterrit sur la poutre et souffre de la condition {@condition prone}. Une créature qui rate cette sauvegarde par 5 ou plus tombe dans la fosse aux engins (voir \"Fosse aux engins\" ci-dessous)."
					]
				},
				{
					"type": "entries",
					"name": "Magnetic Walls",
					"entries": [
						"Lorsque le poids du balancier repose sur la plaque de pression, les parois métalliques émettent un champ magnétique. Toute créature portant une armure métallique ou tenant un équipement métallique qui n'est pas sur le balancier est attirée vers le mur métallique le plus proche et s'y colle, subissant 11 ({@dice 2d10}) points de dégâts contondants. Toute créature collée au mur subit la condition {@condition restrained} jusqu'à ce que le champ magnétique se désactive. Retirer la pression de la plaque - par exemple en mettant plus de poids sur l'extrémité opposée de la poutre - désactive le champ magnétique. Si tout le groupe a la possibilité de voler, vous pouvez rendre le piège suffisamment difficile en retirant la plaque de pression et en faisant en sorte que le champ magnétique s'active ou se désactive à intervalles d'une minute ou chaque fois qu'une créature termine son tour d'un côté de la fosse différent de celui où elle l'a commencé. Un personnage portant une armure ou un équipement métallique qui vole à travers le hall alors que les murs sont magnétisés est attiré vers le mur et y reste collé."
					]
				},
				{
					"type": "entries",
					"name": "Gear Pit",
					"entries": [
						"Chaque fois qu'une créature tombe dans la fosse ou y termine son tour, elle doit réussir un jet de sauvegarde de Dextérité DC 17 ou subir 55 ({@dice 10d10}) points de dégâts de contondant et avoir la condition {@condition prone}. Une créature qui se trouve à {@condition prone} sur les engrenages ne peut pas utiliser le mouvement pour se lever sans d'abord utiliser une action et un objet minuscule pour bloquer les engrenages en dessous d'elle. Ces engrenages restent bloqués jusqu'à la fin du tour du personnage, après quoi l'objet minuscule se détache, tombe à travers les engrenages et est perdu."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Bear Trap",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "dangerous",
			"effect": [
				"{@atk mw} {@hit 8} to hit, triggering creature. Hit: 5 ({@dice 1d10}) piercing damage. This attack can't gain advantage or disadvantage. A creature hit by the trap has its speed reduced to 0. It can't move until it breaks free of the trap, which requires a successful DC 15 Strength check by the creature or another creature adjacent to the trap."
			],
			"trigger": [
				"A creature that steps on the bear trap triggers it."
			],
			"countermeasures": [
				"A successful DC 10 Wisdom ({@skill Perception}) check reveals the trap. A successful DC 10 Dexterity check using {@item thieves' tools|phb} disables it."
			],
			"entries": [
				"Un piège à ours ressemble à une série de mâchoires en fer qui se referment lorsqu'on marche dessus, serrant la jambe de la créature. Le piège est planté dans le sol, laissant la victime immobilisée."
			]
		},
		{
			"name": "Collapsing Roof",
			"source": "DMG",
			"page": 122,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"Ce piège utilise un fil déclencheur pour faire s'effondrer les supports qui maintiennent en place une section instable d'un plafond.",
				"Le fil déclencheur se trouve à 10 cm du sol et s'étend entre deux poutres de soutien. Le DC pour repérer le fil-piège est de 10. Un test de Dextérité DC 15 réussi avec {@item thieves' tools|phb} désactive le fil-piège sans danger. Un personnage sans {@item thieves' tools|phb} peut tenter ce test avec un désavantage en utilisant n'importe quelle arme tranchante ou outil tranchant. En cas d'échec, le piège se déclenche.",
				"Toute personne qui examine les poutres peut facilement constater qu'elles sont simplement calées. Comme action, un personnage peut renverser une poutre, ce qui déclenche le piège.",
				"Le plafond au-dessus du fil-piège est en mauvais état, et quiconque peut le voir peut dire qu'il risque de s'effondrer.",
				"Lorsque le piège est déclenché, le plafond instable s'effondre. Toute créature se trouvant dans la zone située sous la section instable doit réussir un jet de sauvegarde de Dextérité DC 15, subissant 22 ({@dice 4d10}) dégâts de contondant en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie. Une fois le piège déclenché, le sol de la zone est rempli de gravats et devient {@quickref difficult terrain||3}."
			]
		},
		{
			"name": "Crossbow Trap",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "dangerous",
			"effect": [
				"The trap makes two attacks against the triggering creature. {@atk rw} {@hit 8} to hit, two attacks; Hit: 5 ({@dice 1d10}) piercing damage on a hit. This attack can't gain advantage or disadvantage."
			],
			"trigger": [
				"A creature that walks through the trip wire triggers the trap."
			],
			"countermeasures": [
				"A successful DC 15 Wisdom ({@skill Perception}) check reveals the trip wire. A successful DC 15 Dexterity check using {@item thieves' tools|phb} disables the trip wire, and a check with a total of 5 or lower triggers the trap."
			],
			"entries": [
				"Le piège à arbalète est le préféré des kobolds et des autres créatures qui utilisent des pièges pour défendre leurs repaires. Il consiste en un fil électrique tendu dans un couloir et relié à une paire d'arbalètes lourdes cachées. Les arbalètes sont orientées pour tirer dans le couloir sur toute personne qui perturbe le fil-piège."
			]
		},
		{
			"name": "Death Fog Trap",
			"source": "RtG",
			"page": 19,
			"trapHazType": "SMPL",
			"tier": 2,
			"threat": "dangerous",
			"effect": [
				"The doors slam shut and lock as a poisonous cloud (treat as a {@dc 15} {@spell cloudkill} spell) fills the room."
			],
			"trigger": [
				"The burial niches are disturbed by thieves or desecrators."
			],
			"countermeasures": [
				"A successful DC 15 Wisdom ({@skill Perception}) check notes arcane runes on the back of the doors and in the burial niches. A successful DC 15 Intelligence ({@skill Arcana}) check realizes that they are tied to a conjuration ward. The runes can be destroyed with dispel magic (DC 15 or cast at 5th level), which disperses the cloud."
			],
			"entries": [
				"Les ossements des morts sont placés sous surveillance pour éliminer les voleurs."
			]
		},
		{
			"name": "Falling Net",
			"source": "DMG",
			"page": 122,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"Ce piège utilise un fil de déclenchement pour libérer un filet suspendu au plafond.",
				"Le câble de déclenchement se trouve à 3 pouces du sol et est tendu entre deux colonnes ou deux arbres. Le filet est caché par des toiles d'araignée ou du feuillage. Le DC pour repérer le fil de fer et le filet est de 10. Un test de Dextérité DC 15 réussi avec des outils de voleur permet de briser le fil de fer sans dommage. Un personnage qui n'a pas d'outils de voleur peut tenter ce test avec un désavantage en utilisant n'importe quelle arme tranchante ou outil tranchant. En cas d'échec, le piège se déclenche.",
				"Lorsque le piège est déclenché, le filet est libéré et couvre une zone de 3 mètres carrés. Ceux qui se trouvent dans la zone sont piégés sous le filet et {@condition restrained}, et ceux qui échouent à un jet de sauvegarde de Force DC 10 sont également assommés {@condition prone}.",
				"Une créature peut utiliser son action pour faire un test de Force DC 10, se libérant ou libérant une autre créature à sa portée en cas de succès. Le filet a une CA de 10 et 20 points de vie.",
				"Le fait d'infliger 5 points de dégâts tranchants au filet (CA 10) détruit une section de 1,5 mètre carré de celui-ci, libérant toute créature piégée dans cette section."
			]
		},
		{
			"name": "Falling Portcullis",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "moderate",
			"effect": [
				"An iron portcullis drops from the ceiling, blocking an exit or a passageway."
			],
			"trigger": [
				"A creature that steps on the pressure plate triggers the trap."
			],
			"countermeasures": [
				"A successful DC 20 Wisdom ({@skill Perception}) check reveals the pressure plate. A successful DC 20 Dexterity check using {@item thieves' tools|phb} disables it, and a check with a total of 5 or lower triggers the trap."
			],
			"entries": [
				"Certaines personnes qui construisent des donjons, comme les sorciers fous à la recherche de nouvelles victimes, n'ont pas l'intention de permettre à leurs visiteurs de s'échapper facilement. Un piège à herse qui tombe peut être particulièrement sournois s'il fait tomber une herse à une certaine distance de la plaque de pression qui active le piège. Bien que le piège se trouve au fond du donjon, la herse ferme l'entrée du donjon, qui se trouve à des centaines de mètres, ce qui signifie que les aventuriers ne savent pas qu'ils sont piégés jusqu'à ce qu'ils décident de se diriger vers la sortie."
			]
		},
		{
			"name": "Fiery Blast Trap",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 2,
			"threat": "dangerous",
			"effect": [
				"A 15-foot cube of fire erupts, covering the pressure plate and the area around it. Each creature in the area must make a DC 15 Dexterity saving throw, taking 24 ({@dice 7d6}) fire damage on a failed save, or half as much damage on a successful one."
			],
			"trigger": [
				"The temple of Pyremius, a god of fire, is threatened by thieves who seek to steal the fire opals displayed there by the priests in tribute to their god. A mosaic on the floor of the entryway to the inner sanctum delivers a fiery rebuke to intruders."
			],
			"countermeasures": [
				"A successful DC 15 Wisdom ({@skill Perception}) check reveals the presence of ash and faint burn marks in the area affected by this trap. A successful DC 15 Intelligence ({@skill Religion}) check enables a creature to destroy the trap by defacing a key rune on the perimeter of the mosaic that is within reach; failing this check causes the trap to activate. A successful {@spell dispel magic} (DC 15) cast on the runes destroys the trap."
			],
			"entries": [
				"Quiconque marche sur la mosaïque fait jaillir le feu de celle-ci. Ceux qui portent ouvertement les symboles sacrés de Pyremius ne déclenchent pas ce piège."
			]
		},
		{
			"name": "Fire-Breathing Statue",
			"source": "DMG",
			"page": 122,
			"srd": true,
			"trapHazType": "MAG",
			"entries": [
				"Ce piège est activé lorsqu'un intrus marche sur une plaque de pression cachée, libérant un jet de flammes magiques d'une statue proche. La statue peut représenter n'importe quoi, y compris un dragon ou un sorcier lançant un sort.",
				"Le DC est de 15 pour repérer la plaque de pression, ainsi que les légères marques de brûlure sur le sol et les murs. Un sort ou autre effet capable de sentir la présence de magie, comme détecter la magie, révèle une aura de magie d'évocation autour de la statue.",
				"Le piège s'active lorsque plus d'un kilogramme de poids est placé sur la plaque de pression, ce qui fait que la statue libère un cône de feu de 9 mètres. Chaque créature se trouvant dans le feu doit effectuer un jet de sauvegarde de Dextérité DC 13, subissant 22 ({@dice 4d10}) points de dégâts de feu en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
				"Coincer une pointe de fer ou un autre objet sous la plaque de pression empêche le piège de s'activer. Un jet réussi de {@spell dispel magic} (DC 13) sur la statue détruit le piège."
			]
		},
		{
			"name": "Malfunctioning Phase Transference Emitter",
			"source": "AZfyT",
			"page": 9,
			"trapHazType": "CMPX",
			"tier": 1,
			"threat": "dangerous",
			"trigger": [
				"The trap has already been sprung once the power switch was thrown."
			],
			"initiative": 3,
			"eActive": [
				"The Phase Transference Emitter is overloading. Both the emitter's ray and the coil matrix are dangerous. The emitter's housing is extremely hot from the massive influx of electricity.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Phase Beam (Initiative 20)",
							"entry": "Le rayon de phase tire sur une créature aléatoire dans la pièce. Le rayon bénéficie d'un bonus de {@hit +5} au jet d'attaque. En cas de succès, la cible et tout son équipement deviennent à la fois {@condition invisible} et incorporels pendant une minute. La seule méthode de déplacement de la cible est une vitesse de vol de 3 mètres. La cible résiste aux dégâts non magiques et bénéficie d'un avantage aux jets de sauvegarde de Force, de Dextérité et de Constitution. La cible peut traverser les surfaces solides et les liquides. La cible ne peut pas tomber et reste en vol stationnaire dans les airs même si {@condition stunned} ou autrement {@condition incapacitated}. Lorsqu'elle est affectée par le rayon de phase, la cible ne peut pas manipuler, attaquer physiquement ou interagir avec les objets et les créatures qui ne sont pas affectés par le rayon de phase. La cible peut toujours parler et lancer des sorts."
						},
						{
							"type": "item",
							"name": "Coil Discharge (Initiative 10)",
							"entry": "Des arcs électriques jaillissent de la matrice. Toute créature située à moins de 9 mètres de la matrice de puissance doit effectuer un jet de sauvegarde de Dextérité DC 11 ou subir 10 ({@damage 3d6}) points de dégâts de foudre."
						}
					]
				}
			],
			"eDynamic": [
				"As time passes, the device becomes more erratic and eventually explodes.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Phase Beam Fires More Often",
							"entry": "À partir de son quatrième tour, le faisceau de phase attaque sur l'initiative 10 ainsi que sur l'initiative 20."
						},
						{
							"type": "item",
							"name": "Room Heats Up",
							"entry": "La chaleur de l'émetteur porte la pièce à des températures insupportables. Au début du troisième tour du piège, la température de la pièce est nettement plus élevée. Au début du sixième tour du piège à l'initiative 20, toutes les créatures doivent réussir un jet de sauvegarde de Constitution DC 10 ou gagner un niveau de {@condition exhaustion}. Les créatures portant une armure moyenne ou lourde ont un désavantage au jet de sauvegarde, et les créatures bénéficiant d'une immunité ou d'une résistance au feu n'ont pas besoin d'effectuer ce jet de sauvegarde. Ce jet de sauvegarde est répété au DC 13 au début du neuvième tour du piège à l'initiative 20."
						},
						{
							"type": "item",
							"name": "Explosion",
							"entry": "Au début du dixième tour du piège, le système entier surcharge et la matrice d'alimentation explose, infligeant 35 ({@damage 10d6}) de dégâts de feu à toutes les personnes présentes dans la pièce, court-circuitant l'alimentation de toute l'installation et provoquant l'envoi d'une équipe d'intervention d'Azorius pour découvrir ce qui s'est passé. Le piège est détruit, ainsi que les chances de Delrim d'obtenir un jour son diplôme de l'université de Prism."
						}
					]
				}
			],
			"eConstant": [
				"The emitter and power coil matrix are both dangerous to be near.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Coil Discharge",
							"entry": "Toute créature terminant son tour à moins de 1,5 mètre de la matrice de puissance doit effectuer un jet de sauvegarde de Dextérité DC 11 ou subir 7 ({@damage 2d6}) dégâts de foudre. Les créatures portant une armure métallique ont un désavantage sur le jet de sauvegarde."
						},
						{
							"type": "item",
							"name": "Emitter Heat",
							"entry": "L'émetteur est chaud au toucher. Toute créature qui touche l'émetteur subit 3 ({@damage 1d6}) de dégâts de feu."
						}
					]
				}
			],
			"countermeasures": [
				"There are ways to thwart the trap's active elements and prevent the explosion from occurring.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Phase Beam",
							"entry": "Les personnages peuvent anticiper la séquence de tir du faisceau, verrouiller le pivot, ou couper les câbles d'alimentation reliant l'émetteur à la matrice d'alimentation."
						},
						{
							"type": "itemSub",
							"name": "Intelligence (Investigation), DC 15",
							"entry": "Comme action, une créature qui peut voir l'émetteur peut tenter un test d'Intelligence ({@skill Investigation}). Un test réussi signifie que la créature peut désormais anticiper la séquence de tir de l'émetteur. Les attaques au faisceau de phase qui ciblent cette créature ont un désavantage."
						},
						{
							"type": "itemSub",
							"name": "Dexterity check using thieves' tools or Strength check, DC 15",
							"entry": "Les créatures peuvent tenter de verrouiller le pivot de l'émetteur pour que le rayon ne soit dirigé que vers un seul endroit, ce qui rend le rayon facilement évitable. Un test réussi signifie que l'attaque par faisceau phasique est considérée comme désactivée. Les créatures qui tentent cette manœuvre doivent toucher l'émetteur et subir les dégâts de chaleur de l'émetteur."
						},
						{
							"type": "itemSub",
							"name": "Attack",
							"entry": "En tant qu'action, une créature peut sectionner l'un des dix câbles d'alimentation reliés à l'émetteur. Chaque câble d'alimentation a un CA de 5 et 3 points de vie. Pour chaque tranche de deux câbles d'alimentation sectionnés (arrondir à l'inférieur), le bonus d'attaque du rayon de phase est réduit de 1. Une fois le dixième câble d'alimentation sectionné, l'émetteur cesse de fonctionner et l'attaque du rayon de phase ainsi que l'élément constant de chaleur de l'émetteur sont désactivés."
						},
						{
							"type": "item",
							"name": "Coil Discharge",
							"entry": "Les bobines peuvent être désactivées en dissipant ou en désactivant la magie qui amplifie leur énergie ou en coupant la source d'énergie."
						},
						{
							"type": "itemSub",
							"name": "Intelligence (Arcana), DC 15",
							"entry": "La magie qui augmente la matrice de puissance peut être désactivée avec trois tests réussis. Elle peut également être désactivée avec un jet réussi de {@spell dispel magic} (DC 13) visant les bobines. Si les bobines sont désactivées, cela désactive les éléments de décharge des bobines ainsi que l'élément dynamique d'explosion. L'émetteur est toujours actif, recevant une certaine puissance de la matrice. Les créatures qui tentent cette action sont soumises à l'élément constant de décharge des bobines si elles terminent leur tour à côté de la matrice d'alimentation."
						},
						{
							"type": "itemSub",
							"name": "Shut off the main power cable",
							"entry": "Sur le mur, près de la matrice d'alimentation, se trouve un boîtier métallique renforcé au mizzium qui contient le disjoncteur principal de la matrice. Il peut être repéré avec un test de Sagesse DC 10 ({@skill Perception}) réussi si quelqu'un cherche quelque chose d'autre de notable dans le laboratoire. Le boîtier est solidement verrouillé, et il faut deux tests de Dextérité DC 20 réussis avec {@item thieves' tools|phb}, deux tests d'Intelligence DC 16 réussis ({@skill Arcana}), ou 20 points de dégâts avec une arme magique pour l'ouvrir. Une fois ouvert, un interrupteur peut être lancé pour éteindre la matrice, désactivant tous les éléments du piège."
						}
					]
				}
			],
			"entries": [
				"L'émetteur à transfert de phase défectueux se compose de deux éléments principaux. La batterie d'alimentation est une matrice circulaire de 3 mètres de long composée de bobines de conduction reliées directement à un générateur par un câble d'alimentation sécurisé. Les bobines ont dix nœuds qui se connectent à un grand émetteur cylindrique en acier de huit pieds de haut, monté sur un pivot."
			]
		},
		{
			"name": "Net Trap",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "dangerous",
			"effect": [
				"A net covering a 10-foot-by-10-foot area centered on the trip wire falls to the floor as a bell rings. Any creature fully within this area must succeed on a DC 15 Dexterity saving throw or be {@condition restrained}. A creature can use its action to make a DC 10 Strength check to try to free itself or another creature in the net. Dealing 5 slashing damage to the net (AC 10, 20hp) also frees a creature without harming the creature."
			],
			"trigger": [
				"A trip wire strung across a hallway is rigged to a large net. If the trip wire is broken, the net falls on intruders. An iron bell is also rigged to the trip wire. It rings when the trap activates, alerting nearby guards."
			],
			"countermeasures": [
				"A successful DC 15 Wisdom ({@skill Perception}) check reveals the trip wire and the net. A successful DC 15 Dexterity check using {@item thieves' tools|phb} disables the trip wire without causing the net to drop or the bell to ring; failing the check causes the trap to activate."
			],
			"entries": [
				"Les gobelins, avec leur propension à asservir leurs ennemis, préfèrent les pièges qui laissent les intrus intacts afin que les victimes puissent être mises au travail dans les mines ou ailleurs."
			]
		},
		{
			"name": "Path of Blades",
			"source": "XGE",
			"page": 118,
			"trapHazType": "CMPX",
			"tier": 1,
			"threat": "dangerous",
			"trigger": [
				"This trap activates as soon as a non-undead creature enters the hallway, and it remains active while any non-undead creature is within the hall."
			],
			"initiative": 3,
			"eActive": [
				"The Path of Blades includes a set of whirling blades along the first 80 feet of the trap, crushing pillars that slam down from the ceiling to the floor before rising back up to the ceiling in the next 50 feet, and a rune of fear in its final 30 feet.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Whirling Blades (Initiative 20)",
							"entry": "Les lames attaquent chaque créature située dans les 24 premiers mètres du couloir, avec un bonus de +5 au jet d'attaque et infligeant 11 ({@dice 2d10}) points de dégâts tranchants en cas de réussite."
						},
						{
							"type": "item",
							"name": "Crushing Pillars (Initiative 10)",
							"entry": "Chaque créature se trouvant dans la zone de 15 mètres de long au-delà des 24 premiers mètres du couloir doit effectuer un jet de sauvegarde de Dextérité DC 15. En cas de sauvegarde ratée, la créature subit 11 ({@dice 2d10}) points de dégâts de contondant et est assommée {@condition prone}. En cas de sauvegarde réussie, la créature subit la moitié des dégâts et n'est pas assommée {@condition prone}."
						},
						{
							"type": "item",
							"name": "Rune of Fear (Initiative 10)",
							"entry": "Chaque créature se trouvant dans la zone de 9 mètres de long au-delà des piliers écrasants doit effectuer un jet de sauvegarde de sagesse DC 15. Sur un jet de sauvegarde raté, la créature devient {@condition frightened} par la rune, et elle doit immédiatement utiliser sa réaction pour déplacer sa vitesse dans la direction des piliers. La créature {@condition frightened} ne peut pas se rapprocher du fond du couloir tant qu'elle n'utilise pas son action pour effectuer un jet de sauvegarde de sagesse DC 15, qui met fin à la condition de {@condition frightened} sur elle-même en cas de réussite."
						}
					]
				}
			],
			"eDynamic": [
				"The blades and the rune become more dangerous the longer the trap remains active.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Blades Accelerate",
							"entry": "Les lames se déplacent à une vitesse croissante, ne ralentissant que lorsqu'elles touchent une cible. Chaque fois que les lames manquent une attaque, leur prochaine attaque devient plus difficile à éviter. Après chaque échec, le bonus d'attaque des lames augmente de 2, et leurs dégâts augmentent de 3 ({@dice 1d6}). Ces avantages s'appliquent jusqu'à ce que les lames touchent une cible, après quoi les valeurs reviennent à la normale."
						},
						{
							"type": "item",
							"name": "Rune's Defense",
							"entry": "L'altération de la rune de Terreur augmente la puissance du piège. Chaque test réussi lors d'une tentative de désactivation de la rune augmente les dégâts des lames et des piliers écrasants de 5 ({@dice 1d10}) et augmente le DC du jet de sauvegarde de la rune de 1."
						}
					]
				}
			],
			"eConstant": [
				"The Whirling Blades and the Rune of Fear affect each creature that ends its turn in an area affected by these elements.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Whirling Blades",
							"entry": "Toute créature terminant son tour dans la zone des lames est ciblée par une attaque : Bonus d'attaque de +5 ; 5 (1d10) points de dégâts tranchants sur un coup."
						},
						{
							"type": "item",
							"name": "Rune of Fear",
							"entry": "Toute créature qui termine son tour à moins de 9 mètres de l'extrémité du couloir doit effectuer un jet de sauvegarde contre l'effet de la rune de Terreur."
						}
					]
				}
			],
			"countermeasures": [
				"Each of the trap's active elements can be thwarted by particular countermeasures.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Whirling Blades",
							"entry": "Les personnages peuvent briser les lames, endommager leurs composants, ou discerner comment les éviter. Les lames sont désactivées si leur bonus d'attaque est réduit à -8. Les moyens de le réduire sont décrits ci-dessous."
						},
						{
							"type": "itemSub",
							"name": "Intelligence (Investigation), DC 15",
							"entry": "Comme action, une créature qui peut voir les lames peut tenter un test d'Intelligence ({@skill Investigation}). Un test réussi signifie que le personnage a appris à anticiper le mouvement des lames, imposant un désavantage aux attaques des lames contre la créature alors qu'elle ne l'est pas {@condition incapacitated}."
						},
						{
							"type": "itemSub",
							"name": "Attack",
							"entry": "Une créature dans la zone peut préparer une attaque pour frapper l'une des lames au passage. La lame gagne l'avantage sur son attaque contre la créature. La créature attaque alors. Chaque lame a une CA de 15 et 15 points de vie. Détruire une lame réduit le bonus d'attaque des Lames Tourbillonnantes de 2."
						},
						{
							"type": "itemSub",
							"name": "Dexterity check using thieves' tools, DC 15",
							"entry": "Les créatures peuvent utiliser {@item thieves' tools|phb} dans la zone attaquée par les lames pour déjouer leur mécanisme. Un test réussi réduit le bonus d'attaque des lames tourbillonnantes de 2."
						},
						{
							"type": "item",
							"name": "Crushing Pillars",
							"entry": "Les piliers ne sont pas sensibles aux contre-mesures."
						},
						{
							"type": "item",
							"name": "Rune of Fear",
							"entry": "La rune peut être désactivée en réussissant trois tests d'Intelligence DC 15 ({@skill Arcana}). Chaque test nécessite une action. Une créature doit se trouver au bout du couloir pour tenter le test, et une seule créature peut travailler sur cette tâche à la fois. Une fois qu'une créature a tenté un test dans ce but, aucun autre personnage ne peut le faire jusqu'à la fin du prochain tour de cette créature. Il est également possible de désactiver la rune en réussissant trois jets de {@spell dispel magic} (DC 13) visant la rune."
						}
					]
				}
			],
			"entries": [
				"La tombe du roi Alexandre et de la reine Zénobie est cachée dans une pyramide enterrée qui marque l'emplacement de la cité perdue de Cynidicea. L'entrée de leur tombeau est un long couloir truffé de pièges, accessible uniquement par des portes secrètes astucieusement dissimulées. Le couloir mesure 6 mètres de large et 48 mètres de long. Il est en grande partie dégagé. Après 24 mètres, le sol est brisé et fissuré, devenant {@quickref difficult terrain||3} jusqu'à la marque de 39 mètres."
			]
		},
		{
			"name": "Pit Trap",
			"source": "XGE",
			"page": 114,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "moderate",
			"effect": [
				"The triggering creature must make a DC 10 Dexterity saving throw. On a successful save, the creature catches itself on the pit's edge or instinctively steps back. On a failed save, the creature falls into the pit and takes 3 ({@dice 1d6}) bludgeoning damage from the fall."
			],
			"trigger": [
				"Anyone who steps on the canvas might fall into the pit."
			],
			"countermeasures": [
				"A successful DC 10 Wisdom ({@skill Perception}) check reveals the presence of the canvas and the 1-foot-wide ledge around the edges of the pit where it is safe to travel."
			],
			"entries": [
				"Le plus simple des pièges à fosse consiste en un trou de 3 mètres de profondeur dans le sol, dissimulé par une toile en lambeaux recouverte de feuilles et de terre pour ressembler à un sol solide. Ce type de piège est utile pour bloquer l'entrée d'un repaire de monstres et comporte généralement des rebords étroits sur les côtés pour permettre de le contourner."
			]
		},
		{
			"name": "Pits",
			"source": "DMG",
			"page": 122,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				{
					"type": "entries",
					"name": "Simple Pit",
					"entries": [
						"Un simple piège à fosse est un trou creusé dans le sol. Le trou est recouvert d'un grand tissu ancré sur le bord de la fosse et camouflé par de la terre et des débris.",
						"Le DC pour repérer la fosse est de 10. Toute personne marchant sur le tissu tombe à travers et tire le tissu vers le bas dans la fosse, subissant des dégâts en fonction de la profondeur de la fosse (généralement 3 mètres, mais certaines fosses sont plus profondes)."
					]
				},
				{
					"type": "entries",
					"name": "Hidden Pit",
					"entries": [
						"Un test de Sagesse ({@skill Perception}) DC 15 réussi permet de discerner une absence de circulation piétonne sur la section du sol qui constitue le couvercle de la fosse. Un test d'Intelligence ({@skill Investigation}) DC 15 réussi est nécessaire pour confirmer que la section de plancher piégée est en fait le couvercle d'une fosse.",
						"Lorsqu'une créature marche sur le couvercle, celui-ci s'ouvre comme une trappe et l'intrus tombe dans la fosse située en dessous. La fosse a généralement une profondeur de 10 ou 6 mètres, mais elle peut être plus profonde.",
						"Une fois le piège détecté, une pointe de fer ou un objet similaire peut être coincé entre le couvercle de la fosse et le sol environnant de manière à empêcher le couvercle de s'ouvrir, ce qui permet de traverser la fosse en toute sécurité. Le couvercle peut également être maintenu fermé par magie à l'aide du sort {@spell arcane lock} ou d'une magie similaire."
					]
				},
				{
					"type": "entries",
					"name": "Locking Pit",
					"entries": [
						"Ce piège à fosse est identique à un piège à fosse caché, à une exception près : la trappe qui recouvre la fosse est munie d'un ressort. Lorsqu'une créature tombe dans la fosse, le couvercle se referme pour emprisonner sa victime à l'intérieur.",
						"Un test de Force DC 20 réussi est nécessaire pour faire levier sur le couvercle. Le couvercle peut également être fracassé (déterminez les statistiques du couvercle à l'aide des directives du chapitre 8). Un personnage dans la fosse peut également tenter de désactiver le mécanisme à ressort de l'intérieur avec un test de Dextérité DC 15 en utilisant des outils de voleur, à condition que le mécanisme puisse être atteint et que le personnage puisse voir.",
						"Dans certains cas, un mécanisme (généralement caché derrière une porte secrète située à proximité) ouvre la fosse."
					]
				},
				{
					"type": "entries",
					"name": "Spiked Pit",
					"entries": [
						"Ce piège à fosse est un piège simple, caché ou verrouillé, dont le fond est garni de pointes de bois ou de fer aiguisées. Une créature tombant dans la fosse subit 11 ({@dice 2d10}) points de dégâts perforants dus aux pointes, en plus des dégâts de chute. Dans les versions les plus méchantes, les pointes sont enduites de poison. Dans ce cas, toute personne subissant des dégâts perforants à cause des pointes doit également effectuer un jet de sauvegarde de Constitution DC 13, subissant 22 ({@dice 4d10}) de dégâts de poison en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie."
					]
				}
			]
		},
		{
			"name": "Poison Darts",
			"source": "DMG",
			"page": 123,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"Lorsqu'une créature marche sur une plaque de pression cachée, des fléchettes empoisonnées jaillissent de tubes à ressort ou pressurisés habilement encastrés dans les murs environnants. Une zone peut comprendre plusieurs plaques de pression, chacune étant équipée de son propre jeu de fléchettes.",
				"Les minuscules trous dans les murs sont masqués par la poussière et les toiles d'araignée, ou habilement cachés parmi les bas-reliefs, les peintures murales ou les fresques qui ornent les murs. Le DC pour les repérer est de 15. Avec un test d'Intelligence ({@skill Investigation}) DC 15 réussi, un personnage peut déduire la présence de la plaque de pression à partir des variations du mortier et de la pierre utilisés pour la créer, par rapport au sol environnant. Coincer une pointe de fer ou un autre objet sous la plaque de pression empêche le piège de s'activer. Remplir les trous de tissu ou de cire empêche les fléchettes qu'ils contiennent de se lancer.",
				"Le piège s'active lorsque plus d'un kilogramme de poids est placé sur la plaque de pression, libérant ainsi quatre fléchettes. Chaque fléchette effectue une attaque à distance avec un bonus de +8 contre une cible aléatoire située à moins de 3 mètres de la plaque de pression (la vision n'est pas prise en compte dans ce jet d'attaque). (Une cible touchée subit 2 ({@dice 1d4}) points de dégâts perforants et doit réussir un jet de sauvegarde de Constitution DC 15, subissant 11 ({@dice 2d10}) points de dégâts de poison en cas d'échec, ou la moitié en cas de réussite."
			]
		},
		{
			"name": "Poison Needle",
			"source": "DMG",
			"page": 123,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"Une aiguille empoisonnée est cachée dans la serrure d'un coffre à trésor, ou dans un autre objet qu'une créature pourrait ouvrir. Si l'on ouvre le coffre sans la bonne clé, l'aiguille sort, délivrant une dose de poison.",
				"Lorsque le piège est déclenché, l'aiguille sort de 3 pouces de la serrure. Une créature à portée subit 1 point de dégâts perforants et 11 ({@dice 2d10}) de dégâts de poison, et doit réussir un jet de sauvegarde de Constitution DC 15 sous peine d'être {@condition poisoned} pendant 1 heure.",
				"Un test d'Intelligence DC 20 ({@skill Investigation}) réussi permet au personnage de déduire la présence du piège à partir des modifications apportées à la serrure pour accueillir l'aiguille.",
				"Un test de Dextérité DC 15 réussi en utilisant {@item thieves' tools|phb} désarme le piège, retirant l'aiguille de la serrure. Une tentative infructueuse de crochetage de la serrure déclenche le piège."
			]
		},
		{
			"name": "Poison Needle Trap",
			"source": "XGE",
			"page": 114,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "deadly",
			"effect": [
				"The triggering creature must make a DC 20 Constitution saving throw. On a failed save, the creature takes 14 ({@dice 4d6}) poison damage and is {@condition poisoned} for 10 minutes. While {@condition poisoned} in this way, the creature is {@condition paralyzed}. On a successful save, the creature takes half as much damage and isn't {@condition poisoned}."
			],
			"trigger": [
				"Anyone attempting to pick or open the lock triggers the trap."
			],
			"countermeasures": [
				"A successful DC 20 Wisdom ({@skill Perception}) check reveals the needle, but only if a character inspects the lock. A successful DC 20 Dexterity check using {@item thieves' tools|phb} disables the needle, and a check with a total of 10 or lower triggers the trap."
			],
			"entries": [
				"Une petite aiguille empoisonnée cachée dans une serrure est un bon moyen de décourager les voleurs de piller un trésor. Un tel piège est généralement placé dans un coffre ou dans la porte d'une chambre au trésor."
			]
		},
		{
			"name": "Poisoned Tempest",
			"source": "XGE",
			"page": 120,
			"trapHazType": "CMPX",
			"tier": 3,
			"threat": "deadly",
			"trigger": [
				"This trap activates when a ruby is pried from one of the statues. Each statue's mouth slides open, revealing a 1-foot-wide pipe that runs down its throat."
			],
			"initiative": 3,
			"eActive": [
				"The trap fills the room with poison and other deadly effects.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Locked Doors (Initiative 20)",
							"entry": "Les quatre portes de cette pièce se ferment en claquant et sont verrouillées en place par la magie. Cet effet ne s'active qu'une fois, la première fois que le piège est déclenché."
						},
						{
							"type": "item",
							"name": "Poison Gas (Initiative 20)",
							"entry": "Des gaz toxiques inondent la pièce. Chaque créature à l'intérieur doit faire un jet de sauvegarde de Constitution DC 20, subissant 33 ({@dice 6d10}) points de dégâts de poison en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie."
						},
						{
							"type": "item",
							"name": "Tempest (Initiative 10)",
							"entries": [
								"L'air et le gaz s'échappent du piège. Lancez un d6, et consultez le tableau suivant.",
								{
									"type": "table",
									"caption": "Tempest Effects",
									"colLabels": [
										"d6",
										"Effect"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Le gaz hallucinatoire brouille l'esprit et les sens. Tous les tests d'intelligence et de sagesse effectués dans la pièce sont désavantagés jusqu'à ce que l'élément Tempête s'active à nouveau."
										],
										[
											"2",
											"Des gaz explosifs envahissent la zone. Si quelqu'un tient une flamme nue, cela provoque une explosion. Toutes les créatures de la zone doivent effectuer un jet de sauvegarde de Dextérité DC 20, subissant 22 ({@dice 4d10}) points de dégâts de feu en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie. La flamme s'éteint ensuite."
										],
										[
											"3",
											"Un gaz affaiblissant remplit la pièce. Tous les tests de Force et de Dextérité effectués dans la pièce sont désavantagés jusqu'à ce que l'élément Tempête s'active à nouveau."
										],
										[
											"4",
											"Les vents tamponneurs obligent chaque créature présente dans la pièce à réussir un jet de sauvegarde de Force DC 20 ou à être assommée {@condition prone}."
										],
										[
											"5",
											"La fumée remplit la pièce. La visibilité est réduite à 0,3 mètre jusqu'à la prochaine activation de l'élément Tempête."
										],
										[
											"6",
											"Le poison inonde la pièce, obligeant les créatures à effectuer des jets de sauvegarde comme pour l'élément Gaz empoisonné."
										]
									]
								}
							]
						}
					]
				}
			],
			"eDynamic": [
				"The longer the poison gas remains in the room, the more lethal it becomes.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Increased Potency",
							"entry": "Les dégâts de l'élément Gaz empoisonné augmentent de 11 ({@dice 2d10}) chaque round après son activation, jusqu'à un maximum de 55 ({@dice 10d10})."
						}
					]
				}
			],
			"countermeasures": [
				"There are a few ways that the trap can be overcome.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Open the Doors",
							"entry": "Ouvrir les portes est le moyen le plus rapide de contourner le piège, mais elles sont protégées par de la magie. Pour ouvrir les portes, un personnage doit d'abord réussir un test de Sagesse ({@skill Perception}) DC 20 pour trouver le mécanisme de verrouillage. Il doit ensuite réussir un test d'Intelligence ({@skill Arcana}) DC 20 pour désactiver la sphère de force qui entoure la serrure ({@spell dispel magic} est inefficace contre elle). La réussite d'un test de Dextérité DC 20 à l'aide d'outils de voleur permet de crocheter la serrure. Enfin, il faut réussir un test de Force ({@skill Athletics}) DC 20 pour pousser la porte. Chaque test nécessite une action."
						},
						{
							"type": "item",
							"name": "Disable the Statues",
							"entry": "Une statue peut être mise hors d'état de nuire en bloquant le flux de gaz provenant de sa bouche. Il est déconseillé d'endommager gravement une statue, car cela laisse les bouches de gaz ouvertes. Réduire une statue à 0 point de vie (CA 17 ; 20 pv ; résistance au feu, aux dégâts perforants et tranchants ; immunité au poison et aux dégâts psychiques) ou réussir un test de Force DC 20 pour la briser la fissure et augmente les dégâts du gaz empoisonné de 5 ({@dice 1d10}). Un test de Dextérité DC 20 réussi en utilisant des outils de voleur, ou un test de Force DC 15 réussi pour bloquer la statue avec une cape ou un objet similaire, diminue les dégâts de poison de 5 ({@dice 1d10}). Une fois qu'un personnage a réussi son test, quelqu'un doit rester à côté de la statue pour la bloquer. Lorsque les quatre statues sont ainsi bloquées, le piège se désactive."
						}
					]
				}
			],
			"entries": [
				"Ce piège diabolique a été construit pour éliminer les intrus qui s'infiltrent dans un temple yuan-ti. Le piège est une pièce de 18 mètres de côté, avec des portes en pierre de 1,5 mètre de large au milieu de chaque mur. Dans chaque coin de la pièce se trouve une statue de 3 mètres de haut représentant un grand serpent, enroulé et prêt à frapper. Les yeux de chaque statue sont des rubis d'une valeur de 200 po chacun."
			]
		},
		{
			"name": "Rolling Sphere",
			"source": "DMG",
			"page": 123,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"Lorsqu'une pression de 20 livres ou plus est exercée sur la plaque de pression de ce piège, une trappe cachée dans le plafond s'ouvre, libérant une sphère roulante de pierre solide de 3 mètres de diamètre.",
				"Avec un test de Sagesse DC 15 ({@skill Perception}) réussi, un personnage peut repérer la trappe et la plaque de pression.",
				"Une fouille du sol accompagnée d'un test d'Intelligence DC 15 ({@skill Investigation}) réussi révèle des variations dans le mortier et la pierre qui trahissent la présence de la plaque de pression. Le même test effectué lors de l'inspection du plafond note des variations dans la maçonnerie qui révèlent la trappe. Coincer une pointe de fer ou un autre objet sous la plaque de pression empêche le piège de s'activer.",
				"L'activation de la sphère nécessite que toutes les créatures présentes fassent un jet d'initiative. La sphère effectue son jet d'initiative avec un bonus de {@hit +8}. A son tour, elle se déplace de 18 mètres en ligne droite.",
				"La sphère peut se déplacer à travers les espaces des créatures, et les créatures peuvent se déplacer à travers son espace, en le considérant comme {@quickref difficult terrain||3}. Chaque fois que la sphère entre dans l'espace d'une créature ou qu'une créature entre dans son espace pendant qu'elle roule, cette créature doit réussir un jet de sauvegarde de Dextérité DC 15 ou subir 55 ({@dice 10d10}) points de dégâts contondants et être assommée {@condition prone}.",
				"La sphère s'arrête lorsqu'elle heurte un mur ou une barrière similaire. Elle ne peut pas contourner les coins, mais les constructeurs de donjons intelligents intègrent des virages en douceur dans les passages proches, ce qui permet à la sphère de continuer à se déplacer.",
				"Comme action, une créature située à moins de 1,5 mètre de la sphère peut tenter de la ralentir par un test de Force DC 20. Si le test est réussi, la vitesse de la sphère est réduite de 4,5 mètres. Si la vitesse de la sphère tombe à 0, elle cesse de se déplacer et n'est plus une menace."
			]
		},
		{
			"name": "Scything Blade Trap",
			"source": "XGE",
			"page": 114,
			"trapHazType": "SMPL",
			"tier": 2,
			"threat": "dangerous",
			"effect": [
				"Each Medium or larger creature in a 5-foot-wide, 20-foot-long area must make a DC 15 Dexterity saving throw, taking 14 ({@dice 4d6}) slashing damage on a failed save, or half as much damage on a successful one."
			],
			"trigger": [
				"When the lever is pulled, the trap activates."
			],
			"countermeasures": [
				"The lever isn't hidden. A successful DC 15 Wisdom ({@skill Perception}) check involving the surfaces in the trap's area of effect reveals scrape marks and bloodstains on the walls and floor. A successful DC 15 Dexterity check using {@item thieves' tools|phb} disables the lever."
			],
			"entries": [
				"Ce piège utilise des lames mobiles qui balaient une chambre, menaçant toute personne se trouvant à proximité. En général, un piège à lames faucheuses est activé en manipulant un levier ou un autre dispositif simple. Les kobolds apprécient particulièrement ce type de piège, car il permet d'abattre de plus grosses créatures."
			]
		},
		{
			"name": "Sleep of Ages Trap",
			"source": "XGE",
			"page": 114,
			"trapHazType": "SMPL",
			"tier": 3,
			"threat": "deadly",
			"effect": [
				"When activated, this trap casts a {@spell sleep} spell centered on the pressure plate, using a 9th-level spell slot."
			],
			"trigger": [
				"Stepping on the pressure plate triggers this trap."
			],
			"countermeasures": [
				"A successful DC 20 Wisdom ({@skill Perception}) check reveals the pressure plate. A successful DC 20 Intelligence ({@skill Arcana}) check made within 5 feet of the pressure plate disables the trap, and a check with a total of 10 or lower triggers it. A successful {@spell dispel magic} (DC 19) cast on the pressure plate destroys the trap."
			],
			"entries": [
				"Lorsqu'un piège du sommeil des âges s'active, une plaque de pression libère un sort qui menace d'envoyer les intrus dans un profond sommeil. Les gardiens du donjon peuvent alors plus facilement se débarrasser des dormeurs."
			]
		},
		{
			"name": "Sphere of Annihilation",
			"source": "DMG",
			"page": 123,
			"srd": true,
			"trapHazType": "MAG",
			"entries": [
				"Des ténèbres magiques et impénétrables remplissent la bouche béante d'un visage de pierre taillé dans un mur. La bouche a un diamètre de 0,6 mètre et est grossièrement circulaire. Aucun son n'en sort, aucune lumière ne peut en éclairer l'intérieur et toute matière qui y pénètre est instantanément anéantie.",
				"Un test d'Intelligence DC 20 ({@skill Arcana}) réussi révèle que la bouche contient une sphère d'annihilation qui ne peut être ni contrôlée ni déplacée. Pour le reste, il est identique à un {@item sphere of annihilation} normal, comme décrit dans le chapitre 7, \"Trésor\". Certaines versions du piège incluent un enchantement placé sur la face de pierre, de sorte que les créatures spécifiées ressentent une envie irrésistible de s'en approcher et de ramper à l'intérieur de sa bouche. Cet effet est par ailleurs semblable à l'aspect sympathie du sort {@spell antipathy/sympathy}.",
				"Une réussite de {@spell dispel magic} (DC 18) supprime cet enchantement."
			]
		},
		{
			"name": "Sphere of Crushing Doom",
			"source": "XGE",
			"page": 119,
			"trapHazType": "CMPX",
			"tier": 2,
			"threat": "deadly",
			"trigger": [
				"This trap activates as soon as the door leading to the jester's coffin is opened. A magic portal opens at the northern end of the hallway and disgorges an enormous steel sphere, which hurtles down the slope. When it reaches the bottom of the slope, a second portal briefly appears and teleports the sphere back to the top of the slope to begin the process again."
			],
			"initiative": 1,
			"initiativeNote": "but see the dynamic element below",
			"eActive": [
				"Although the trap is complex in nature, it has a single active element. That's all it needs.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Sphere of Crushing Doom (Initiative 10)",
							"entry": "L'élément actif du piège est une sphère d'acier qui remplit presque toute la largeur du couloir (3 mètres) et qui roule jusqu'au bas de la pente à son tour. Chaque créature se trouvant sur le chemin de la sphère doit effectuer un jet de sauvegarde de Force DC 20. En cas de sauvegarde ratée, la créature subit 22 ({@dice 4d10}) points de dégâts de contondant et est assommée {@condition prone}. En cas de sauvegarde réussie, la créature subit la moitié des dégâts et n'est pas assommée {@condition prone}. Les objets qui bloquent la sphère, comme un mur conjuré, subissent des dégâts maximums à l'impact."
						}
					]
				}
			],
			"eDynamic": [
				"The longer it rolls, the more lethal the sphere becomes.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Speed Kills",
							"entry": "Après son tour, la sphère gagne en vitesse, représentée par ses dégâts qui augmentent de 11 ({@dice 2d10}). Tant que ses dégâts sont égaux ou supérieurs à 55 ({@dice 10d10}), elle agit sur le compte d'initiative 20 et 10."
						}
					]
				}
			],
			"countermeasures": [
				"The trap can be neutralized either by stopping the sphere or preventing it from teleporting.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Stop the Sphere",
							"entry": "L'arrêt de la sphère est le moyen le plus simple d'interrompre le piège. Un mur de force peut facilement le faire, de même que tout objet placé sur sa trajectoire et ayant suffisamment de points de vie pour absorber les dégâts de la sphère sans être détruit."
						},
						{
							"type": "item",
							"name": "Disrupt the Portals",
							"entries": [
								"Les deux portails peuvent être neutralisés avec trois tests d'Intelligence DC 20 ({@skill Arcana}) réussis, mais le processus d'analyse d'un portail pour le perturber prend du temps. De faibles runes dans le plafond et le sol aux deux extrémités du couloir sont impliquées dans le fonctionnement des portails. Une créature doit d'abord utiliser une action pour examiner un ensemble de runes, puis utiliser une action suivante pour tenter de vandaliser les runes. Chaque test réussi réduit les dégâts de la sphère de 11 ({@dice 2d10}), car la sphère perturbée perd de la vitesse en se déplaçant à travers le portail défaillant.",
								"Alternativement, un ensemble de runes peut être désactivé avec trois lancers réussis de {@spell dispel magic} (DC 19) ciblant n'importe laquelle des runes de l'ensemble.",
								"Si le portail sud est détruit, la sphère percute le mur sud et s'immobilise. Elle bloque la porte de la tombe, mais les personnages peuvent s'échapper."
							]
						}
					]
				}
			],
			"entries": [
				"Le bouffon de la cour a conçu un piège mortel pour déjouer tous ceux qui voulaient lui voler son bonnet de fou magique. La tombe du bouffon est située au bout d'un couloir de 3 mètres de large et de 45 mètres de long qui descend brusquement du nord au sud. L'entrée du tombeau est une porte située sur le mur est, au bas de la pente, à l'extrémité sud du couloir."
			]
		},
		{
			"name": "Surface of the Sun",
			"source": "BMT",
			"page": 30,
			"trapHazType": "MAG",
			"tier": 1,
			"threat": "dangerous",
			"entries": [
				{
					"type": "inset",
					"entries": [
						"D'épaisses lianes recouvrent les murs de cette chambre haute de plafond. La chambre se divise en trois longs couloirs parallèles séparés par des murs de briques qui n'atteignent pas tout à fait le plafond. Le plafond émet une lumière brûlante et ardente.",
						"Au fond de la salle la plus à droite, une grande clé en or est montée sur un porte-épée. Au fond de la salle du milieu, un piédestal en forme de serre d'oiseau levée tient un orbe d'argent. Le mur au fond de la salle la plus à gauche est moulé en forme de grand crâne dont la cavité nasale ressemble à un trou de serrure."
					]
				},
				"Les personnages doivent utiliser la grande clé pour déverrouiller la porte du crâne. L'orbe d'argent est un trésor séduisant, mais il est à l'écart, et chaque seconde de retard signifie plus de temps passé sous la chaleur du plafond.",
				"Chaque couloir mesure 4,5 mètres de large et 3 mètres de long. Le plafond a une hauteur de 15 mètres et les murs en briques ont une hauteur de 12 mètres.",
				{
					"type": "entries",
					"name": "Sun Damage",
					"entries": [
						"La lumière flamboyante qui emplit cette salle piège inflige des dégâts à toutes les créatures de la zone. Au compte d'initiative 20 (perdant les égalités), chaque créature dans la zone subit 5 ({@dice 1d10}) dégâts radiants."
					]
				},
				{
					"type": "entries",
					"name": "Talons Pedestal",
					"entries": [
						"L'orbe argenté, d'un diamètre de 0,3 mètre, ne peut être retiré tant que les serres l'enserrent. Le piédestal est piégé. Si l'on touche l'orbe d'argent, les serres se referment brusquement. Une créature qui tente de s'emparer de l'orbe subit 11 ({@dice 2d10}) points de dégâts tranchants et subit la condition {@condition grappled} (fuite DC 15) lorsque les serres s'agrippent à elle, libérant l'orbe. Les serres ont une CA de 19, 10 points de vie et une immunité au poison et aux dégâts psychiques.",
						"En réussissant un test de Sagesse DC 12 ({@skill Perception}), un personnage peut repérer la plaque de pression qui active les serres à travers une fente étroite sur le côté est du piédestal. Un personnage peut désactiver la plaque de pression avec un test de Dextérité DC 13 réussi en utilisant des outils de voleur, ce qui provoque l'ouverture des serres. Une créature de taille moyenne ou petite {@condition grappled} par les serres ne peut pas atteindre cette plaque de pression.",
						"Intacte, l'orbe d'argent est un objet d'art précieux d'une valeur de 500 po."
					]
				},
				{
					"type": "entries",
					"name": "Oversized Key",
					"entries": [
						"Cette clé en or mesure 1,2 mètre de long et pèse 5 kilogrammes. Un round après avoir été retirée du support de l'épée, elle s'anime, se révélant être un objet vivant (utilisez le bloc de stat {@creature flying sword}). La clé fait tout ce qu'elle peut pour retourner sur son socle, attaquant quiconque tente de l'en empêcher. Si la clé est détruite en la réduisant à 0 point de vie, elle doit être réparée (par exemple avec le sort {@spell Mending}) avant de pouvoir être utilisée dans la porte du crâne."
					]
				},
				{
					"type": "entries",
					"name": "Skull Door",
					"entries": [
						"La clé surdimensionnée s'adapte au nez de la sculpture du crâne. En insérant la clé et en la tournant dans le sens des aiguilles d'une montre, on déverrouille la porte, qui bascule vers l'intérieur."
					]
				},
				{
					"type": "entries",
					"name": "Vines",
					"entries": [
						"Les plantes qui recouvrent les murs sont fragiles à cause de la lumière brûlante et n'aident pas à grimper. Un personnage doit réussir un test de Force ({@skill Athletics}) DC 12 pour escalader les murs."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Test of the Empty Moon",
			"source": "BMT",
			"page": 31,
			"trapHazType": "MECH",
			"tier": 1,
			"threat": "setback",
			"entries": [
				{
					"type": "inset",
					"entries": [
						"Au centre de cette salle de donjon carrée, le sol s'abaisse jusqu'à une énorme cuvette argentée. Des canaux de pierre peu profonds dans le sol s'inclinent vers la cuvette. Des tuyaux d'égout jaillissent du plafond au-dessus de chaque canal.",
						"Une herse dans le mur nord bloque le passage. Au-dessus de la herse, un grand glyphe représente un croissant de lune croissant, dont le bord droit est éclairé par une faible lueur. Un grand levier de fer sort du sol à droite de la herse."
					]
				},
				"L'ajout d'un poids suffisant à une balance cachée sous le bol permet d'ouvrir la herse.",
				{
					"type": "entries",
					"name": "Metal Bowl",
					"entries": [
						"La cuvette mesure 9 mètres de large et 6 mètres de profondeur et pèse 2 000 kilogrammes. Sa texture lisse et sa forme en font un terrain difficile. Une créature qui entre dans le bol ou qui termine son tour à l'intérieur doit réussir un jet de sauvegarde de Dextérité DC 15 ou subir la condition {@condition prone}. Il est impossible de sortir de la cuvette sans l'aide d'une corde ou de la magie. Le rebord de la cuvette est au ras du sol, mais la cuvette vacille légèrement si on la pousse."
					]
				},
				{
					"type": "entries",
					"name": "Weight Scale and Moon Glyph",
					"entries": [
						"Sous le bol se cache une {@item Immovable Rod} qui sépare le bol d'une grande balance située juste en dessous. La tige peut être détectée avec le sort {@spell Detect Magic}. Désactiver la tige (voir \"Levier\" ci-dessous) la fait tomber, faisant tomber le bol sur la balance. La tige ne peut pas être récupérée dans cette pièce.",
						"La magie de transmutation relie la balance au glyphe de lune au-dessus de la herse. Au fur et à mesure que le poids augmente sur la balance, le glyphe de lune au-dessus de la herse s'agrandit et s'illumine. Lorsqu'une pression totale de 4 kilogrammes est exercée sur la balance, le glyphe s'illumine complètement, comme une pleine lune, et la herse s'ouvre. La herse reste ouverte tant que le glyphe de la lune reste plein.",
						{
							"type": "inset",
							"entries": [
								"Sous pression",
								"Les personnages astucieux peuvent se rendre compte que pousser les ennemis dans le bol est un moyen rapide de résoudre le piège. Des Sorts tels que {@spell Telekinesis} ou {@spell Levitate} pourraient également ajouter de la pression à l'échelle sous le bol."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Lever",
					"entries": [
						"Lorsqu'on tire le levier, un mécanisme situé dans le sol pousse le bouton qui désactive le {@item Immovable Rod}. Le poids du bol fait briller le glyphe de lune comme une demi-lune. Simultanément, des vannes s'ouvrent dans les tuyaux d'égout, libérant quatre suintements (voir \"Monstres\" ci-dessous) et un flot d'eau qui se déverse de chaque tuyau, le long des canaux au sol, et dans la cuvette. Les tuyaux libèrent 1 kilogramme d'eau par minute. Au bout de 2 minutes, le bol est plein. Au bout de 4 minutes, le sol est recouvert de plusieurs centimètres d'eau et la quantité d'eau qui s'est déversée dans la pièce est suffisante pour éclairer le glyphe de la lune ; à ce moment-là, l'inondation s'arrête et la herse s'ouvre."
					]
				},
				{
					"type": "entries",
					"name": "Monsters",
					"entries": [
						"Lorsque le levier est actionné, quatre {@creature Ochre Jelly||ochre jellies} sont libérés, un par tuyau et rampant le long du plafond pour tomber sur les personnages. Chaque gelée ocre pèse 25 kilogrammes."
					]
				}
			],
			"hasFluffImages": true
		}
	],
	"hazard": [
		{
			"name": "Avalanche",
			"source": "IDRotF",
			"page": 10,
			"trapHazType": "WLD",
			"entries": [
				"Les règles suivantes peuvent être utilisées aussi bien pour les éboulements que pour les avalanches.",
				"Une avalanche est une masse de neige et de débris tombant rapidement sur le flanc d'une montagne. Une avalanche typique mesure 9 mètres de large, 45 mètres de long et 9 mètres d'épaisseur. Les créatures qui se trouvent sur la trajectoire d'une avalanche peuvent l'éviter ou y échapper si elles sont proches de son bord, mais il est pratiquement impossible de la dépasser.",
				"Lorsqu'une avalanche se produit, toutes les créatures proches doivent effectuer un jet d'initiative. Deux fois par round, sur des jets d'initiative de 10 et 0, l'avalanche se déplace de 9 mètres jusqu'à ce qu'elle ne puisse plus se déplacer. Lorsqu'une avalanche se déplace, toute créature se trouvant dans son espace se déplace avec elle et tombe {@condition prone}, et la créature doit effectuer un jet de sauvegarde de Force DC 15, subissant {@dice 1d10} de dégâts contondants en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
				"Lorsqu'une avalanche s'arrête, la neige se dépose et y ensevelit les créatures. Une créature ainsi enterrée est de {@condition blinded} et {@condition restrained} et bénéficie d'une couverture totale. La créature gagne un niveau de {@condition exhaustion} pour chaque tranche de 5 minutes qu'elle passe enterrée dans la neige. Elle peut essayer de se dégager en tant qu'action, briser la surface et mettre fin aux conditions d'aveuglement et d'immobilisation dont elle fait l'objet en réussissant un test de Force ({@skill Athletics}) DC 15. Une créature qui échoue trois fois à ce test ne peut plus tenter de se dégager.",
				"Une créature qui n'est pas retenue ou {@condition incapacitated} peut passer 1 minute à libérer une autre créature ensevelie dans la neige. Une fois libérée, cette créature n'est plus aveuglée ou retenue par l'avalanche."
			]
		},
		{
			"name": "Avalanche",
			"source": "TCE",
			"page": 169,
			"trapHazType": "WLD",
			"entries": [
				"Une avalanche (ou un éboulement) typique mesure 9 mètres de large, 45 mètres de long et 9 mètres d'épaisseur. Les créatures qui se trouvent sur la trajectoire d'une avalanche peuvent l'éviter ou y échapper si elles sont proches de son bord, mais il est pratiquement impossible de la dépasser.",
				"Lorsqu'une avalanche se produit, toutes les créatures proches doivent effectuer un jet d'initiative. Deux fois par round, sur des jets d'initiative de 10 et 0, l'avalanche se déplace de 9 mètres jusqu'à ce qu'elle ne puisse plus se déplacer. Lorsqu'une avalanche se déplace, toute créature se trouvant dans son espace se déplace avec elle et tombe {@condition prone}, et la créature doit effectuer un jet de sauvegarde de Force DC 15, subissant {@dice 1d10} de dégâts contondants en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
				"Lorsqu'une avalanche s'arrête, la neige et les autres débris se déposent et enterrent les créatures. Une créature ainsi enterrée est {@condition blinded} et {@condition restrained}, et elle bénéficie d'une couverture totale. La créature gagne 1 niveau de {@condition exhaustion} pour chaque tranche de 5 minutes qu'elle passe enterrée. Elle peut essayer de se libérer en tant qu'action, brisant la surface et mettant fin aux conditions de {@condition blinded} et {@condition restrained} sur elle-même avec un test de Force ({@skill Athletics}) DC 15 réussi. Une créature qui échoue trois fois à ce test ne peut pas tenter de se dégager à nouveau.",
				"Une créature qui n'est pas {@condition restrained} ou {@condition incapacitated} peut passer 1 minute à libérer une créature ensevelie. Une fois libérée, cette créature n'est plus {@condition blinded} ou {@condition restrained} par l'avalanche."
			]
		},
		{
			"name": "Blizzard",
			"source": "IDRotF",
			"page": 10,
			"trapHazType": "WTH",
			"entries": [
				"Les blizzards qui ravagent Icewind Dale et harcèlent les voyageurs sur le col de la montagne sont le reflet de l'isolement que s'est imposé Auril. Un blizzard à Icewind Dale dure généralement {@dice 2d4} heures, et chaque fois que les personnages sont pris dans un blizzard, les règles suivantes s'appliquent jusqu'à ce qu'il se termine.",
				"Le vent hurlant d'un blizzard limite l'audition à une portée de 3 mètres et impose un désavantage aux jets d'attaque des armes à distance. Il impose également un désavantage aux tests de Sagesse ({@skill Perception}) qui reposent sur l'ouïe. Le vent éteint les flammes nues, disperse le brouillard, efface les traces dans la neige et rend presque impossible le vol par des moyens non magiques. Une créature tombe à la fin de son tour si elle vole par des moyens non magiques et ne peut pas planer.",
				"La visibilité dans un blizzard est réduite à 9 mètres. Les créatures sans lunettes ou autre protection oculaire ont un désavantage aux tests de Sagesse ({@skill Perception}) qui dépendent de la vue à cause de la poudrerie.",
				"Toute créature bénéficiant de {@status concentration||concentrating} sur un sort dans un blizzard doit réussir un jet de sauvegarde de Constitution DC 10 à la fin de son tour ou perdre son {@status concentration} sur le sort, à moins que la créature ne soit à l'abri des éléments (par exemple, dans un igloo).",
				{
					"type": "entries",
					"name": "Veering Off Course",
					"entries": [
						"Il est facile de dévier de sa route en traversant un blizzard, et il est également facile pour les membres du groupe d'être séparés les uns des autres, c'est pourquoi le plus sage est de rester sur place et d'attendre que le blizzard passe.",
						"Si les personnages voyagent pendant un blizzard, demandez aux joueurs de désigner un membre du groupe comme navigateur. A la fin de chaque heure de voyage à travers le blizzard, le MD fait un test de Sagesse DC 15 ({@skill Survival}) au nom du navigateur. Si le test est réussi, le groupe garde le cap. En cas d'échec, le groupe dévie de sa route et ses membres ne sont pas plus proches de leur destination qu'ils ne l'étaient au début de l'heure en question. Si le test échoue par 5 ou plus et que les membres du groupe ne sont pas attachés ensemble, un membre du groupe déterminé au hasard se perd dans le blizzard et est séparé des autres. Si le groupe tente de retrouver son membre manquant, demandez aux membres du groupe (y compris le membre manquant) de faire un test de groupe de Sagesse ({@skill Survival}) DC 15 à la fin de chaque heure. Si ce test de groupe réussit, le membre manquant du groupe est retrouvé, mais aucun progrès n'est fait pour atteindre la destination prévue du groupe cette heure-là. Le test de groupe peut être répété après chaque heure passée à chercher le membre du groupe manquant."
					]
				}
			]
		},
		{
			"name": "Brown Mold",
			"source": "DMG",
			"page": 105,
			"entries": [
				"La moisissure brune se nourrit de chaleur et tire la chaleur de tout ce qui l'entoure. Une plaque de moisissure brune couvre généralement un carré de 3 mètres de côté, et la température dans un rayon de 9 mètres autour d'elle est toujours glaciale.",
				"Lorsqu'une créature se déplace à moins de 1,5 mètre de la moisissure pour la première fois au cours d'un tour ou commence son tour à cet endroit, elle doit effectuer un jet de sauvegarde de Constitution DC 12, subissant 22 ({@dice 4d10}) dégâts de froid en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie.",
				"La moisissure brune est immunisée contre le feu, et toute source de feu approchée à moins de 1,5 mètre d'une tache la fait s'étendre instantanément vers l'extérieur dans la direction du feu, couvrant une zone de 3 mètres carrés (avec la source du feu au centre de cette zone). Une parcelle de moisissure brune exposée à un effet infligeant des dégâts de froid est instantanément détruite."
			]
		},
		{
			"name": "Demon Ichor",
			"source": "BGDIA",
			"page": 78,
			"entries": [
				"L'ichor démoniaque est ce qui reste après la mort d'un démon. C'est une réduction de sang, de viscères et de fluides corporels démoniaques ayant la consistance et l'odeur de la bile.",
				"Il y a suffisamment de démons qui meurent dans l'Averne pour que leur ichor forme des mares et des petits lacs. Bien que l'ichor soit inoffensif sur la plupart des plans d'existence, il peut déformer les créatures des plans inférieurs. Les démons et d'autres créatures ont trouvé le moyen d'utiliser l'ichor des démons dans des rituels et pour améliorer les performances des machines de guerre infernales (comme décrit dans {@adventure appendix B|BGDIA|11}).",
				"Lorsqu'une créature entre en contact direct avec de l'ichor de démon en Avernus, elle doit effectuer un jet de sauvegarde de Constitution DC 10. Les monstres, les suintements, les plantes et les morts-vivants réussissent automatiquement le jet de sauvegarde. En cas d'échec, la créature est déformée magiquement par l'ichor, comme déterminé par un jet sur la table de déformation de la chair. Un sort qui lève une malédiction met fin à tous les effets de déformation liés à l'ichor sur une créature.",
				{
					"type": "entries",
					"name": "Ichor-Coated Weapons",
					"entries": [
						"L'ichor des démons est suffisamment collant pour adhérer à la plupart des armes. Une créature d'Avernus qui subit les dégâts d'une arme enduite d'ichor de démon subit une transformation qui lui tord la chair si elle rate son jet de sauvegarde (comme décrit ci-dessus). Après avoir touché sa cible, l'arme n'est plus enduite d'ichor de démon."
					]
				},
				{
					"type": "table",
					"caption": "Flesh Warping",
					"colLabels": [
						"d100",
						"Effect"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"01–05",
							"La couleur des cheveux, des yeux et de la peau de la cible devient bleue, rouge, jaune ou à motifs."
						],
						[
							"06–10",
							"Les yeux de la cible sortent de sa tête au bout de pédoncules."
						],
						[
							"11–15",
							"Les mains de la cible se dotent de griffes, qui peuvent être utilisées comme des dagues."
						],
						[
							"16–20",
							"L'une des jambes de la cible devient plus longue que l'autre, ce qui réduit sa vitesse de marche de 3 mètres."
						],
						[
							"21–25",
							"Les yeux de la cible deviennent des balises, remplissant un cône de 4,5 mètres de lumière faible lorsqu'ils sont ouverts."
						],
						[
							"26–30",
							"Une paire d'ailes, en plumes ou en cuir, sort du dos de la cible, lui conférant une vitesse de vol de 9 mètres."
						],
						[
							"31–35",
							"Les oreilles de la cible se détachent de sa tête et s'éloignent en courant ; la cible est {@condition deafened}."
						],
						[
							"36–40",
							"Deux des dents de la cible se transforment en défenses."
						],
						[
							"41–45",
							"La peau de la cible devient galeuse, ce qui lui confère un bonus de +1 à la CA mais réduit son Charisme de 2 (avec un minimum de 1)."
						],
						[
							"46–50",
							"Les bras et les jambes de la cible changent de place, empêchant la cible de se déplacer, sauf si elle rampe."
						],
						[
							"51–55",
							"Les bras de la cible deviennent des tentacules avec des doigts aux extrémités, ce qui augmente sa portée de 1,5 mètre."
						],
						[
							"56–60",
							"Les jambes de la cible deviennent incroyablement longues et élastiques, ce qui augmente sa vitesse de marche de 3 mètres."
						],
						[
							"61–65",
							"La cible se voit pousser une queue en forme de fouet, qu'elle peut utiliser comme un fouet."
						],
						[
							"66–70",
							"Les yeux de la cible deviennent noirs, et elle gagne {@sense darkvision} jusqu'à une portée de 36 mètres."
						],
						[
							"71–75",
							"La cible gonfle, triplant son poids."
						],
						[
							"76–80",
							"La cible devient mince et squelettique, et son poids est réduit de moitié."
						],
						[
							"81–85",
							"La tête de la cible double de taille."
						],
						[
							"86–90",
							"Les oreilles de la cible se transforment en ailes, ce qui lui donne une vitesse de vol de 1,5 mètre."
						],
						[
							"91–95",
							"Le corps de la cible devient anormalement fragile, ce qui lui confère une vulnérabilité aux dégâts contondants, perforants et tranchants."
						],
						[
							"96–00",
							"La cible se voit pousser une autre tête, ce qui lui confère un avantage aux jets de sauvegarde contre le fait d'être {@condition charmed}, {@condition frightened} ou {@condition stunned}."
						]
					]
				}
			]
		},
		{
			"name": "Desecrated Ground",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"Certains cimetières et catacombes sont imprégnés des traces invisibles d'un mal ancien. Une zone de sol profané peut être de n'importe quelle taille, et un sort de {@spell detect evil and good} lancé à portée révèle sa présence.",
				"Les morts-vivants se tenant sur un sol profané ont l'avantage sur tous les jets de sauvegarde.",
				"Une fiole de {@item holy water (flask)|phb|holy water} purifie une zone de 3 mètres carrés de sol profané lorsqu'elle en est aspergée, et un sort de {@spell hallow} purifie le sol profané dans sa zone."
			]
		},
		{
			"name": "Extreme Cold",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WTH",
			"entries": [
				"Chaque fois que la température est égale ou inférieure à 0 degré Fahrenheit, une créature exposée au froid doit réussir un jet de sauvegarde de Constitution DC 10 à la fin de chaque heure ou gagner un niveau de {@condition exhaustion}. Les créatures dotées d'une résistance ou d'une immunité aux dégâts du froid réussissent automatiquement leur jet de sauvegarde, tout comme les créatures portant un équipement contre le froid (manteaux épais, gants, etc.) et les créatures naturellement adaptées aux climats froids."
			]
		},
		{
			"name": "Extreme Heat",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WTH",
			"entries": [
				"Lorsque la température est égale ou supérieure à 100 degrés Fahrenheit, une créature exposée à la chaleur et n'ayant pas accès à de l'eau potable doit réussir un jet de sauvegarde de Constitution à la fin de chaque heure ou gagner un niveau de {@condition exhaustion}. Le DC est de 5 pour la première heure et augmente de 1 pour chaque heure supplémentaire.",
				"Les créatures portant une armure moyenne ou lourde, ou qui sont vêtues de vêtements lourds, ont un désavantage au jet de sauvegarde. Les créatures dotées d'une résistance ou d'une immunité aux dégâts de feu réussissent automatiquement leur jet de sauvegarde, tout comme les créatures naturellement adaptées aux climats chauds."
			]
		},
		{
			"name": "Falling into Water",
			"source": "TCE",
			"page": 170,
			"trapHazType": "WLD",
			"entries": [
				"Une créature qui tombe dans l'eau ou un autre liquide peut utiliser sa réaction pour effectuer un test DC 15 de Force ({@skill Athletics}) ou de Dextérité ({@skill Acrobatics}) pour toucher la surface la tête ou les pieds en premier. En cas de réussite, les dégâts résultant de la chute sont réduits de moitié."
			]
		},
		{
			"name": "Falling onto a Creature",
			"source": "TCE",
			"page": 170,
			"trapHazType": "WLD",
			"entries": [
				"Si une créature tombe dans l'espace d'une seconde créature et qu'aucune d'entre elles n'est minuscule, la seconde créature doit réussir un jet de sauvegarde de Dextérité DC 15 ou être impactée par la créature qui tombe, et tous les dégâts résultant de la chute sont divisés à parts égales entre elles. La créature touchée est également assommée {@condition prone}, à moins qu'elle ne soit deux tailles ou plus plus grande que la créature qui tombe."
			]
		},
		{
			"name": "Flame Storm",
			"source": "TCE",
			"page": 163,
			"trapHazType": "EST",
			"entries": [
				"Les nuages de tonnerre fuligineux traversés d'éclairs rouges et orange libèrent un déluge de gouttelettes ardentes. Toute créature prise dans la pluie brûlante subit {@dice 2d6} de dégâts de feu au début de chacun de ses tours. Les gouttelettes enflamment tout objet inflammable qui n'est pas porté ou transporté ; sinon, les gouttelettes se consument immédiatement. La fumée, la suie, le crépitement et le faible grondement de la tempête imposent un désavantage aux tests de Sagesse ({@skill Perception}) et aux jets d'attaque à distance.",
				"Un orage de flammes dure généralement {@dice 2d4} minutes, bien que les nuages orageux à l'origine de l'orage puissent persister pendant des jours, créant de multiples orages de flammes."
			]
		},
		{
			"name": "Flaywind",
			"source": "TCE",
			"page": 163,
			"trapHazType": "EST",
			"entries": [
				"Des vents d'une puissance surnaturelle, comme ceux qui proviennent de plans tels que Pandemonium ou Minethys, la troisième couche de Carceri, peuvent engendrer des vents de fléau. Un vent de fléau est une tempête de sable intense, qui rassemble de gros rochers et d'autres débris en plus du sable ou des gravillons. La zone couverte par la tempête est fortement obscurcie, et une créature exposée à la tempête subit {@dice 1d4} de dégâts tranchants au début de chacun de ses tours. Seul un couvert ou un abri substantiel offre une protection contre le sable qui s'écoule.",
				"Un vent de fléau laisse {@dice 4d6} de pieds de sable ou de débris dans son sillage. Un test d'Intelligence ({@skill Arcana}) ou ({@skill Nature}) ou de Sagesse ({@skill Survival}) réussi DC 15 permet à un personnage de reconnaître un vent de fléau 1 minute avant qu'il ne frappe, ce qui lui laisse le temps de se mettre à l'abri. Un vent de fléau dure généralement {@dice 1d4 × 10} heures."
			]
		},
		{
			"name": "Frigid Water",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"Une créature peut être immergée dans l'eau glacée pendant un nombre de minutes égal à son score de Constitution avant de subir des effets néfastes. Chaque minute supplémentaire passée dans l'eau glacée oblige la créature à réussir un jet de sauvegarde de Constitution DC 10 ou à gagner un niveau de {@condition exhaustion}. Les créatures dotées d'une résistance ou d'une immunité aux dégâts de froid réussissent automatiquement leur jet de sauvegarde, tout comme les créatures naturellement adaptées à la vie dans l'eau glacée."
			]
		},
		{
			"name": "Green Slime",
			"source": "DMG",
			"page": 105,
			"entries": [
				"Cette bave acide dévore la chair, les matières organiques et le métal à son contact. D'un vert vif, humide et collant, il s'accroche aux murs, aux sols et aux plafonds par plaques.",
				"Une plaque de bave verte couvre un carré de 1,5 mètre de côté, a une portée de 9 mètres {@sense blindsight} et tombe des murs et des plafonds lorsqu'elle détecte un mouvement en dessous d'elle. Au-delà, elle n'a pas la capacité de se déplacer. Une créature consciente de la présence de la bave peut éviter d'être frappée par elle en réussissant un jet de sauvegarde de Dextérité DC 10. Sinon, la bave ne peut être évitée lorsqu'elle tombe.",
				"Une créature qui entre en contact avec du slime vert subit 5 ({@dice 1d10}) de dégâts d'acide. La créature subit à nouveau ces dégâts au début de chacun de ses tours jusqu'à ce que la bave soit raclée ou détruite. Contre le bois ou le métal, le slime vert inflige 11 ({@dice 2d10}) de dégâts d'acide chaque round, et toute arme ou outil non magique en bois ou en métal utilisé pour gratter le slime est effectivement détruit.",
				"La lumière du soleil, tout effet guérissant les maladies et tout effet infligeant des dégâts de froid, de feu ou radiant détruit une plaque de bave verte."
			]
		},
		{
			"name": "Heavy Precipitation",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WTH",
			"entries": [
				"Tout ce qui se trouve dans une zone de forte pluie ou de fortes chutes de neige est légèrement obscurci, et les créatures qui se trouvent dans la zone ont un désavantage sur les tests de Sagesse ({@skill Perception}) qui dépendent de la vue. Une forte pluie éteint également les flammes nues et impose un désavantage aux tests de Sagesse ({@skill Perception}) qui reposent sur l'ouïe."
			]
		},
		{
			"name": "High Altitude",
			"source": "DMG",
			"page": 110,
			"trapHazType": "ENV",
			"entries": [
				"Voyager à une altitude de 10 mètres ou plus au-dessus du niveau de la mer est éprouvant pour une créature qui a besoin de respirer, en raison de la quantité réduite d'oxygène dans l'air. Chaque heure qu'une telle créature passe à voyager à haute altitude compte pour 2 heures dans le but de déterminer la durée de son voyage.",
				"Les créatures respirantes peuvent s'acclimater à une altitude élevée en passant 30 jours ou plus à cette altitude. Les créatures respirantes ne peuvent pas s'acclimater à des altitudes supérieures à 20 mètres, à moins qu'elles ne soient originaires de ces environnements."
			]
		},
		{
			"name": "Improvised Damage",
			"source": "DMG",
			"page": 249,
			"trapHazType": "GEN",
			"entries": [
				"Dans certains cas, vous devez déterminer les dommages à la volée. Le tableau des dégâts improvisés vous donne des suggestions pour le faire.",
				{
					"type": "table",
					"caption": "Improvising Damage",
					"colLabels": [
						"Dice",
						"Examples"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"{@dice 1d10}",
							"Brûlé par des charbons, frappé par la chute d'une bibliothèque, piqué par une aiguille empoisonnée"
						],
						[
							"{@dice 2d10}",
							"Être frappé par la foudre, tomber dans un feu de camp."
						],
						[
							"{@dice 4d10}",
							"Frappé par des gravats dans un tunnel qui s'effondre, il tombe dans une cuve d'acide."
						],
						[
							"{@dice 10d10}",
							"Écrasé par des murs compacts, frappé par des lames d'acier tourbillonnantes, pataugeant dans un torrent de lave"
						],
						[
							"{@dice 18d10}",
							"Être submergé dans la lave, être frappé par une forteresse volante qui s'écrase..."
						],
						[
							"{@dice 24d10}",
							"Tomber dans un tourbillon de feu sur le plan élémentaire du feu, être écrasé dans les mâchoires d'une créature divine ou d'un monstre de la taille d'une lune."
						]
					]
				},
				"La table Gravité des dégâts et niveau est un guide pour évaluer la gravité de ces dégâts pour des personnages de différents niveaux. Croisez le niveau d'un personnage avec les dégâts infligés pour évaluer la gravité de ces derniers.",
				{
					"type": "table",
					"caption": "Damage Severity and Level",
					"colLabels": [
						"Character Level",
						"Setback",
						"Dangerous",
						"Deadly"
					],
					"colStyles": [
						"col-3 text-center",
						"col-3 text-center",
						"col-3 text-center",
						"col-3 text-center"
					],
					"rows": [
						[
							"1er-4ème",
							"{@dice 1d10}",
							"{@dice 2d10}",
							"{@dice 4d10}"
						],
						[
							"5ème-10ème",
							"{@dice 2d10}",
							"{@dice 4d10}",
							"{@dice 10d10}"
						],
						[
							"11-16ème",
							"{@dice 4d10}",
							"{@dice 10d10}",
							"{@dice 18d10}"
						],
						[
							"17-20ème",
							"{@dice 10d10}",
							"{@dice 18d10}",
							"{@dice 24d10}"
						]
					]
				},
				"Les dégâts suffisants pour provoquer un {@b recul} représentent rarement un risque de mort pour les personnages du niveau indiqué, mais un personnage gravement affaibli pourrait être mis à terre par ces dégâts.",
				"En revanche, les valeurs de dégâts {@b dangereux} représentent une menace importante pour les personnages plus faibles et peuvent potentiellement tuer un personnage du niveau indiqué s'il lui manque beaucoup de points de vie.",
				"Comme son nom l'indique, {@b mortel} de dégâts est suffisant pour ramener un personnage du niveau indiqué à 0 point de vie. Ce niveau de dégâts peut tuer purement et simplement des personnages puissants s'ils sont déjà blessés."
			]
		},
		{
			"name": "Necrotic Tempest",
			"source": "TCE",
			"page": 163,
			"trapHazType": "EST",
			"entries": [
				"Les tempêtes imprégnées de l'essence de la mort s'accompagnent de nuages sombres qui manifestent des crânes luisants et des éclairs blancs comme l'os. Toute créature exposée à la tempête qui n'est pas une construction ou un mort-vivant doit réussir un jet de sauvegarde de Constitution DC 13 à la fin de chaque minute ou subir {@dice 3d6} de dégâts nécrotiques.",
				"Une créature qui meurt dans une tempête nécrotique se relève en tant que {@creature skeleton} ou {@creature zombie} (au choix) {@dice 1d10} minutes plus tard.",
				" Une tempête nécrotique dure {@dice 1d4} heures et laisse les cultures flétries et les puits imbuvables pendant {@dice 1d4} jours après son passage."
			]
		},
		{
			"name": "Quicksand",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"Une fosse de sables mouvants recouvre le sol sur une surface d'environ 3 mètres de côté et a généralement une profondeur de 3 mètres. Lorsqu'une créature entre dans la zone, elle s'enfonce de {@dice 1d4+1} pieds dans les sables mouvants et devient {@condition restrained}. Au début de chaque tour de la créature, elle s'enfonce de {@dice 1d4} pieds supplémentaires. Tant que la créature n'est pas complètement immergée dans les sables mouvants, elle peut s'échapper en utilisant son action et en réussissant un test de Force. Le DC est de 10 plus le nombre de pieds que la créature a enfoncé dans les sables mouvants. Une créature complètement immergée dans des sables mouvants ne peut pas respirer (voir les règles du {@book suffocation|phb|8|suffocating} dans le {@i Manuel du joueur}).",
				"Une créature peut tirer une autre créature à sa portée d'une fosse de sables mouvants en utilisant son action et en réussissant un test de Force. Le résultat est de 5 plus le nombre de pieds de la créature cible qui s'est enfoncée dans les sables mouvants."
			]
		},
		{
			"name": "Razorvine",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"L'orpin est une plante qui pousse dans les enchevêtrements sauvages et les haies. Elle s'accroche également aux côtés des bâtiments et à d'autres surfaces, comme le fait le lierre. Un mur ou une haie de razorvine de 3 mètres de haut, 3 mètres de large et 1,5 mètre d'épaisseur a une CA de 11, 25 points de vie et une immunité aux dégâts contondants, perforants et psychiques.",
				"Lorsqu'une créature entre en contact direct avec la vigne vierge pour la première fois au cours d'un tour, elle doit réussir un jet de sauvegarde de Dextérité DC 10 ou subir 5 ({@dice 1d10}) points de dégâts tranchants infligés par les épines vives de la vigne vierge."
			]
		},
		{
			"name": "Rot Grub",
			"source": "VGM",
			"page": 208,
			"otherSources": [
				{
					"source": "MPMM",
					"page": 237
				}
			],
			"entries": [
				"Les vers blancs sont des asticots de la taille d'un doigt qui se nourrissent de créatures vivantes et mortes, bien qu'ils puissent survivre sur la végétation. Ils infestent les cadavres et les tas de matières en décomposition et attaquent toute personne qui les dérange. Après avoir creusé dans une créature, les vers pourris se frayent instinctivement un chemin vers les parties vitales.",
				"Les vers pourris reculent devant les flammes, et le feu est l'arme principale contre les vers pourris une fois qu'ils sont dans un corps. La magie qui neutralise le poison peut également les arrêter avant qu'ils ne tuent leur hôte.",
				{
					"type": "entries",
					"name": "Single Rot Grub",
					"page": 237,
					"entries": [
						"Les vers pourris constituent une menace, qu'ils soient isolés ou en essaim. Voir le {@creature swarm of rot grubs|MPMM|stat block} pour les mécanismes d'un essaim de vers pourris. Un vermisseau seul n'a pas de blocage de statut.",
						"Toute créature entrant en contact avec un seul ver pourri doit réussir un jet de sauvegarde de Constitution de {@dc 10} ou être {@condition poisoned}, car le ver pourri s'enfonce dans la créature. La créature {@condition poisoned} subit 3 ({@damage 1d6}) points de dégâts de poison à la fin de chacun de ses tours. Chaque fois que la créature {@condition poisoned} subit des dégâts de feu, elle peut répéter son jet de sauvegarde, mettant fin à l'effet sur elle-même en cas de réussite. Si la créature {@condition poisoned} termine son tour avec 0 point de vie, elle meurt, car le rot grub la tue."
					]
				}
			]
		},
		{
			"name": "Russet Mold",
			"source": "VGM",
			"page": 196,
			"otherSources": [
				{
					"source": "MPMM",
					"page": 252
				}
			],
			"entries": [
				"Peu de gens savent avec certitude d'où vient la moisissure roussâtre. Un récit historique raconte que des aventuriers, dans une chaîne de montagnes, ont découvert de la moisissure roussâtre et {@filter végépygmées|bestiary|search=vegepygmy} un donjon métallique particulier rempli de vie étrange. Une autre histoire raconte que des explorateurs ont trouvé de la moisissure rousse dans un cratère laissé par une étoile tombée, avec {@creature Vegepygmy|MPMM|vegepygmies} infestant la forêt à proximité.",
				"La moisissure ne se trouve que dans les endroits sombres, chauds et humides. La moisissure rousse qui s'étend sur un objet métallique peut être confondue avec de la rouille, et un test d'Intelligence ({@dc 15}) ou de Sagesse ({@skill Nature}) réussi est nécessaire pour l'identifier.",
				{
					"type": "entries",
					"name": "Effects of the Mold",
					"entries": [
						"Toute créature s'approchant à moins de 1,5 mètre de la moisissure rousse doit effectuer un jet de sauvegarde de Constitution {@dc 13} car la moisissure émet une bouffée de spores. En cas d'échec, la créature subit une perte de {@condition poisoned}. Tant qu'elle est {@condition poisoned} de cette manière, la créature subit 7 ({@damage 2d6}) points de dégâts de poison au début de chacun de ses tours. La créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite. Toute magie neutralisant le poison ou soignant les maladies tue l'infestation. Une créature réduite à 0 point de vie par la moisissure meurt. Si la créature morte est une Bête, un Géant ou un Humanoïde, un ou plusieurs végépygmées émergent de son corps 24 heures plus tard : un d'un petit cadavre, deux d'un cadavre moyen, quatre d'un grand cadavre, huit d'un énorme cadavre ou seize d'un cadavre gargantuesque."
					]
				},
				{
					"type": "entries",
					"name": "Destroying the Mold",
					"entries": [
						"La moisissure roussâtre peut être difficile à tuer, car les armes et la plupart des types de dégâts ne lui font aucun mal. Les effets qui infligent des dégâts acides, nécrotiques ou radiants tuent 1 pied carré de moisissure rousse pour 1 dégât infligé. Une livre de sel, un gallon d'alcool ou la magie qui guérit les maladies tue la moisissure rousse dans une zone carrée de 3 mètres de côté. La lumière du soleil tue toute moisissure dans la zone éclairée."
					]
				}
			]
		},
		{
			"name": "Slippery Ice",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"La glace glissante est de {@quickref difficult terrain||3}. Lorsqu'une créature se déplace sur de la glace glissante pour la première fois pendant un tour, elle doit réussir un test de Dextérité ({@skill Acrobatics}) DC 10 ou tomber de {@condition prone}."
			]
		},
		{
			"name": "Strong Wind",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WTH",
			"entries": [
				"Un vent fort impose un désavantage aux jets d'attaque des armes à distance et aux tests de Sagesse ({@skill Perception}) qui dépendent de l'ouïe. Un vent fort éteint également les flammes nues, disperse le brouillard et rend le vol par des moyens non magiques presque impossible. Une créature volante dans un vent fort doit atterrir à la fin de son tour ou tomber.",
				"Un vent fort dans un désert peut créer une tempête de sable qui impose un désavantage aux tests de Sagesse ({@skill Perception}) qui reposent sur la vue."
			]
		},
		{
			"name": "Thin Ice",
			"source": "DMG",
			"page": 111,
			"trapHazType": "WLD",
			"entries": [
				"La glace fine a une tolérance de poids de 3d10 × 5 kilogrammes par zone de 3 mètres carrés. Lorsque le poids total d'une zone de banquise dépasse sa tolérance, la glace se brise. Toutes les créatures se trouvant sur de la glace brisée tombent au travers."
			]
		},
		{
			"name": "Thrym's Howl",
			"source": "TCE",
			"page": 163,
			"trapHazType": "EST",
			"entries": [
				"Ces blizzards glacials forment un mur de vent et de neige comme un glacier vivant. La tempête projette {@hazard extreme cold} (voir le {@book Dungeon Master's Guide|DMG}). En raison du vent hurlant et des denses particules de glace bleu-blanc, la zone de la tempête est fortement obscurcie, et les jets d'attaque à distance et les tests de Sagesse ({@skill Perception}) effectués à l'intérieur sont désavantagés.",
				"Toute créature exposée à la tempête au début de son tour subit {@dice 2d6} de dégâts de froid et ne peut pas regagner de points de vie avant d'avoir passé au moins 1 heure dans un environnement chaud. Une créature qui meurt dans la tempête gèle solidement. Les créatures immunisées contre les dégâts de froid sont immunisées contre les effets de la tempête et peuvent voir normalement à l'intérieur de celle-ci.",
				"Le hurlement de Thrym dure généralement {@dice 2d10} heures."
			]
		},
		{
			"name": "Webs",
			"source": "DMG",
			"page": 105,
			"entries": [
				"Les araignées géantes tissent des toiles épaisses et collantes dans les passages et au fond des fosses pour attraper leurs proies. Ces zones remplies de toiles sont {@quickref difficult terrain||3}. De plus, une créature entrant dans une zone couverte de toiles pour la première fois lors d'un tour ou y commençant son tour doit réussir un jet de sauvegarde de Dextérité DC 12 ou devenir {@condition restrained} par les toiles. Une créature {@condition restrained} peut utiliser son action pour tenter de s'échapper, en réussissant un test de Force ({@skill Athletics}) ou de Dextérité ({@skill Acrobatics}) DC 12.",
				"Chaque cube de 3 mètres de toiles géantes a une CA de 10, 15 points de vie, une vulnérabilité au feu et une immunité aux dégâts contondants, perforants et psychiques."
			]
		},
		{
			"name": "Yellow Mold",
			"source": "DMG",
			"page": 105,
			"entries": [
				"La moisissure jaune se développe dans les endroits sombres, et une plaque couvre un carré de 1,5 mètre de côté. Si on la touche, la moisissure éjecte un nuage de spores qui remplit un cube de 3 mètres de côté à partir de la moisissure. Toute créature se trouvant dans la zone doit réussir un jet de sauvegarde de Constitution DC 15 ou subir 11 ({@dice 2d10}) points de dégâts de poison et devenir {@condition poisoned} pendant 1 minute. Tant qu'elle est {@condition poisoned}, la créature subit 5 ({@dice 1d10}) points de dégâts de poison au début de chacun de ses tours. La créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de sauvegarde réussie.",
				"La lumière du soleil ou tout dommage causé par le feu détruit instantanément une parcelle de moisissure jaune."
			]
		}
	]
}