{
	"The reaper can move through other creatures and objects as if they were difficult terrain. If it ends its turn inside an object, it is shunted to the nearest unoccupied space and takes (%0%) force damage for every 5 feet traveled.": "Żniwiarz może poruszać się przez inne istoty i obiekty tak, jakby były trudnym terenem. Jeśli zakończy swoją turę wewnątrz obiektu, zostaje przesunięty do najbliższej niezajętej przestrzeni i otrzymuje (%0%) obrażeń od siły za każde przebyte 5 stóp.",
	"You and the reaper can sense the direction and distance to the haunted creature if it's on the same plane of existence as you.": "Ty i żniwiarz możecie wyczuć kierunek i odległość do nawiedzonej istoty, jeśli znajduje się ona na tej samej płaszczyźnie istnienia co wy.",
	"The reaper makes a number of attacks equal to half this spell's level (rounded down).": "Żniwiarz wykonuje liczbę ataków równą połowie poziomu tego zaklęcia (zaokrągloną w dół).",
	"(%0%) your spell attack modifier to hit (with advantage), reach 5 ft., one target. (%1%)(%2%) + the spell's level necrotic damage.": "(%0%) twój modyfikator ataku zaklęcia do trafienia (z przewagą), zasięg 5 stóp, jeden cel. (%1%)(%2%) + poziom zaklęcia obrażenia nekrotyczne.",
	"The reaper attempts to instill fear into the haunted creature it can see within 60 feet of itself. The creature must succeed on a Wisdom saving throw against your spell save DC or be (%0%) of the reaper for 1 minute. While (%1%) this way, the creature's speed is 0, and it can't benefit from any bonus to its speed. The (%2%) creature can repeat the saving throw at the end of each of its turns, or immediately after it takes damage, ending the effect on itself on a success.": "Żniwiarz próbuje zaszczepić strach nawiedzonej istocie, którą widzi w promieniu 60 stóp od siebie. Stworzenie musi odnieść sukces w rzucie ratującym Mądrość przeciwko twojemu DC ratowania czaru lub być (%0%) żniwiarzem przez 1 minutę. Podczas gdy (%1%) w ten sposób, szybkość stworzenia wynosi 0 i nie może ono korzystać z żadnej premii do szybkości. (%2%) stworzenie może powtórzyć rzut ratujący na koniec każdej ze swoich tur lub natychmiast po otrzymaniu obrażeń, kończąc efekt na sobie przy sukcesie.",
	"The warrior makes a number of attacks equal to half this spell's level (rounded down).": "Wojownik wykonuje liczbę ataków równą połowie poziomu tego zaklęcia (zaokrągloną w dół).",
	"(%0%) your spell attack modifier to hit (with advantage), reach 5 ft., one target. (%1%)(%2%) + the spell's level slashing damage, and attacks made against the warrior until the start of its next turn are made with advantage.": "(%0%) twój modyfikator ataku zaklęcia do trafienia (z przewagą), zasięg 5 stóp, jeden cel. (%1%)(%2%) + poziom zaklęcia obrażenia skośne, a ataki wykonywane przeciwko wojownikowi do początku jego następnej tury są wykonywane z przewagą.",
	"(%0%) your spell attack modifier to hit, reach 5 ft., or range 20/60 ft., one target. (%1%)(%2%) + the spell's level piercing damage, and ©2022 Wizards of the Coast LLC 12 the warrior can choose another creature it can see within 20 feet of itself. The chosen creature gains (%3%) temporary hit points.": "(%0%) twój modyfikator ataku zaklęcia do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%1%)(%2%) + poziom czaru obrażenia przeszywające, oraz ©2022 Wizards of the Coast LLC 12 wojownik może wybrać inną istotę, którą widzi w promieniu 20 stóp od siebie. Wybrane stworzenie zyskuje (%3%) tymczasowych punktów trafień.",
	"(%0%) your spell attack modifier to hit, reach 5 ft., one target. (%1%)(%2%) + the spell's level bludgeoning damage, and the target must succeed on a Strength saving throw against your spell save DC or be knocked (%3%).": "(%0%) twój modyfikator ataku zaklęcia do trafienia, zasięg 5 stóp, jeden cel. (%1%)(%2%) + poziom zaklęcia obrażenia kłute, a cel musi odnieść sukces w rzucie ratunkowym na Wytrzymałość przeciwko twojemu DC ratunkowemu zaklęcia lub zostać powalony (%3%).",
	"The monk makes one Unarmed Strike attack.": "Mnich wykonuje jeden atak typu Unarmed Strike.",
	"(%0%) your spell attack modifier to hit, reach 5 ft., or range 20/60 ft., one target. (%1%)(%2%) + the spell's level piercing damage, and the warrior can choose another creature it can see within 20 feet of itself. The chosen creature gains (%3%) temporary hit points.": "(%0%) twój modyfikator ataku zaklęcia do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%1%)(%2%) + poziom zaklęcia obrażenia przeszywające, a wojownik może wybrać inną istotę, którą widzi w promieniu 20 stóp od siebie. Wybrana istota zyskuje (%3%) tymczasowych punktów trafień.",
	"The reaper can move through other creatures and objects as if they were difficult terrain. If it ends its turn inside an object, it is shunted to the nearest unoccupied space and takes (%0%) force damage for every 1.5 metre traveled.": "Żniwiarz może poruszać się przez inne stworzenia i obiekty, jakby były trudnym terenem. Jeśli zakończy swoją turę wewnątrz obiektu, zostanie przesunięty do najbliższej niezajętej przestrzeni i otrzyma (%0%) obrażeń od siły za każde przebyte 1,5 metra.",
	"(%0%) your spell attack modifier to hit (with advantage), reach 1.5 m., one target. (%1%)(%2%) + the spell's level necrotic damage.": "(%0%) modyfikatora ataku do trafienia (z przewagą), zasięg 1,5 m., jeden cel. (%1%)(%2%) + poziom obrażeń nekrotycznych zaklęcia.",
	"The reaper attempts to instill fear into the haunted creature it can see within 18 metre of itself. The creature must succeed on a Wisdom saving throw against your spell save DC or be (%0%) of the reaper for 1 minute. While (%1%) this way, the creature's speed is 0, and it can't benefit from any bonus to its speed. The (%2%) creature can repeat the saving throw at the end of each of its turns, or immediately after it takes damage, ending the effect on itself on a success.": "Żniwiarz próbuje wzbudzić strach w nawiedzonej istocie, którą widzi w promieniu 18 metrów od siebie. Stworzenie musi wykonać rzut obronny na Mądrość przeciwko DC ochrony przed zaklęciem lub być (%0%) od żniwiarza przez 1 minutę. Podczas (%1%) przebywania w ten sposób, szybkość istoty wynosi 0 i nie może ona korzystać z żadnych premii do szybkości. (%2%) stworzenie może powtórzyć rzut obronny na koniec każdej swojej tury lub natychmiast po otrzymaniu obrażeń, kończąc efekt na sobie w przypadku sukcesu.",
	"(%0%) your spell attack modifier to hit (with advantage), reach 1.5 m., one target. (%1%)(%2%) + the spell's level slashing damage, and attacks made against the warrior until the start of its next turn are made with advantage.": "(%0%) modyfikatora ataku do trafienia (z przewagą), zasięg 1,5 m., jeden cel. (%1%)(%2%) + obrażenia tnące poziomu zaklęcia, a ataki wykonywane przeciwko wojownikowi do początku jego następnej tury są wykonywane z przewagą.",
	"(%0%) your spell attack modifier to hit, reach 1.5 m., or range 20/18 m., one target. (%1%)(%2%) + the spell's level piercing damage, and the warrior can choose another creature it can see within 6 metre of itself. The chosen creature gains (%3%) temporary hit points.": "(%0%) modyfikatora ataku do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%1%)(%2%) + obrażenia przebijające poziomu zaklęcia, a wojownik może wybrać inną istotę, którą widzi w promieniu 6 metrów od siebie. Wybrana istota zyskuje (%3%) tymczasowych punktów wytrzymałości.",
	"(%0%) your spell attack modifier to hit, reach 1.5 m., one target. (%1%)(%2%) + the spell's level bludgeoning damage, and the target must succeed on a Strength saving throw against your spell save DC or be knocked (%3%).": "(%0%) modyfikatora ataku do trafienia, zasięg 1,5 m., jeden cel. (%1%)(%2%) + poziom zaklęcia obrażeń obuchowych, a cel musi wykonać udany rzut obronny na Siłę przeciwko DC obrony przed zaklęciem lub zostanie powalony (%3%)."
}