{
	"If destroyed, the tile creature regains all its hit points and becomes active again in 24 hours unless at least half its tiles are collected and kept separate from the rest of the creature's tiles.": "W przypadku zniszczenia kafelek stwora odzyskuje wszystkie punkty trafień i staje się ponownie aktywny w ciągu 24 godzin, chyba że przynajmniej połowa jego kafelków zostanie zebrana i zachowana oddzielnie od pozostałych.",
	"When targeted by a melee attack, the tile creature can take a reaction to turn its narrowest aspect toward the attacker. The attacker has disadvantage on the attack roll.": "Kiedy zostanie zaatakowany w walce wręcz, stwór może zareagować, aby obrócić się w swoją najwęższą stronę w kierunku atakującego. Atakujący ma minus przy ataku.",
	"The troll can breathe underwater.": "Troll potrafi oddychać pod wodą.",
	"The dragonfang has advantage on saving throws against being (%0%) or (%1%). While the dragonfang can see a dragon or higher-ranking Cult of the Dragon cultist friendly to it, the dragonfang ignores the effects of being (%2%) or (%3%).": "Dragonfang ma przewagę w rzutach ratunkowych przeciwko byciu (%0%) lub (%1%). Gdy dragonfang widzi przyjaznego mu smoka lub kultystę wyższej rangi należącego do Kultu Smoka, ignoruje efekty bycia (%2%) lub (%3%).",
	"Once per turn, if the dragonfang makes a weapon attack with advantage on the attack roll and hits, the target takes an extra 10 ((%0%)) damage.": "Raz na turę, jeśli dragonfang wykona atak bronią z przewagą na rolce ataku i trafi, cel otrzyma dodatkowe 10 ((%0%)) obrażeń.",
	"The dragonfang can use a bonus action to gain a flying speed of 30 feet until the end of its turn.": "Smoczy Kieł może użyć dodatkowej akcji, by zyskać prędkość lotu 30 stóp do końca swojej tury.",
	"The dragonfang has advantage on an attack roll against a creature if at least one of the dragonfang's allies is within 5 feet of the creature and the ally isn't (%0%).": "Dragonfang ma przewagę przy ataku przeciwko stworzeniu, jeśli przynajmniej jeden z sojuszników dragonfanga znajduje się w promieniu 5 stóp od stworzenia, a sojusznik nie jest (%0%).",
	"The Dragonfang attacks twice with its shortsword.": "Smoczy Kieł atakuje dwukrotnie swoim mieczem krótkim.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage plus 7 ((%4%)) damage of the type to which the dragonfang has resistance.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń od przebicia plus 7 ((%4%)) obrażeń od typu, na który smoczy kieł ma odporność.",
	"(%0%) (%1%) to hit, range 50 ft., one target. (%2%)22 ((%3%)) damage of the type to which the dragonfang has damage resistance.": "(%0%) (%1%) do trafienia, zasięg 50 stóp, jeden cel. (%2%)22 ((%3%)) obrażeń typu, na który smoczy kieł ma odporność na obrażenia.",
	"The dragonsoul has advantage on saving throws against being (%0%) or (%1%). While the dragonsoul can see a dragon or higher-ranking Cult of the Dragon cultist friendly to it, the dragonsoul ignores the effects of being (%2%) or (%3%).": "Smoczy duch ma przewagę w rzutach ratunkowych przeciwko byciu (%0%) lub (%1%). Gdy smoczy duch widzi przyjaznego mu smoka lub kultystę wyższej rangi z Kultu Smoka, ignoruje efekty bycia (%2%) lub (%3%).",
	"Once per turn, if the dragonsoul makes a weapon attack with advantage on the attack roll and hits, the target takes an extra 10 ((%0%)) damage.": "Raz na turę, jeśli smoczy duch wykona atak bronią z przewagą na rolce ataku i trafi, cel otrzyma dodatkowe 10 ((%0%)) obrażeń.",
	"The dragonsoul can use a bonus action to gain a flying speed of 30 feet until the end of its turn.": "Smocza dusza może użyć dodatkowej akcji, by zyskać prędkość lotu 30 stóp do końca swojej tury.",
	"The dragonsoul has advantage on an attack roll against a creature if at least one of the dragonsoul's allies is within 5 feet of the creature and the ally isn't (%0%).": "Smokobójca ma przewagę przy ataku przeciwko stworzeniu, jeśli przynajmniej jeden z sojuszników smokobójcy znajduje się w promieniu 5 stóp od stworzenia, a ten sojusznik nie znajduje się (%0%).",
	"The Dragonsoul attacks twice with its shortsword.": "Dragonsoul dwukrotnie atakuje swoim mieczem krótkim.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage plus 10 ((%4%)) damage of the type to which the dragonsoul has resistance.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń od przebicia plus 10 ((%4%)) obrażeń od typu, na który smocza dusza ma odporność.",
	"(%0%) (%1%) to hit, range 90 ft., one target. (%2%)27 ((%3%)) damage of the type to which the dragonsoul has damage resistance.": "(%0%) (%1%) do trafienia, zasięg 90 stóp, jeden cel. (%2%)27 ((%3%)) obrażeń typu, na który smoczy duszek ma odporność na obrażenia.",
	"The toad can breathe air or water.": "Kumak może oddychać powietrzem lub wodą.",
	"Any creature that starts its turn within 5 feet of the toad takes 3 ((%0%)) cold damage.": "Każda istota, która rozpocznie swoją turę w promieniu 5 stóp od ropuchy, otrzymuje 3 ((%0%)) obrażenia od zimna.",
	"The toad's long jump is up to 20 feet and its high jump is up to 10 feet, with or without a running start.": "Długość skoku ropuchy wynosi do 20 stóp, a wysokość do 10 stóp, ze startem lub bez.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) cold damage. If the target is a Medium or smaller creature it is (%4%) (escape (%5%)). Until this grapple ends, the toad can't bite another target.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)4 ((%3%)) obrażeń od zimna. Jeśli celem jest średnie lub mniejsze stworzenie, to (%4%) (ucieczka (%5%)). Dopóki ten chwyt się nie skończy, ropucha nie może ugryźć innego celu.",
	"Iskander is presented in (%0%) as a neutral evil male human wizard. The (%1%) statblock has been provided here for ease of use.": "Iskander jest przedstawiony w (%0%) jako neutralnie zły mężczyzna, ludzki czarodziej. Blok statystyk (%1%) został umieszczony tutaj dla ułatwienia.",
	"Maccath the Crimson is presented in (%0%) as a female tiefling sorcerer and member of the Arcane Brotherhood. The (%1%) statblock, modified with tiefling racial traits, has been provided here for ease of use.": "Maccath the Crimson jest przedstawiona w (%0%) jako kobieta tiefling czarodziej i członek Arcane Brotherhood. Blok statystyk (%1%), zmodyfikowany o cechy rasowe tieflingów, został tu podany dla ułatwienia.",
	"While in sunlight, Naergoth has disadvantage on attack rolls, as well as on Wisdom ((%0%)) checks that rely on sight.": "Podczas przebywania w świetle słonecznym Naergoth ma minusy do ataków, a także do testów Mądrości ((%0%)), które opierają się na wzroku.",
	"Naergoth makes three attacks, either with his longsword or longbow. He can use Life Drain in place of one longsword attack.": "Naergoth wykonuje trzy ataki, mieczem długim lub długim łukiem. Może użyć Osłony Życia zamiast jednego ataku mieczem długim.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)20 ((%3%)) necrotic damage. The target must succeed on a (%4%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)20 ((%3%)) obrażeń nekrotycznych. Celowi musi się udać (%4%) rzut ratunkowy na Konstytucję, albo jego maksymalna liczba punktów życia zostanie zredukowana o wartość równą otrzymanym obrażeniom. Redukcja ta trwa do czasu, aż cel zakończy długi odpoczynek. Cel umiera, jeśli ten efekt zredukuje jego maksymalną liczbę punktów życia do 0.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) slashing damage, or 10 ((%4%)) if used with two hands, plus 10 ((%5%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)9 ((%3%)) obrażeń od cięcia, lub 10 ((%4%)) jeśli użyto dwóch rąk, plus 10 ((%5%)) obrażeń nekrotycznych.",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)5 ((%3%)) piercing damage plus 10 ((%4%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 150/600 stóp, jeden cel. (%2%)5 ((%3%)) obrażeń kłutych plus 10 ((%4%)) obrażeń nekrotycznych.",
	"Neronvain adds his Charisma bonus to his AC (included).": "Neronvain dodaje premię do Charyzmy do swojego AC (włącznie).",
	"Magic can't put Neronvain to sleep.": "Magia nie może uśpić Neronvaina.",
	"Neronvain makes two attacks, either with his shortsword or Eldritch Arrow.": "Neronvain wykonuje dwa ataki: mieczem krótkim lub Eldritch Arrow.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage plus 13 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń od przebicia plus 13 ((%4%)) obrażeń od trucizny.",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)11 ((%3%)) force damage plus 9 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 120 stóp, jeden cel. (%2%)11 ((%3%)) obrażeń od siły plus 9 ((%4%)) obrażeń od trucizny.",
	"Poison gas fills a 20-foot-radius sphere centered on a point Neronvain can see within 50 feet of him. The gas spreads around corners and remains until the start of Neronvain's next turn. Each creature that starts its turn in the gas must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Trujący gaz wypełnia kulę o promieniu 20 stóp, skupioną na punkcie, który Neronvain widzi w promieniu 50 stóp od siebie. Gaz rozprzestrzenia się za rogami i pozostaje tam do początku następnej tury Neronvaina. Każda istota, która zaczyna swoją turę w gazie, musi zdać (%0%) rzutu na uratowanie Konstytucji lub na 1 minutę stracić (%1%) przytomności. Stworzenie może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"Severin has the (%0%).": "Severin ma (%0%).",
	"Severin adds his Charisma bonus to his AC (included).": "Severin dodaje premię do charyzmy do swojego AC (włącznie).",
	"If Severin deals fire damage to a creature while wearing the Mask of the Dragon Queen, the target catches fire. At the start of each of its turns, the burning target takes 5 ((%0%)) fire damage. A creature within reach of the fire can use an action to extinguish it.": "Jeśli Severin zada obrażenia od ognia stworzeniu podczas noszenia Maski Smoczej Królowej, cel staje w płomieniach. Na początku każdej swojej tury, płonący cel otrzymuje 5 ((%0%)) obrażeń od ognia. Istota znajdująca się w zasięgu ognia może użyć akcji, aby go ugasić.",
	"While wearing the Mask of the Dragon Queen, if Severin fails a saving throw, he can choose to succeed instead.": "Podczas noszenia Maski Smoczej Królowej, jeśli Severinowi nie powiedzie się rzut ratunkowy, może wybrać, czy mu się powiedzie.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)18 ((%3%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)18 ((%3%)) obrażeń od ognia.",
	"(%0%) (%1%) to hit, range 90 ft., one target. (%2%)40 ((%3%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 90 stóp, jeden cel. (%2%)40 ((%3%)) obrażeń od ognia.",
	"Severin chooses a point he can see within 60 feet of him. Each creature within 5 feet of that point must make a (%0%) Dexterity saving throw, taking 18 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Severin wybiera punkt, który widzi w promieniu 60 stóp od siebie. Każda istota w promieniu 5 stóp od tego punktu musi wykonać (%0%) rzut na Zręczność, otrzymując 18 ((%1%)) obrażeń od ognia w przypadku nieudanego ataku lub połowę tych obrażeń w przypadku udanego ataku.",
	"If Severin is wearing the Mask of the Dragon Queen, he can take 3 legendary actions, choosing from the options listed. Only one legendary action option can be used at a time and only at the end of another creature's turn. Severin regains spent legendary actions at the start of his turn.": "Jeśli Severin ma na sobie Maskę Królowej Smoków, może wykonać 3 legendarne akcje, wybierając jedną z wymienionych opcji. Tylko jedna legendarna akcja może być użyta w tym samym czasie i tylko na koniec tury innego stworzenia. Severin odzyskuje wydane legendarne akcje na początku swojej tury.",
	"Severin makes one attack.": "Severin wykonuje jeden atak.",
	"Severin, along with any objects he is wearing or carrying, teleports up to 60 feet to an unoccupied space he can see. Each creature within 5 feet of Severin before he teleports takes 5 ((%0%)) fire damage.": "Severin, wraz z przedmiotami, które ma na sobie lub niesie, teleportuje się na odległość do 60 stóp do niezajętej przestrzeni, którą widzi. Każda istota w promieniu 5 stóp od Severina przed teleportacją otrzymuje 5 ((%0%)) obrażeń od ognia.",
	"Severin targets one creature he can see within 30 feet of him. The target is wrapped in magical chains of fire and (%0%). The (%1%) target takes 21 ((%2%)) fire damage at the start of each of its turns. At the end of its turns, the target can make a (%3%) Strength saving throw, ending the effect on itself on a success.": "Severin celuje w jedną istotę, którą widzi, znajdującą się w promieniu 30 stóp od niego. Cel zostaje opleciony magicznymi łańcuchami ognia i (%0%). Na początku każdej swojej tury (%1%) cel otrzymuje 21 ((%2%)) obrażeń od ognia. Na koniec swojej tury cel może wykonać (%3%) rzut ratunkowy na Wytrzymałość, kończący efekt na sobie w przypadku powodzenia.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage if used with two hands, and the target must make a DC 12 Constitution saving throw, taking 9 ((%5%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)8 ((%3%)) obrażeń od cięcia, lub 9 ((%4%)) obrażeń od cięcia, jeśli użyto dwóch rąk, a cel musi wykonać rzut ratunkowy na Konstytucję DC 12, otrzymując 9 ((%5%)) obrażeń od trucizny w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"Tiamat can innately cast the following spell, her spellcasting ability is Charisma (spell save (%0%)):": "Tiamat potrafi rzucać następujące zaklęcia, jej zdolność czarowania to Charyzma (odporność na zaklęcia (%0%)):",
	"When Tiamat drops to 0 hit points or dies, her body is destroyed but her essence travels back to her domain in the Nine Hells, and she is unable to take physical form for a time.": "Gdy Tiamat spadnie do 0 punktów życia lub umrze, jej ciało zostaje zniszczone, ale jej esencja wraca do swojej domeny w Dziewięciu Piekłach i przez pewien czas nie jest w stanie przybrać fizycznej postaci.",
	"If Tiamat fails a saving throw, she can choose to succeed instead.": "Jeśli Tiamat nie uda się rzut ratunkowy, może wybrać, czy jej się uda.",
	"Unless she wishes to be affected, Tiamat is immune to spells of 6th level or lower. She has advantage on saving throws against all other spells and magical effects.": "Tiamat jest odporna na zaklęcia 6. poziomu lub niższe, chyba że sama tego chce. Ma przewagę w rzutach ratunkowych przeciwko wszystkim innym zaklęciom i efektom magicznym.",
	"Tiamat's weapon attacks are magical.": "Ataki bronią Tiamat są magiczne.",
	"Tiamat can take one reaction per turn, rather than only one per round. She also has advantage on saving throws against being knocked (%0%). If she fails a saving throw against an effect that would stun a creature, one of her unspent legendary actions is spent.": "Tiamat może wykonać jedną reakcję na turę, a nie tylko jedną na rundę. Ma też przewagę w rzutach ratunkowych przeciwko byciu powaloną (%0%). Jeśli nie uda jej się rzut na efekt, który ogłuszyłby stworzenie, wydaje jedną ze swoich niewydanych akcji legendarnych.",
	"Tiamat regains 30 hit points at the start of her turn.": "Na początku swojej tury Tiamat odzyskuje 30 punktów trafień.",
	"Tiamat can use her Frightful Presence. She then makes three attacks: two with her claws and one with her tail.": "Tiamat może użyć swojej Przerażającej Obecności. Następnie wykonuje trzy ataki: dwa pazurami i jeden ogonem.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)24 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 15 stóp, jeden cel. (%2%)24 ((%3%)) obrażeń od cięcia.",
	"(%0%) (%1%) to hit, reach 25 ft., one target. (%2%)28 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 25 stóp, jeden cel. (%2%)28 ((%3%)) obrażeń przebijających.",
	"Each creature of Tiamat's choice that is within 240 feet of Tiamat and aware of her must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Tiamat's Frightful Presence for the next 24 hours.": "Każda istota wybrana przez Tiamat, która znajduje się w promieniu 240 stóp od Tiamat i jest jej świadoma, musi zdać rzut na (%0%) oszczędności mądrości lub stać się (%1%) na 1 minutę. Stworzenie może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku powodzenia. Jeśli rzut ratujący zakończy się sukcesem lub efekt się skończy, stworzenie jest odporne na Przerażającą Obecność Tiamat przez następne 24 godziny.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)32 ((%3%)) slashing damage plus 14 ((%4%)) acid damage (black dragon head), lightning damage (blue dragon head), poison damage (green dragon head), fire damage (red dragon head), or cold damage (white dragon head).": "(%0%) (%1%) do trafienia, zasięg 20 stóp, jeden cel. (%2%)32 ((%3%)) obrażeń od cięcia plus 14 ((%4%)) obrażeń od kwasu (czarna głowa smoka), obrażeń od błyskawic (niebieska głowa smoka), obrażeń od trucizny (zielona głowa smoka), obrażeń od ognia (czerwona głowa smoka) lub obrażeń od zimna (biała głowa smoka).",
	"Tiamat breathes acid in a 120-foot line that is 10 feet wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 67 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Tiamat zieje kwasem w linii o szerokości 120 stóp i 10 stóp. Każda istota w tej linii musi wykonać (%0%) rzut na Zręczność, otrzymując 67 ((%1%)) obrażeń od kwasu w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"Tiamat breathes lightning in a 120-foot line that is 10 feet wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 88 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Tiamat zieje piorunami w linii o szerokości 120 stóp i 10 stóp. Każda istota w tej linii musi wykonać (%0%) rzut na Zręczność, otrzymując 88 ((%1%)) obrażeń od błyskawic w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"Tiamat breathes poisonous gas in a 90-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 77 ((%1%)) poison damage on a failed save, or half as much damage on a successful one.": "Tiamat oddycha trującym gazem w promieniu 90 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na przetrwanie, otrzymując 77 ((%1%)) obrażeń od trucizny w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"Tiamat breathes fire in a 90-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 91 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Tiamat zionie ogniem w promieniu 90 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na Zręczność, otrzymując 91 ((%1%)) obrażeń od ognia w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"Tiamat breathes an icy blast in a 90-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 72 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "Tiamat wypuszcza lodowy podmuch w promieniu 90 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na Zręczność, otrzymując 72 ((%1%)) obrażeń od zimna w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"Varram is presented in (%0%) as a male dwarf. The (%1%) statblock, modified with dwarf racial traits, has been provided here for ease of use.": "Varram jest przedstawiony w (%0%) jako krasnolud płci męskiej. Blok statystyk (%1%), zmodyfikowany o cechy rasowe krasnoludów, został tu podany dla ułatwienia.",
	"Iskander is presented in (%0%) as a neutral evil male human wizard. The (%1%) stat block has been provided here for ease of use.": "Iskander jest przedstawiony w (%0%) jako neutralnie zły męski ludzki czarodziej. Blok statystyk (%1%) został podany tutaj dla ułatwienia.",
	"Maccath the Crimson is presented in (%0%) as a female tiefling sorcerer and member of the Arcane Brotherhood. The (%1%) stat block, modified with tiefling racial traits, has been provided here for ease of use.": "Maccath the Crimson jest przedstawiona w (%0%) jako kobieta tiefling czarodziej i członek bractwa Arcane. Blok statystyk (%1%), zmodyfikowany o cechy rasowe tieflingów, został tu podany dla ułatwienia.",
	"Varram is presented in (%0%) as a male dwarf. The (%1%) stat block, modified with dwarf racial traits, has been provided here for ease of use.": "Varram jest przedstawiony w (%0%) jako krasnolud płci męskiej. Blok statystyk (%1%), zmodyfikowany o cechy rasowe krasnoludów, został tu podany dla ułatwienia.",
	"Diderius is a 10th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). He has the following wizard spells prepared:": "Diderius jest 10-poziomowym czarodziejem. Jego zdolność czarowania to Inteligencja (spell save (%0%), (%1%) do trafienia atakami czarami). Ma przygotowane następujące czary czarodziejskie:",
	"The dragonfang can use a bonus action to gain a flying speed of 9 metre until the end of its turn.": "Smoczy Kieł może użyć dodatkowej akcji, aby zyskać prędkość lotu wynoszącą 9 metrów do końca swojej tury.",
	"The dragonfang has advantage on an attack roll against a creature if at least one of the dragonfang's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Smoczy Kieł ma przewagę w rzucie ataku przeciwko stworzeniu, jeśli przynajmniej jeden z sojuszników Smoczego Kła znajduje się w promieniu 1,5 metra od stworzenia, a sojusznik nie (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage plus 7 ((%4%)) damage of the type to which the dragonfang has resistance.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)6 ((%3%)) obrażeń przebijających plus 7 ((%4%)) obrażeń typu, na który odporny jest smoczy kieł.",
	"(%0%) (%1%) to hit, range 15 m., one target. (%2%)22 ((%3%)) damage of the type to which the dragonfang has damage resistance.": "(%0%) (%1%) do trafienia, zasięg 15 m., jeden cel. (%2%)22 ((%3%)) obrażeń typu, na który odporny jest smoczy kieł.",
	"The dragonsoul can use a bonus action to gain a flying speed of 9 metre until the end of its turn.": "Smocza dusza może użyć dodatkowej akcji, aby zyskać prędkość lotu wynoszącą 9 metrów do końca swojej tury.",
	"The dragonsoul has advantage on an attack roll against a creature if at least one of the dragonsoul's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Smocza dusza ma przewagę w rzucie ataku przeciwko stworzeniu, jeśli przynajmniej jeden z sojuszników smoczej duszy znajduje się w promieniu 1,5 metra od stworzenia, a sojusznik nie (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage plus 10 ((%4%)) damage of the type to which the dragonsoul has resistance.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)6 ((%3%)) obrażeń przeszywających plus 10 ((%4%)) obrażeń typu, na który odporna jest smocza dusza.",
	"(%0%) (%1%) to hit, range 27 m., one target. (%2%)27 ((%3%)) damage of the type to which the dragonsoul has damage resistance.": "(%0%) (%1%) do trafienia, zasięg 27 m., jeden cel. (%2%)27 ((%3%)) obrażeń typu, na który odporna jest smocza dusza.",
	"Any creature that starts its turn within 1.5 metre of the toad takes 3 ((%0%)) cold damage.": "Każda istota, która rozpocznie swoją turę w promieniu 1,5 metra od ropuchy, otrzymuje 3 ((%0%)) obrażenia od zimna.",
	"The toad's long jump is up to 6 metre and its high jump is up to 3 metre, with or without a running start.": "Długi skok ropuchy wynosi do 6 metrów, a skok wzwyż do 3 metrów, z rozbiegiem lub bez.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) cold damage. If the target is a Medium or smaller creature it is (%4%) (escape (%5%)). Until this grapple ends, the toad can't bite another target.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)4 ((%3%)) obrażeń od zimna. Jeśli cel jest średnim lub mniejszym stworzeniem, jest to (%4%) (ucieczka (%5%)). Dopóki chwyt się nie zakończy, ropucha nie może ugryźć innego celu.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) necrotic damage. The target must succeed on a (%4%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)20 ((%3%)) obrażeń nekrotycznych. Cel musi wykonać (%4%) rzut obronny na Konstytucję, w przeciwnym razie jego maksymalna liczba punktów życia zostanie zmniejszona o wartość równą otrzymanym obrażeniom. Redukcja ta trwa do momentu zakończenia przez cel długiego odpoczynku. Cel umiera, jeśli efekt ten zredukuje jego maksymalną liczbę punktów życia do 0.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage, or 10 ((%4%)) if used with two hands, plus 10 ((%5%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)9 ((%3%)) obrażeń kłutych lub 10 ((%4%)), jeśli użyty oburącz, plus 10 ((%5%)) obrażeń nekrotycznych.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)5 ((%3%)) piercing damage plus 10 ((%4%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 150/18 m., jeden cel. (%2%)5 ((%3%)) obrażeń przebijających plus 10 ((%4%)) obrażeń nekrotycznych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage plus 13 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)6 ((%3%)) obrażeń przebijających plus 13 ((%4%)) obrażeń od trucizny.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)11 ((%3%)) force damage plus 9 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 36 m., jeden cel. (%2%)11 ((%3%)) obrażeń od siły plus 9 ((%4%)) obrażeń od trucizny.",
	"Poison gas fills a 6-metre-radius sphere centered on a point Neronvain can see within 15 metre of him. The gas spreads around corners and remains until the start of Neronvain's next turn. Each creature that starts its turn in the gas must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Trujący gaz wypełnia kulę o promieniu 6 metrów wyśrodkowaną na punkcie, który Neronvain widzi w promieniu 15 metrów od siebie. Gaz rozprzestrzenia się za rogami i pozostaje do początku następnej tury Neronvaina. Każda istota, która rozpocznie swoją turę w gazie, musi wykonać (%0%) rzut obronny na Konstytucję lub zostać porażona (%1%) na 1 minutę. Stworzenie może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)18 ((%3%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)18 ((%3%)) obrażeń od ognia.",
	"(%0%) (%1%) to hit, range 27 m., one target. (%2%)40 ((%3%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 27 m., jeden cel. (%2%)40 ((%3%)) obrażeń od ognia.",
	"Severin chooses a point he can see within 18 metre of him. Each creature within 1.5 metre of that point must make a (%0%) Dexterity saving throw, taking 18 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Severin wybiera punkt, który widzi w promieniu 18 metrów od siebie. Każda istota w promieniu 1,5 metra od tego punktu musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 18 ((%1%)) obrażeń od ognia w przypadku nieudanego rzutu obronnego lub połowę tych obrażeń w przypadku udanego rzutu obronnego.",
	"Severin, along with any objects he is wearing or carrying, teleports up to 18 metre to an unoccupied space he can see. Each creature within 1.5 metre of Severin before he teleports takes 5 ((%0%)) fire damage.": "Severin, wraz z przedmiotami, które ma na sobie lub niesie, teleportuje się na odległość do 18 metrów do niezajętej przestrzeni, którą widzi. Każda istota w promieniu 1,5 metra od Severina przed teleportacją otrzymuje 5 ((%0%)) obrażeń od ognia.",
	"Severin targets one creature he can see within 9 metre of him. The target is wrapped in magical chains of fire and (%0%). The (%1%) target takes 21 ((%2%)) fire damage at the start of each of its turns. At the end of its turns, the target can make a (%3%) Strength saving throw, ending the effect on itself on a success.": "Severin celuje w jedną istotę, którą widzi w promieniu 9 metrów od siebie. Cel zostaje opleciony magicznymi łańcuchami ognia i (%0%). (%1%) cel otrzymuje 21 ((%2%)) obrażeń od ognia na początku każdej swojej tury. Pod koniec swojej tury cel może wykonać (%3%) rzut obronny na Siłę, który zakończy się powodzeniem.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage if used with two hands, and the target must make a DC 12 Constitution saving throw, taking 9 ((%5%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)8 ((%3%)) obrażeń kłutych lub 9 ((%4%)) obrażeń kłutych, jeśli użyty oburącz, a cel musi wykonać rzut obronny na Konstytucję o ST 12, otrzymując 9 ((%5%)) obrażeń od trucizny w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)24 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel. (%2%)24 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 7.5 m., one target. (%2%)28 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 7,5 m., jeden cel. (%2%)28 ((%3%)) obrażeń przebijających.",
	"Each creature of Tiamat's choice that is within 72 metre of Tiamat and aware of her must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Tiamat's Frightful Presence for the next 24 hours.": "Każda wybrana przez Tiamat istota, która znajduje się w promieniu 72 metrów od Tiamat i jest jej świadoma, musi wykonać (%0%) rzut obronny na Mądrość lub zostanie porażona (%1%) na 1 minutę. Stworzenie może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu. Jeśli rzut obronny istoty zakończy się sukcesem lub efekt zakończy się dla niej, istota jest odporna na Przerażającą Obecność Tiamat przez następne 24 godziny.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)32 ((%3%)) slashing damage plus 14 ((%4%)) acid damage (black dragon head), lightning damage (blue dragon head), poison damage (green dragon head), fire damage (red dragon head), or cold damage (white dragon head).": "(%0%) (%1%) do trafienia, zasięg 6 m., jeden cel. (%2%)32 ((%3%)) obrażeń kłutych plus 14 ((%4%)) obrażeń od kwasu (głowa czarnego smoka), obrażeń od błyskawic (głowa niebieskiego smoka), obrażeń od trucizny (głowa zielonego smoka), obrażeń od ognia (głowa czerwonego smoka) lub obrażeń od zimna (głowa białego smoka).",
	"Tiamat breathes acid in a 36-metre line that is 3 metre wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 67 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Tiamat zionie kwasem w 36-metrowej linii o szerokości 3 metrów. Każda istota w tej linii musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 67 ((%1%)) obrażeń od kwasu w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"Tiamat breathes lightning in a 36-metre line that is 3 metre wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 88 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Tiamat ciska błyskawicami w 36-metrową linię o szerokości 3 metrów. Każda istota w tej linii musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 88 ((%1%)) obrażeń od błyskawic w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"Tiamat breathes poisonous gas in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 77 ((%1%)) poison damage on a failed save, or half as much damage on a successful one.": "Tiamat wydziela trujący gaz w stożku o średnicy 27 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję, otrzymując 77 ((%1%)) obrażeń od trucizny w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"Tiamat breathes fire in a 27-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 91 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Tiamat zionie ogniem w stożku o średnicy 27 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 91 ((%1%)) obrażeń od ognia w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"Tiamat breathes an icy blast in a 27-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 72 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "Tiamat zionie lodowym podmuchem w stożku o średnicy 27 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 72 ((%1%)) obrażeń od zimna w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego."
}