{
	"If damage reduces the zombie to 0 hit points, it must make a Constitution saving throw with a DC of 5+the damage taken, unless the damage is radiant or from a critical hit. On a success, the zombie drops to 1 hit point instead.": "Jeśli obrażenia zredukują zombie do 0 punktów życia, musi on wykonać rzut na uratowanie Konstytucji z DC równym 5+przyjęte obrażenia, chyba że obrażenia są promieniste lub powstały w wyniku trafienia krytycznego. Jeśli się powiedzie, zombie spada do 1 punktu trafienia.",
	"The first time the zombie takes damage, any living creature within 5 feet of the zombie must succeed on a (%0%) Constitution saving throw or gain disadvantage on attack rolls, saving throws, and ability checks for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on it early with a successful save.": "Za pierwszym razem, gdy zombie otrzyma obrażenia, każda żywa istota w promieniu 5 stóp od zombie musi wykonać (%0%) rzut ratujący na Konstytucję, albo przez 1 minutę będzie miała minusy przy atakach, rzutach ratujących i sprawdzaniu umiejętności. Stworzenie może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na początku udanego ataku.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)4 ((%3%)) obrażeń od obrażeń kłutych.",
	"The mage is a 4th-level spellcaster that uses Intelligence as its spellcasting ability (spell save (%0%); (%1%) to hit with spell attacks). The mage knows the following spells from the wizard's spell list:": "Mag jest 4. poziomowym czarodziejem, który używa Inteligencji jako umiejętności rzucania czarów (obrona przed czarami (%0%); (%1%) do trafienia przy atakach czarami). Mag zna następujące zaklęcia z listy zaklęć czarodzieja:",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)3 ((%3%)) obrażeń od obrażeń kłutych.",
	"The wraith can move through an object or another creature, but can't stop there.": "Upiór może przejść przez przedmiot lub inną istotę, ale nie może się tam zatrzymać.",
	"While in sunlight, the wraith has disadvantage on attack rolls and on Wisdom ((%0%)) checks that rely on sight.": "W czasie przebywania w świetle słonecznym Wraith ma minusy do ataków i testów Mądrości ((%0%)), które opierają się na wzroku.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)16 ((%3%)) necrotic damage, and the target must succeed on a (%4%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. If this attack reduces the target's hit point maximum to 0, the target dies. This reduction to the target's hit point maximum lasts until the target finishes a long rest.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno stworzenie. (%2%)16 ((%3%)) obrażeń nekrotycznych, a celowi musi się udać (%4%) rzut ratunkowy na Konstytucję lub jego maksymalna liczba punktów trafienia zostanie zmniejszona o wartość równą otrzymanym obrażeniom. Jeśli ten atak zmniejszy maksymalną liczbę punktów trafienia celu do 0, cel umiera. Redukcja maksymalnej liczby punktów trafienia trwa do momentu, aż cel zakończy długi odpoczynek.",
	"Nezznar can innately cast the following spells, requiring no material components:": "Nezznar potrafi wrodzenie rzucać następujące zaklęcia, nie wymagające żadnych składników materialnych:",
	"Nezznar is a 4th-level spellcaster that uses Intelligence as his spellcasting ability (spell save (%0%); (%1%) to hit with spell attacks). Nezznar has the following spells prepared from the wizard's spell list:": "Nezznar jest 4. poziomowym czarodziejem, który używa Inteligencji jako umiejętności rzucania czarów (obrona przed czarami (%0%); (%1%) do trafienia przy atakach czarami). Nezznar ma przygotowane następujące zaklęcia z listy zaklęć czarodzieja:",
	"Nezznar has a (%0%).": "Nezznar ma (%0%).",
	"Nezznar has advantage on saving throws against being (%0%), and magic can't put him to sleep.": "Nezznar ma przewagę w rzutach ratunkowych przeciwko bytowi (%0%), a magia nie może go uśpić.",
	"Nezznar has disadvantage on attack rolls when he or his target is in sunlight.": "Nezznar ma minusy do ataków, gdy on lub jego cel znajduje się w świetle słonecznym.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)2 ((%3%)) bludgeoning damage plus 3 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)2 ((%3%)) obrażeń od obrażeń od obrażeń kłutych plus 3 ((%4%)) obrażeń od obrażeń od trucizny.",
	"The ruffian makes two melee attacks.": "Łotrzyk wykonuje dwa ataki w walce wręcz.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)5 ((%3%)) obrażeń przebijających.",
	"Sildar makes two melee attacks.": "Sildar wykonuje dwa ataki w walce wręcz.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)5 ((%3%)) obrażeń od cięcia.",
	"(%0%) (%1%) to hit, range 100/400 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 100/400 stóp, jeden cel. (%2%)5 ((%3%)) obrażeń przebijających.",
	"When an attacker hits Sildar with a melee attack and Sildar can see the attacker, he can roll (%0%) and add the number rolled to his AC against the triggering attack, provided that he's wielding a melee weapon.": "Kiedy atakujący trafi Sildara atakiem w walce wręcz, a Sildar widzi atakującego, może rzucić (%0%) i dodać wyliczoną liczbę do swojego współczynnika AC przeciwko atakowi wyzwalającemu, pod warunkiem, że włada bronią do walki wręcz.",
	"The first time the zombie takes damage, any living creature within 1.5 metre of the zombie must succeed on a (%0%) Constitution saving throw or gain disadvantage on attack rolls, saving throws, and ability checks for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on it early with a successful save.": "Za pierwszym razem, gdy zombie otrzyma obrażenia, każda żywa istota w promieniu 1,5 metra od zombie musi wykonać udany rzut obronny na Konstytucję (%0%) lub zyskać utrudnienia w rzutach ataku, rzutach obronnych i testach umiejętności na 1 minutę. Istota może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt przedwcześnie w przypadku udanego rzutu obronnego.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)4 ((%3%)) obrażeń obuchowych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)3 ((%3%)) obrażeń obuchowych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)16 ((%3%)) necrotic damage, and the target must succeed on a (%4%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. If this attack reduces the target's hit point maximum to 0, the target dies. This reduction to the target's hit point maximum lasts until the target finishes a long rest.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)16 ((%3%)) obrażeń nekrotycznych, a cel musi wykonać (%4%) rzut obronny na Konstytucję, w przeciwnym razie jego maksymalna liczba punktów życia zostanie zmniejszona o wartość równą otrzymanym obrażeniom. Jeśli ten atak zmniejszy maksymalną liczbę punktów życia celu do 0, cel umiera. Redukcja maksymalnej liczby punktów wytrzymałości trwa do momentu zakończenia przez cel długiego odpoczynku.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)2 ((%3%)) bludgeoning damage plus 3 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)2 ((%3%)) obrażeń obuchowych plus 3 ((%4%)) obrażenia od trucizny.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)5 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)5 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, range 100/12 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 100/12 m., jeden cel. (%2%)5 ((%3%)) obrażeń przebijających."
}