{
	"The abyssal chicken falls at the end of a turn if it's airborne and the only thing holding it aloft is its flying speed.": "Kurczak z Otchłani spada na koniec tury, jeśli jest w powietrzu, a jedyną rzeczą, która utrzymuje go w powietrzu, jest jego prędkość lotu.",
	"The abyssal chicken makes two attacks: one with its bite and one with its claws.": "Kurczak otchłani atakuje dwoma sposobami: jednym - gryzieniem, a drugim - pazurami.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno stworzenie. (%2%)4 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)5 ((%3%)) obrażeń od cięcia.",
	"While Amrik is wearing light or no armor and wielding no shield, his AC includes his Charisma modifier.": "Jeśli Amrik ma na sobie lekką lub żadną zbroję i nie posiada tarczy, jego AC zawiera modyfikator Charyzmy.",
	"Amrik makes three dagger attacks.": "Amrik wykonuje trzy ataki sztyletem.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń przebijających.",
	"Amrik hurls a smoke bomb up to 20 feet away. The bomb explodes on impact, creating a cloud of black smoke that fills a 10-foot-radius sphere. The area within the cloud is heavily obscured. A strong wind disperses the cloud, which otherwise remains until the end of Amrik's next turn.": "Amrik rzuca bombę dymną na odległość do 20 stóp. Bomba eksploduje przy uderzeniu, tworząc chmurę czarnego dymu, która wypełnia kulę o promieniu 10 stóp. Obszar wewnątrz chmury jest mocno przesłonięty. Silny wiatr rozprasza chmurę, która i tak pozostaje do końca następnej tury Amrika.",
	"Zariel attacks twice with her flail and once with Matalotok. She can substitute Horrid Touch for Matalotok.": "Zariel atakuje dwa razy bijakiem i raz Matalotokiem. Może zastąpić Matalotok Straszliwym Dotykiem.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)17 ((%3%)) piercing damage plus 36 ((%4%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)17 ((%3%)) obrażeń od przebicia plus 36 ((%4%)) obrażeń od ognia.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)17 ((%3%)) bludgeoning, or 19 ((%4%)) bludgeoning damage if used with two hands, plus 36 ((%5%)) fire damage. In addition, the weapon emits a burst of cold that deals 10 ((%6%)) cold damage to each creature within 30 feet of it.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)17 ((%3%)) obrażeń od obrażeń kłutych lub 19 ((%4%)) obrażeń od obrażeń kłutych, jeśli używasz jej oburącz, oraz 36 ((%5%)) obrażeń od ognia. Dodatkowo broń emituje strumień zimna, który zadaje 10 ((%6%)) obrażeń od zimna każdemu stworzeniu znajdującemu się w promieniu 30 stóp od niej.",
	"Arkhan's spellcasting ability is Charisma (spell save (%0%)). He can cast the following spells, requiring no material components:": "Zdolność rzucania zaklęć Arkhana to Charyzma (odporność na zaklęcia (%0%)). Może rzucać następujące zaklęcia, nie wymagające żadnych składników materialnych:",
	"While Arkhan isn't (%0%), he and all fiends and undead within 30 feet of him deal 4 extra damage whenever they hit with a melee weapon attack (already factored into Arkhan's attacks). This extra damage is of the same type as the weapon's damage type.": "Gdy Arkhan nie jest (%0%), on oraz wszystkie potwory i nieumarli w promieniu 30 stóp od niego zadają 4 dodatkowe obrażenia za każdym razem, gdy trafią atakiem z broni do walki wręcz (uwzględnione już w atakach Arkhana). Te dodatkowe obrażenia są tego samego typu, co typ obrażeń broni.",
	"The (%0%) has 8 charges and regains (%1%) expended charges daily at dawn. Arkhan can cast the following spells from the hand by expending the specified number of charges (spell save (%2%)): (%3%) (5 charges), (%4%) (1 charge), (%5%) (2 charges), and (%6%) (3 charges).": "(%0%) ma 8 ładunków i codziennie o świcie odzyskuje (%1%) zużytych ładunków. Arkhan może rzucać następujące zaklęcia z ręki, zużywając określoną liczbę ładunków (oszczędność zaklęć (%2%)): (%3%) (5 ładunków), (%4%) (1 ładunek), (%5%) (2 ładunki) i (%6%) (3 ładunki).",
	"Arkhan wields (%0%) and wears a suit of (%1%). The armor gives Arkhan advantage on ability checks and saving throws made to avoid or end the (%2%) condition on him.": "Arkhan włada (%0%) i nosi zbroję z (%1%). Zbroja daje Arkhanowi przewagę w testach umiejętności i rzutach ratunkowych wykonywanych w celu uniknięcia lub zakończenia stanu (%2%), który na nim ciąży.",
	"Arkhan makes three weapon attacks.": "Arkhan wykonuje trzy ataki bronią.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)16 ((%3%)) slashing damage, or 17 ((%4%)) slashing damage when used with two hands, plus 9 ((%5%)) cold damage. If the target is a creature and Arkhan rolls a 20 on the attack roll, the creature takes an extra 9 ((%6%)) necrotic damage, and Arkhan regains an amount of hit points equal to the necrotic damage dealt.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)16 ((%3%)) obrażeń od cięcia, lub 17 ((%4%)) obrażeń od cięcia, jeśli używasz dwóch rąk, plus 9 ((%5%)) obrażeń od zimna. Jeśli celem jest stworzenie, a Arkhan uzyska 20 punktów w walce, to otrzyma ono dodatkowe 9 ((%6%)) obrażeń nekrotycznych, a Arkhan odzyska liczbę punktów życia równą zadanym obrażeniom nekrotycznym.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 30/120 ft., one target. (%2%)8 ((%3%)) piercing damage, plus 4 piercing damage and 9 ((%4%)) cold damage if the javelin was used to make a melee attack.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 30/120 stóp, jeden cel. (%2%)8 ((%3%)) obrażeń od przebicia, plus 4 obrażenia od przebicia i 9 ((%4%)) obrażeń od zimna, jeśli oszczep został użyty do ataku w walce wręcz.",
	"Bel's spellcasting ability is Charisma (spell save (%0%)). Bel can innately cast the following spells, requiring no material components:": "Zdolność Bel do rzucania zaklęć to Charyzma (odporność na zaklęcia (%0%)). Bel potrafi rzucać następujące zaklęcia, nie wymagające żadnych składników materialnych:",
	"Any creature hostile to Bel that starts its turn within 20 feet of him must make a (%0%) Wisdom saving throw, unless Bel is (%1%). Unless the save succeeds, the creature is (%2%) until the start of its next turn. If a creature's saving throw is successful, the creature is immune to Bel's Fear Aura for the next 24 hours.": "Każda istota wrogo nastawiona do Bela, która rozpocznie swoją turę w promieniu 20 stóp od niego, musi wykonać (%0%) rzut ratujący z Mądrości, chyba że Bel jest (%1%). Jeśli nie uda się rzut, stworzenie ma (%2%) do początku swojej następnej tury. Jeśli rzut ratujący zakończy się sukcesem, stworzenie jest odporne na Aurę Strachu Bela przez następne 24 godziny.",
	"If Bel fails a saving throw, he can choose to succeed instead.": "Jeśli Bel nie zdoła wykonać rzutu ratunkowego, może wybrać, czy mu się uda.",
	"Bel has advantage on saving throws against spells and other magical effects.": "Bel ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym efektom magicznym.",
	"Bel's weapon attacks are magical.": "Ataki bronią Bela są magiczne.",
	"Bel makes three attacks: two with his greatsword and one with his tail.": "Bel wykonuje trzy ataki: dwa wielkim mieczem i jeden ogonem.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)23 ((%3%)) slashing damage plus 21 ((%4%)) fire damage. If the target is a flammable object that is not being held or worn, it catches fire.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)23 ((%3%)) obrażeń od cięcia plus 21 ((%4%)) obrażeń od ognia. Jeśli celem jest łatwopalny przedmiot, który nie jest trzymany lub noszony, zapala się.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)25 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of its next turn.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)25 ((%3%)) obrażeń od obrażeń tępych. Jeśli celem jest stworzenie, musi udać mu się (%4%) rzut na uratowanie Konstytucji lub zostanie (%5%) do końca swojej następnej tury.",
	"Bel casts (%0%).": "Rzuty Bel (%0%).",
	"Roll a (%0%) for Bel. The number rolled on the die is subtracted from the next attack roll made against Bel or an ally of his choice within the next minute.": "Rzuć (%0%) dla Bela. Liczba wyrzucona na tej kości jest odejmowana od następnego ataku na Bela lub wybranego przez niego sojusznika w ciągu najbliższej minuty.",
	"Bel magically summons an ice devil with an ice spear (as described in the ice devil's entry in the Monster Manual). The ice devil appears in an unoccupied space within 60 feet of Bel, acts as Bel's ally, and can summon other devils if it has such power. The ice devil remains until Bel dies or until he dismisses it as an action.": "Bel magicznie przywołuje lodowego diabła z lodową włócznią (jak opisano we wpisie dotyczącym lodowego diabła w Podręczniku Potworów). Lodowy diabeł pojawia się w niezajętej przestrzeni w promieniu 60 stóp od Bela, działa jako sprzymierzeniec Bela i może przywoływać inne diabły, jeśli posiada taką moc. Lodowy diabeł pozostaje do śmierci Bela lub do momentu, gdy Bel odrzuci go w ramach akcji.",
	"The black gauntlet is a 5th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It has the following cleric spells prepared:": "Czarna rękawica jest zaklinaczem 5. poziomu. Jego zdolność czarowania to Charyzma (obrona przed zaklęciami (%0%), (%1%) trafienia przy atakach zaklęciami). Ma przygotowane następujące zaklęcia kleryckie:",
	"When a hostile creature within 5 feet of the black gauntlet makes an attack roll or a saving throw, it has disadvantage on the roll. Creatures that are immune to the (%0%) condition are immune to this trait.": "Kiedy wroga istota w promieniu 5 stóp od czarnej rękawicy wykonuje atak lub rzut ratunkowy, ma minus na ten rzut. Stworzenia, które są odporne na (%0%) warunku, są odporne na tę cechę.",
	"The black gauntlet has advantage on all ability checks and saving throws made during combat.": "Czarna rękawica ma przewagę we wszystkich testach umiejętności i rzutach ratunkowych wykonywanych podczas walki.",
	"The black gauntlet makes two attacks with its mace.": "Czarna rękawica wykonuje dwa ataki swoją maczugą.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) bludgeoning damage plus 13 ((%4%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń od obrażeń kłutych plus 13 ((%4%)) obrażeń nekrotycznych.",
	"(%0%) (%1%) to hit, range 120 ft., one creature. (%2%)14 ((%3%)) radiant damage, and the next attack roll made against the target before the end of the black gauntlet's next turn has advantage. If the black gauntlet casts this spell using a spell slot of 2nd level or higher, the damage increases by (%4%) for each slot level above 1st.": "(%0%) (%1%) do trafienia, zasięg 120 stóp, jedno stworzenie. (%2%)14 ((%3%)) obrażeń od promieniowania, a następny atak na cel wykonany przed końcem następnej tury Czarnej rękawicy ma przewagę. Jeśli Black Gauntlet rzuca to zaklęcie, używając gniazda zaklęć 2. poziomu lub wyższego, obrażenia wzrastają o (%4%) za każdy poziom gniazda powyżej 1. poziomu.",
	"The bone whelk can cause Medium or smaller objects to adhere to it. A Medium or smaller creature that touches the bone whelk is (%0%) by it (escape (%1%)).": "Kościany kołtun może sprawić, że średnie lub mniejsze obiekty przylgną do niego. Średnie lub mniejsze stworzenie, które dotknie kościanego osełka, jest przez niego (%0%) (ucieczka (%1%)).",
	"When the bone whelk dies, it emits a blood-curdling shriek than can be heard out to a range of 120 feet. This shriek causes nonmagical, organic material within 10 feet of the bone whelk to rot. Each creature within 10 feet of the bone whelk when it dies takes 9 ((%0%)) necrotic damage.": "Kiedy bone whelk umiera, wydaje mrożący krew w żyłach wrzask, który słychać w promieniu 120 stóp. Ten wrzask sprawia, że niemagiczna materia organiczna w promieniu 10 stóp od kostnego whelka zaczyna gnić. Każda istota znajdująca się w promieniu 10 stóp od kostnej trąby w momencie jej śmierci otrzymuje 9 ((%0%)) obrażeń nekrotycznych.",
	"The bone whelk can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Kościany whelk może wspinać się na trudne powierzchnie, w tym do góry nogami po sufitach, bez konieczności sprawdzania umiejętności.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)5 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage, or 5 ((%4%)) bludgeoning damage if used with two hands to make a melee attack.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)4 ((%3%)) obrażeń od obrażeń kłutych lub 5 ((%4%)) obrażeń od obrażeń kłutych, jeśli użyjesz dwóch rąk do ataku w walce wręcz.",
	"Crokek'toeck can breathe air and water.": "Crokek'toeck może oddychać powietrzem i wodą.",
	"Crokek'toeck has advantage on saving throws against spells and other magical effects.": "Crokek'toeck ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym magicznym efektom.",
	"Crokek'toeck's weapon attacks are magical.": "Ataki bronią Crokek'toeck są magiczne.",
	"Crokek'toeck is immune to the waters of the River Styx as well as any effect that would steal or modify its memories or detect or read its thoughts.": "Crokek'toeck jest odporny na wody rzeki Styks, a także na wszelkie efekty, które mogłyby ukraść lub zmodyfikować jego wspomnienia, wykryć lub odczytać jego myśli.",
	"Crokek'toeck's long jump is up to 60 feet and its high jump is up to 30 feet, with or without a running start.": "Długość skoku Crokek'toeck wynosi do 60 stóp, a wysokość do 30 stóp, ze startem lub bez.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)44 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 15 stóp, jeden cel. (%2%)44 ((%3%)) obrażeń przebijających.",
	"Crokek'toeck opens its mouth and disgorges (%0%) (%1%), (%2%) (%3%) led by 1 (%4%), (%5%) (%6%), or (%7%) (%8%). Each creature it disgorges appears in an unoccupied space within 30 feet of Crokek'toeck's mouth, or the next closest unoccupied space.": "Crokek'toeck otwiera paszczę i wypędza z niej (%0%) (%1%), (%2%) (%3%) prowadzone przez 1 (%4%), (%5%) (%6%) lub (%7%) (%8%). Każda istota, którą wypuszcza, pojawia się w niezajętej przestrzeni w promieniu 30 stóp od paszczy Crokek'toeck lub w najbliższej niezajętej przestrzeni.",
	"As long as the death's head is not (%0%), hostile creatures within 5 feet of it gain vulnerability to piercing damage unless they have resistance or immunity to such damage.": "Tak długo, jak głowa śmierci nie jest (%0%), wrogie istoty w promieniu 5 stóp od niej zyskują podatność na obrażenia od przebicia, chyba że mają odporność lub immunitet na takie obrażenia.",
	"The death's head has advantage on saving throws against spells and other magical effects.": "Głowa śmierci ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym efektom magicznym.",
	"The death's head uses Stunning Gaze and makes two dagger attacks.": "Głowa śmierci używa Ogłuszającego spojrzenia i wykonuje dwa ataki sztyletem.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń przebijających.",
	"The death's head targets one creature it can see within 30 feet of it. The target must succeed on a (%0%) Wisdom saving throw or be (%1%) until the end of its next turn.": "Głowa śmierci celuje w jedną istotę, którą widzi w promieniu 30 stóp od niej. Celowi musi się udać rzut ratunkowy na (%0%) Mądrości albo zostanie (%1%) do końca swojej następnej tury.",
	"The death's head reduces the damage it takes from an attack to 0.": "Głowa śmierci zmniejsza do 0 obrażenia otrzymywane od ataku.",
	"Thalamra has advantage on saving throws against being (%0%) or (%1%).": "Thalamra ma przewagę w rzutach ratunkowych przeciwko byciu (%0%) lub (%1%).",
	"Thalamra can see normally in darkness, both magical and nonmagical, out to a distance of 120 feet.": "Thalamra może normalnie widzieć w ciemności, zarówno magicznej, jak i niemagicznej, na odległość do 120 stóp.",
	"Thalamra uses eldritch blast twice or makes two unarmed strikes.": "Thalamra używa dwukrotnie eldritchowego podmuchu lub wykonuje dwa uderzenia bez broni.",
	"(%0%) (%1%) to hit, range 120 ft., one creature. (%2%)9 ((%3%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 120 stóp, jedno stworzenie. (%2%)9 ((%3%)) obrażeń od siły.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)4 obrażenia od obrażeń kłutych.",
	"When Thalamra is damaged by a creature within 60 feet of her that she can see, the creature that damaged her is engulfed in hellish flames and must make a (%0%) Dexterity saving throw, taking 16 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Kiedy Thalamra zostaje trafiona przez istotę znajdującą się w promieniu 60 stóp od niej, którą może zobaczyć, stwór, który ją trafił, zostaje ogarnięty piekielnymi płomieniami i musi wykonać (%0%) rzut na Zręczność, otrzymując 16 ((%1%)) obrażeń od ognia w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"(%0%) (%1%) to hit, reach 10 ft. or range 20/60 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 10 ft. lub zasięg 20/60 ft., jeden cel. (%2%)4 ((%3%)) obrażeń przebijających.",
	"Whenever the golem starts its turn with 100 hit points or fewer, roll a (%0%). On a 6, the golem goes berserk. On each of its turns while berserk, the golem attacks the nearest creature it can see. If no creature is near enough to move to and attack, the golem attacks an object, with preference for an object smaller than itself. Once the golem goes berserk, it continues to do so until it is destroyed or regains all its hit points. If the golem's creator is within 60 feet of the berserk golem, the creator can try to calm it by speaking firmly and persuasively. The golem must be able to hear its creator, who must take an action to make a (%1%) Charisma (Persuasion) check. If the check succeeds, the golem ceases being berserk. If it takes damage while still at 100 hit points or fewer, the golem might go berserk again.": "Za każdym razem, gdy golem rozpoczyna swoją turę z liczbą punktów trafień równą lub mniejszą niż 100, rzuć (%0%). Jeśli wypadnie 6, golem wpada w szał. W każdej swojej turze podczas szaleństwa golem atakuje najbliższą istotę, którą widzi. Jeśli żadne stworzenie nie znajduje się wystarczająco blisko, aby się do niego zbliżyć i zaatakować, golem atakuje obiekt, preferując obiekt mniejszy od siebie. Gdy golem wpadnie w szał, robi to tak długo, aż zostanie zniszczony lub odzyska wszystkie punkty życia. Jeśli stwórca golema znajduje się w promieniu 60 stóp od oszalałego golema, może spróbować go uspokoić, przemawiając stanowczo i przekonująco. Golem musi słyszeć swojego stwórcę, który musi podjąć akcję, aby wykonać test (%1%) Charyzmy (Perswazji). Jeśli test się powiedzie, golem przestaje być berserkiem. Jeśli otrzyma obrażenia, gdy ma 100 punktów trafień lub mniej, może ponownie wpaść w szał.",
	"The golem is immune to any spell or effect that would alter its form.": "Golem jest odporny na wszelkie zaklęcia lub efekty, które mogłyby zmienić jego postać.",
	"Whenever the golem is subjected to lightning damage, it takes no damage and instead regains a number of hit points equal to the lightning damage dealt.": "Za każdym razem, gdy golem otrzymuje obrażenia od błyskawic, nie otrzymuje żadnych obrażeń i odzyskuje liczbę punktów trafień równą zadanym obrażeniom od błyskawic.",
	"The golem has advantage on saving throws against spells and other magical effects.": "Golem ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym magicznym efektom.",
	"The golem's weapon attacks are magical.": "Ataki bronią golema są magiczne.",
	"The golem makes two slam attacks.": "Golem wykonuje dwa ataki typu slam.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)16 ((%3%)) obrażeń od obrażeń kłutych.",
	"The fist of Bane has advantage on all ability checks and saving throws made during combat.": "Pięść Zmory ma przewagę na wszystkich testach umiejętności i rzutach ratunkowych wykonywanych podczas walki.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń od obrażeń kłutych.",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 150/600 stóp, jeden cel. (%2%)4 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)3 ((%3%)) obrażeń przebijających.",
	"Gideon regains 10 hit points at the start of each of his turns. If he takes radiant damage, this trait doesn't function at the start of his next turn. Gideon is destroyed only if he starts his turn with 0 hit points and doesn't regenerate.": "Gideon odzyskuje 10 punktów życia na początku każdej swojej tury. Jeśli otrzyma obrażenia od promieniowania, ta cecha nie działa na początku jego następnej tury. Gideon zostaje zniszczony tylko wtedy, gdy zaczyna swoją turę z 0 punktami trafień i nie regeneruje się.",
	"Gideon attacks twice with his fists.": "Gideon dwukrotnie atakuje pięściami.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)11 ((%3%)) obrażeń od uderzeń.",
	"Gideon targets one creature he can see within 60 feet of him. The target must make a (%0%) Constitution saving throw, taking 22 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Gideon celuje w jedną istotę, którą widzi, znajdującą się w promieniu 60 stóp od niego. Cel musi wykonać (%0%) rzut ratunkowy na Konstytucję, otrzymując 22 ((%1%)) obrażenia nekrotyczne w przypadku nieudanego ataku lub połowę tych obrażeń w przypadku udanego ataku.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)4 ((%3%)) obrażeń przebijających.",
	"The hellwasp's weapon attacks are magical.": "Ataki bronią hellwasp są magiczne.",
	"The hellwasp makes two attacks: one with its sting and one with its sword talons.": "Maczuga piekielna wykonuje dwa ataki: jeden żądłem, a drugi szponami miecza.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)8 ((%3%)) piercing damage plus 7 ((%4%)) fire damage, and the target must succeed on a (%5%) Constitution saving throw or be (%6%) for 1 minute. While (%7%) in this way, the target is also (%8%). The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno stworzenie. (%2%)8 ((%3%)) obrażeń od przebicia plus 7 ((%4%)) obrażeń od ognia, a celowi musi się udać (%5%) rzut ratunkowy na Konstytucję albo zostanie (%6%) na 1 minutę. Podczas (%7%) w ten sposób, cel jest również (%8%). Cel może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)11 ((%3%)) obrażeń przebijających.",
	"The hollyphant's innate spellcasting ability is Wisdom (spell save (%0%)). It can innately cast the following spells, requiring no material components:": "Wrodzoną umiejętnością hollyphanta jest Mądrość (odporność na zaklęcia (%0%)). Potrafi rzucać następujące zaklęcia, nie wymagające żadnych składników materialnych:",
	"An (%0%) aura forms a 10-foot-radius sphere around the hollyphant for as long as it lives. Any spell of 5th level or lower cast from outside the barrier can't affect creatures or objects within it, even if the spell is cast using a higher level spell slot. Such a spell can target creatures and objects within the barrier, but the spell has no effect on them. Similarly, the area within the barrier is excluded from the areas affected by such spells. The hollyphant can use an action to suppress this trait until its concentration ends (as if concentrating on a spell).": "Aura (%0%) tworzy wokół hollyphanta kulę o promieniu 10 stóp, dopóki żyje. Żadne zaklęcie 5. poziomu lub niższego rzucone spoza bariery nie może wpłynąć na istoty lub przedmioty znajdujące się w jej obrębie, nawet jeśli zaklęcie zostało rzucone przy użyciu slotu na zaklęcie wyższego poziomu. Zaklęcie takie może być skierowane na istoty i przedmioty znajdujące się w obrębie bariery, ale nie ma na nie wpływu. Podobnie, obszar wewnątrz bariery jest wyłączony z obszarów, na które działają takie zaklęcia. Hollyphant może użyć akcji, aby stłumić tę cechę do czasu zakończenia koncentracji (jak w przypadku koncentracji na zaklęciu).",
	"The hollyphant's weapon attacks are magical.": "Ataki bronią Hollyphanta są magiczne.",
	"The hollyphant blows air through its trunk, creating a trumpet sound that can be heard out to a range of 600 feet. The trumpet also creates a 30-foot cone of energy that has one of the following effects, chosen by the hollyphant:": "Hollyphant wydmuchuje powietrze przez swoją trąbę, tworząc dźwięk trąbki, który jest słyszalny w zasięgu 600 stóp. Trąbka wytwarza także 30-stopowy stożek energii, który wywołuje jeden z poniższych efektów, wybrany przez hollyphanta:",
	"Each creature in the cone must make a (%0%) Constitution saving throw. On a failed save, a creature takes 17 ((%1%)) thunder damage and is (%2%) for 1 minute. On a successful save, a creature takes half as much damage and isn't (%3%). Nonmagical objects in the cone that aren't being held or worn take 35 ((%4%)) thunder damage.": "Każda istota w stożku musi wykonać (%0%) rzut na uratowanie Konstytucji. W przypadku nieudanego ataku, stworzenie otrzymuje 17 ((%1%)) obrażeń od piorunów i jest (%2%) przez 1 minutę. W przypadku udanego ataku, stworzenie otrzymuje o połowę mniejsze obrażenia i nie jest (%3%). Niemagiczne przedmioty w stożku, które nie są trzymane lub noszone, otrzymują 35 ((%4%)) obrażeń od piorunów.",
	"Creatures in the cone must make a (%0%) Constitution saving throw, taking 22 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. Evil creatures have disadvantage on the saving throw. Good creatures in the cone take no damage.": "Stworzenia znajdujące się w stożku muszą wykonać (%0%) rzut na uratowanie Konstytucji, otrzymując 22 ((%1%)) obrażeń od promieniowania w przypadku nieudanego rzutu lub połowę tych obrażeń w przypadku udanego rzutu. Złe stworzenia mają minus do rzutu ratującego. Dobre stworzenia w stożku nie otrzymują żadnych obrażeń.",
	"The iron consul has advantage on all ability checks and saving throws made during combat.": "Żelazny Konsul ma przewagę we wszystkich testach umiejętności i rzutach ratunkowych wykonywanych podczas walki.",
	"The iron consul makes one attack with its spear and can use its Voice of Command ability.": "Żelazny Konsul wykonuje jeden atak włócznią i może użyć umiejętności Głos Rozkazu.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)6 ((%3%)) piercing damage, or 7 ((%4%)) piercing damage when used with two hands to make a melee attack.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń od przebicia, lub 7 ((%4%)) obrażeń od przebicia, jeśli użyjesz dwóch rąk do ataku w walce wręcz.",
	"The iron consul selects up to two allies within 90 feet of it that can hear its commands. Each ally can immediately use its reaction to make one melee attack.": "Żelazny Konsul wybiera do dwóch sojuszników w promieniu 90 stóp od siebie, którzy słyszą jego polecenia. Każdy z nich może natychmiast użyć swojej reakcji, aby wykonać jeden atak w walce wręcz.",
	"Kostchtchie's innate spellcasting ability is Charisma (spell save (%0%)). He can innately cast the following spells, requiring no material components:": "Wrodzoną umiejętnością Kostuchy jest Charyzma (odporność na zaklęcia (%0%)). Może rzucać następujące zaklęcia, nie wymagające żadnych składników materialnych:",
	"If Kostchtchie fails a saving throw, he can choose to succeed instead.": "Jeśli Kostucha nie zdoła wykonać rzutu ratunkowego, może wybrać, czy mu się uda.",
	"Kostchtchie has advantage on saving throws against spells and other magical effects.": "Kostuchy mają przewagę w rzutach ratunkowych przeciwko zaklęciom i innym magicznym efektom.",
	"Kostchtchie makes two melee attacks, only one of which can be a bite attack.": "Kostucha wykonuje dwa ataki w walce wręcz, z których tylko jeden może być atakiem ugryzienia.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)13 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno stworzenie. (%2%)13 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)19 ((%3%)) bludgeoning damage, or 21 ((%4%)) bludgeoning damage when used with two hands, and the weapon emits a burst of cold that deals 10 ((%5%)) cold damage to each creature within 30 feet of it.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)19 ((%3%)) obrażeń od obrażeń kłutych lub 21 ((%4%)) obrażeń od obrażeń kłutych, jeśli używasz jej oburącz, a broń emituje strumień zimna, który zadaje 10 ((%5%)) obrażeń od zimna każdemu stworzeniu w promieniu 30 stóp.",
	"Kostchtchie makes one melee weapon attack.": "Kostucha wykonuje jeden atak bronią do walki wręcz.",
	"Kostchtchie moves up to his speed.": "Kostchtchie zwiększa swoją prędkość.",
	"Kostchtchie curses one creature he can see within 60 feet of him. The cursed creature gains vulnerability to all damage dealt by Kostchtchie until the end of Kostchtchie's next turn.": "Kostucha przeklina jedną istotę, którą widzi w promieniu 60 stóp od siebie. Przeklęte stworzenie zyskuje podatność na wszystkie obrażenia zadawane przez Kostuchę do końca następnej tury Kostuchny.",
	"Krull is a 14th-level spellcaster. His spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). He has the following cleric spells prepared:": "Krull jest 14. poziomowym czarodziejem. Jego zdolność czarowania to Mądrość (obrona przed czarami (%0%), (%1%) do trafienia przy atakach czarami). Ma przygotowane następujące zaklęcia kleryckie:",
	"Krull can hold his breath for 1 hour.": "Krull potrafi wstrzymać oddech na 1 godzinę.",
	"Necrotic damage dealt by Krull's spells ignores resistance to necrotic damage.": "Obrażenia nekrotyczne zadawane przez zaklęcia Krulla ignorują odporność na obrażenia nekrotyczne.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) bludgeoning damage plus 9 ((%4%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)13 ((%3%)) obrażeń od obrażeń kłutych plus 9 ((%4%)) obrażeń nekrotycznych.",
	"Krull withdraws into his shell. Until he emerges as a bonus action, he has a +4 bonus to AC and has advantage on Strength and Constitution saving throws. While in his shell, Krull is (%0%), his speed is 0 and can't increase, he has disadvantage on Dexterity saving throws, he can't take reactions, and the only action he can take is to emerge from his shell.": "Krull wycofuje się do swojej skorupy. Dopóki się nie wynurzy jako akcja bonusowa, ma premię +4 do AC i przewagę w rzutach ratujących z Siły i Konstytucji. Podczas przebywania w swojej skorupie Krull jest (%0%), jego prędkość wynosi 0 i nie może się zwiększyć, ma minusy w rzutach ratujących zręczność, nie może podejmować reakcji, a jedyną akcją, jaką może podjąć, jest wynurzenie się ze skorupy.",
	"Mahadi's innate spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "Mahadi ma wrodzoną umiejętność rzucania czarów - Charyzmę (obrona przed czarami (%0%), (%1%) do trafienia przy atakach czarami). Potrafi rzucać następujące zaklęcia, nie wymagające żadnych składników materialnych:",
	"Mahadi can't be affected or detected by spells of 6th level or lower unless he wishes to be. He has advantage on saving throws against all other spells and magical effects.": "Mahadi nie może być dotknięty lub wykryty przez zaklęcia 6. poziomu lub niższe, chyba że sam sobie tego życzy. Ma przewagę w rzutach ratunkowych przeciwko wszystkim innym zaklęciom i efektom magicznym.",
	"Mahadi's weapon attacks are magical.": "Ataki bronią Mahadiego są magiczne.",
	"Mahadi makes four claw attacks.": "Mahadi wykonuje cztery ataki pazurami.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) slashing damage, and the target is cursed if it's a creature. The curse takes effect whenever the target takes a short or long rest, filling the target's thoughts with horrible images and dreams. The cursed target gains no benefit from finishing a short or long rest. The curse lasts until it is lifted by a (%4%) spell or similar magic.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)9 ((%3%)) obrażeń od cięcia, a cel zostaje przeklęty, jeśli jest stworzeniem. Klątwa zaczyna działać podczas krótkiego lub długiego odpoczynku, wypełniając myśli celu strasznymi obrazami i snami. Przeklęty cel nie zyskuje żadnych korzyści z zakończenia krótkiego lub długiego odpoczynku. Klątwa trwa, dopóki nie zostanie zdjęta przez zaklęcie (%4%) lub podobną magię.",
	"Mahadi summons Ilzabet, an erinyes bound to him by an infernal contract. The erinyes appears in an unoccupied space within 60 feet of him, acts as his ally, and can't summon other devils. The erinyes remains for 10 minutes or until Mahadi dismisses it as an action. If the erinyes dies, Mahadi loses this action option.": "Mahadi przywołuje Ilzabet, erinyes związaną z nim piekielną umową. Pojawia się on w niezajętej przestrzeni w promieniu 60 stóp od niego, działa jako jego sojusznik i nie może przywoływać innych diabłów. Pozostaje na 10 minut lub dopóki Mahadi nie odrzuci go w ramach akcji. Jeśli erinyes zginie, Mahadi traci możliwość wykonania tej akcji.",
	"The master of souls is a 5th-level spellcaster. Its spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). It has the following wizard spells prepared:": "Mistrz dusz jest zaklinaczem 5. poziomu. Jego zdolność czarowania to Inteligencja (obrona przed zaklęciami (%0%), (%1%) trafień przy atakach zaklęciami). Ma przygotowane następujące zaklęcia czarodziejskie:",
	"When the master of souls cast a spell that deals damage, it can change the spell's damage type to necrotic.": "Kiedy mistrz dusz rzuca zaklęcie zadające obrażenia, może zmienić typ obrażeń tego zaklęcia na nekrotyczne.",
	"The master of souls attacks twice with its flail.": "Mistrz dusz atakuje dwa razy swoim mieczem.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage plus 14 ((%4%)) necrotic damage, and the target has disadvantage on all saving throws until the end of the master of souls' next turn.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)4 ((%3%)) obrażeń od obrażeń kłutych plus 14 ((%4%)) obrażeń nekrotycznych, a cel otrzymuje minusy we wszystkich rzutach ratunkowych do końca następnej tury mistrza dusz.",
	"(%0%) (%1%) to hit, range 120 ft., one creature. (%2%)13 ((%3%)) necrotic damage, and the target can't regain hit points until the start of the master of souls' next turn. If the target is undead, it has disadvantage on attack rolls against the master of souls for the same duration.": "(%0%) (%1%) do trafienia, zasięg 120 stóp, jedno stworzenie. (%2%)13 ((%3%)) obrażeń nekrotycznych, a cel nie może odzyskać punktów życia do początku następnej tury mistrza dusz. Jeśli cel jest nieumarły, przez ten sam czas ma minusy przy atakach przeciwko mistrzowi dusz.",
	"(%0%) (%1%) to hit, range 60 ft., one creature. (%2%)9 ((%3%)) poison damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of the master of souls' next turn. If the master of souls casts this spell using a spell slot of 2nd level or higher, the damage increases by (%6%) for each slot level above 1st.": "(%0%) (%1%) do trafienia, zasięg 60 stóp, jedno stworzenie. (%2%)9 ((%3%)) obrażeń od trucizny, a celowi musi się udać (%4%) rzut ratunkowy na Konstytucję albo zostanie (%5%) do końca następnej tury mistrza dusz. Jeśli mistrz dusz rzuca to zaklęcie, używając gniazda zaklęć 2. poziomu lub wyższego, obrażenia wzrastają o (%6%) za każdy poziom gniazda powyżej 1. poziomu.",
	"(%0%) (%1%) to hit, range 120 ft., one target per ray (3 rays if a 2nd-level spell slot is used, 4 rays if a 3rd-level spell slot is used). (%2%)7 ((%3%)) fire damage per ray.": "(%0%) (%1%) trafienia, zasięg 120 stóp, jeden cel na promień (3 promienie, jeśli użyto gniazda zaklęcia 2. poziomu, 4 promienie, jeśli użyto gniazda zaklęcia 3. poziomu). (%2%)7 ((%3%)) obrażeń od ognia na promień.",
	"Mortlock can reroll a saving throw that he fails. He must use the new roll.": "Mortlock może powtórzyć rzut ratujący, który mu się nie udał. Musi użyć nowego rzutu.",
	"Mortlock makes two attacks with his greatclub.": "Mortlock wykonuje dwa ataki swoim superklubem.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) bludgeoning damage, plus 5 ((%4%)) bludgeoning damage if Mortlock has taken any damage since his last turn.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)9 ((%3%)) obrażeń od obrażeń kłutych, plus 5 ((%4%)) obrażeń od obrażeń kłutych, jeśli Mortlock otrzymał jakiekolwiek obrażenia od swojej ostatniej tury.",
	"(%0%) (%1%) to hit, range 100/400 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 100/400 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)4 ((%3%)) obrażeń od obrażeń kłutych.",
	"(%0%) (%1%) to hit, range 90 ft., one target. (%2%)8 ((%3%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 90 stóp, jeden cel. (%2%)8 ((%3%)) obrażeń nekrotycznych.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)40 ((%3%)) piercing damage plus 10 ((%4%)) necrotic damage. If the target is a creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and the centipede can't bite another target.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)40 ((%3%)) obrażeń kłutych plus 10 ((%4%)) obrażeń nekrotycznych. Jeśli celem jest istota, to (%5%) (ucieczka (%6%)). Do końca tego chwytu cel jest (%7%), a stonoga nie może ugryźć innego celu.",
	"A creature that touches the centipede or hits it with a melee attack while within 5 feet of it takes 10 ((%0%)) necrotic damage.": "Stworzenie, które dotknie stonogi lub trafi ją atakiem w walce wręcz, będąc w odległości 5 stóp od niej, otrzymuje 10 ((%0%)) obrażeń nekrotycznych.",
	"As long as the night blade is not (%0%), hostile creatures within 5 feet of it gain vulnerability to piercing damage unless they have resistance or immunity to such damage.": "Dopóki Nocne Ostrze nie jest (%0%), wrogie istoty w promieniu 5 stóp od niego zyskują podatność na obrażenia od przebicia, chyba że posiadają odporność lub immunitet na takie obrażenia.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)4 ((%3%)) obrażeń przebijających.",
	"On each of her turns in combat, Nine-Fingers can use a bonus action to take the Dash, Disengage, or Hide action.": "Podczas każdej swojej tury w walce, Dziewięciopalcy może użyć dodatkowej akcji, aby wykonać akcję \"Ucieczka\", \"Odwrót\" lub \"Ukrycie\".",
	"Nine-Fingers adds double her proficiency bonus to the damage she deals on ranged attacks made with daggers (already factored into her attacks).": "Nine-Fingers dodaje podwójną premię do biegłości do obrażeń zadawanych przy atakach dystansowych sztyletami (już uwzględnionych w atakach).",
	"Nine-Fingers attacks three times with her daggers.": "Nine-Fingers atakuje trzy razy swoimi sztyletami.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)6 ((%3%)) piercing damage, plus 6 piercing damage if it's a ranged attack.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń od przebicia, plus 6 obrażeń od przebicia, jeśli jest to atak dystansowy.",
	"Nine-Fingers halves the damage that she takes from an attack that hits her. She must be able to see the attacker.": "Nine-Fingers zmniejsza o połowę obrażenia zadawane przez atak, który w nią trafi. Musi być w stanie widzieć napastnika.",
	"The reaper's innate spellcasting ability is Charisma (spell save (%0%)). It can innately cast the following spells, requiring no material components:": "Wrodzona zdolność rzucania czarów Żniwiarza to Charyzma (odporność na czary (%0%)). Może rzucać następujące zaklęcia, nie wymagające żadnych składników materialnych:",
	"As long as the reaper is not (%0%), hostile creatures within 5 feet of it gain vulnerability to piercing damage unless they have resistance or immunity to such damage.": "Dopóki Żniwiarz nie jest (%0%), wrogie istoty w promieniu 5 stóp od niego stają się podatne na obrażenia od przebicia, chyba że mają odporność lub immunitet na takie obrażenia.",
	"The reaper makes two dagger attacks and uses Shroud Self.": "Żniwiarz wykonuje dwa ataki sztyletem i używa Całunu Jaźni.",
	"The reaper magically turns (%0%) until the start of its next turn. This invisibility ends if the reaper makes an attack roll, makes a damage roll, or casts a spell.": "Żniwiarz magicznie zamienia się w (%0%) do początku swojej następnej tury. Ta niewidzialność kończy się, jeśli Żniwiarz wykona akcję ataku, zadanie obrażeń lub rzuci zaklęcie.",
	"On each of her turns in combat, Rilsa can use a bonus action to take the Dash, Disengage, or Hide action.": "Podczas każdej swojej tury w walce Rilsa może użyć dodatkowej akcji, aby wykonać akcję \"Ucieczka\", \"Odwrót\" lub \"Ukrycie\".",
	"If Rilsa damages a creature with a weapon attack, she gains advantage on attack rolls against that target until the end of her next turn.": "Jeśli Rilsa zada obrażenia stworzeniu atakiem z użyciem broni, zyskuje przewagę w rzutach na atak przeciwko temu celowi do końca swojej następnej tury.",
	"As a bonus action, Rilsa chooses one creature she can see within 30 feet of her. The creature doesn't provoke opportunity attacks until the end of its next turn, provided it can hear Rilsa's commands.": "Jako akcję dodatkową, Rilsa wybiera jedno stworzenie, które widzi w promieniu 30 stóp od siebie. Stworzenie to nie prowokuje ataku do końca swojej następnej tury, pod warunkiem, że słyszy polecenia Rilsy.",
	"Rilsa makes three weapon attacks.": "Rilsa wykonuje trzy ataki bronią.",
	"The skull lasher is a 3rd-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following wizard spells prepared:": "Skull Lasher jest 3. poziomowym czarodziejem. Jego zdolność czarowania to Mądrość (obrona przed zaklęciami (%0%), (%1%) trafień przy atakach zaklęciami). Ma przygotowane następujące zaklęcia czarodziejskie:",
	"The skull lasher makes two attacks with its flail.": "Biczownik Czaszek wykonuje dwa ataki bijakiem.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage plus 7 ((%4%)) necrotic damage, and the target has disadvantage on all saving throws until the end of the skull lasher's next turn.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)4 ((%3%)) obrażeń od obrażeń kłutych plus 7 ((%4%)) obrażeń nekrotycznych, a cel otrzymuje minusy we wszystkich rzutach ratunkowych do końca następnej tury Łasarza Czaszek.",
	"(%0%) (%1%) to hit, range 60 ft., one creature. (%2%)9 ((%3%)) poison damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of the skull lasher's next turn. If the skull lasher casts this spell using a spell slot of 2nd level or higher, the damage increases by (%6%) for each slot level above 1st.": "(%0%) (%1%) do trafienia, zasięg 60 stóp, jedno stworzenie. (%2%)9 ((%3%)) obrażeń od trucizny, a celowi musi się udać (%4%) rzut ratunkowy na Konstytucję albo zostanie (%5%) do końca następnej tury Łowcy Czaszek. Jeśli Laszownik Czaszek rzuci to zaklęcie, używając gniazda zaklęć 2. poziomu lub wyższego, obrażenia wzrastają o (%6%) za każdy poziom gniazda powyżej 1. poziomu.",
	"Smiler's innate spellcasting ability is Charisma (spell save (%0%)). He can innately cast the following spells, requiring no material components:": "Wrodzona umiejętność rzucania czarów Smilera to Charyzma (odporność na czary (%0%)). Potrafi rzucać następujące zaklęcia, nie wymagające żadnych składników materialnych:",
	"As a bonus action, Smiler can teleport up to 30 feet to an unoccupied space that he can see or to the empty seat of his infernal war machine.": "Jako dodatkową akcję, Smiler może teleportować się na odległość do 30 stóp do pustej przestrzeni, którą widzi, lub na puste miejsce w swojej piekielnej machinie wojennej.",
	"Smiler has advantage on saving throws against spells and other magical effects.": "Smiler ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym magicznym efektom.",
	"Smiler wears +2 leather armor. He carries seven soul coins in a bag and a +1 shortsword": "Smiler nosi zbroję skórzaną +2. Nosi siedem monet dusz w torbie i miecz krótki +1.",
	"Smiler makes two weapon attacks. He can cast a spell in place of one of these attacks.": "Smiler wykonuje dwa ataki bronią. Zamiast jednego z tych ataków może rzucić zaklęcie.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)9 ((%3%)) obrażeń przebijających.",
	"Thavius's shadow is that of a pudgy, horned devil with small wings.": "Cień Thaviusa to kudłaty, rogaty diabełek z małymi skrzydełkami.",
	"Thurstwell is a 2nd-level spellcaster. His spellcasting ability is Wisdom (spell save (%0%)). He has the following cleric spells prepared:": "Thurstwell jest czarodziejem 2. poziomu. Jego zdolność rzucania zaklęć to Mądrość (ochrona przed czarami (%0%)). Ma przygotowane następujące zaklęcia kleryckie:",
	"Thurstwell has advantage on saving throws against being (%0%) or (%1%).": "Thurstwell ma przewagę w rzutach ratunkowych przeciwko byciu (%0%) lub (%1%).",
	"Flame-like radiance descends on one creature Thurstwell can see within 60 feet of him. The target must succeed on a (%0%) Dexterity saving throw or take 4 ((%1%)) radiant damage, gaining no benefit from cover.": "Płomienny blask spada na jedną istotę, którą Thurstwell widzi w promieniu 60 stóp od niego. Celowi musi się udać (%0%) rzut na Zręczność, albo otrzyma 4 ((%1%)) obrażenia od promieniowania, bez korzyści z osłony.",
	"Immediately after using the Dash action, Torogar can make one melee attack with his horns.": "Natychmiast po wykonaniu akcji \"Kreska\" Torogar może wykonać jeden atak w walce wręcz przy użyciu rogów.",
	"Torogar can perfectly recall any path he has traveled.": "Torogar potrafi doskonale przypomnieć sobie każdą drogę, którą przebył.",
	"As a bonus action, Torogar can enter a rage that lasts for 1 minute. The rage ends early if Torogar is knocked (%0%) or if his turn ends and he hasn't attacked a hostile creature or taken damage since his last turn. While raging, Torogar gains the following benefits:": "Jako dodatkową akcję, Torogar może wpaść w szał, który trwa 1 minutę. Szał kończy się wcześnie, jeśli Torogar zostanie powalony (%0%) lub jeśli jego tura dobiegnie końca, a od ostatniej tury nie zaatakował wrogiej istoty ani nie otrzymał obrażeń. Podczas szału Torogar zyskuje następujące korzyści:",
	"He has advantage on Strength checks and Strength saving throws.": "Ma przewagę w testach na wytrzymałość i rzutach ratunkowych na wytrzymałość.",
	"He deals an extra 3 damage when he hits a target with a melee weapon attack.": "Zadaje dodatkowe 3 obrażenia, gdy trafia cel atakiem z użyciem broni do walki wręcz.",
	"He has resistance to bludgeoning, piercing, and slashing damage.": "Jest odporny na obrażenia od ciosów, przebicia i cięcia.",
	"Torogar wears (%0%) and a (%1%). Without the belt, his Strength is 21. He also carries a (%2%).": "Torogar nosi (%0%) i (%1%). Bez pasa jego Wytrzymałość wynosi 21. Nosi też (%2%).",
	"Torogar makes three attacks: two with his scimitars and one with his horns.": "Torogar wykonuje trzy ataki: dwa za pomocą swoich sztyletów i jeden za pomocą rogów.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)14 ((%3%)) slashing damage, or 17 ((%4%)) slashing damage while raging, plus 3 ((%5%)) fire damage from the gauntlets of flaming fury.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)14 ((%3%)) obrażeń od cięcia, lub 17 ((%4%)) obrażeń od cięcia podczas szału, plus 3 ((%5%)) obrażeń od ognia zadawanych przez rękawice Płonącej Furii.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)16 ((%3%)) piercing damage, or 19 ((%4%)) piercing damage while raging.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)16 ((%3%)) obrażeń kłutych, lub 19 ((%4%)) obrażeń kłutych podczas szału.",
	"Ulder makes three melee attacks, only one of which can be with his shield.": "Ulder wykonuje trzy ataki w walce wręcz, z których tylko jeden może być wykonany tarczą.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage when used with two hands.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)8 ((%3%)) obrażeń od cięcia, lub 9 ((%4%)) obrażeń od cięcia, jeśli używasz dwóch rąk.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)6 ((%3%)) bludgeoning damage, and Ulder pushes the target 5 feet away from him. Ulder then enters the space vacated by the target. If the target is pushed to within 5 feet of a creature friendly to Ulder, the target provokes an opportunity attack from that creature.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno stworzenie. (%2%)6 ((%3%)) obrażeń od obrażeń kłutych, a Ulder odpycha cel na odległość 5 stóp od siebie. Następnie Ulder wchodzi w miejsce opuszczone przez cel. Jeśli cel zostanie odepchnięty na odległość 5 stóp od istoty przyjaznej Ulderowi, prowokuje on atak okazjonalny ze strony tej istoty.",
	"If an enemy within 5 feet of Ulder attacks a target other than him, Ulder can make a melee attack against that enemy.": "Jeśli wróg znajdujący się w promieniu 5 stóp od Uldera zaatakuje cel inny niż on, Ulder może wykonać atak w walce wręcz przeciwko temu wrogowi.",
	"An (%0%) aura forms a 10-foot-radius sphere around the hollyphant for as long as it lives. Any spell of 5th level or lower cast from outside the barrier can't affect creatures or objects within it, even if the spell is cast using a higher level spell slot. Such a spell can target creatures and objects within the barrier, but the spell has no effect on them. Similarly, the area within the barrier is excluded from the areas affected by such spells. The hollyphant can use an action to suppress this trait until its (%1%) ends (as if (%2%) on a spell).": "Aura (%0%) tworzy wokół hollyphanta sferę o promieniu 10 stóp, tak długo jak żyje. Wszelkie czary 5. poziomu lub niższe rzucone spoza bariery nie mogą wpływać na istoty lub przedmioty znajdujące się w jej obrębie, nawet jeśli zaklęcie zostało rzucone przy użyciu slotu na zaklęcie wyższego poziomu. Takie zaklęcie może celować w istoty i przedmioty znajdujące się w obrębie bariery, ale zaklęcie nie ma na nie wpływu. Podobnie, obszar wewnątrz bariery jest wyłączony z obszarów, na które oddziałują takie zaklęcia. Hollyphant może użyć akcji, aby stłumić tę cechę, dopóki jej (%1%) nie skończy się (tak jakby (%2%) na zaklęciu).",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)4 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)5 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)6 ((%3%)) obrażeń przebijających.",
	"Amrik hurls a smoke bomb up to 6 metre away. The bomb explodes on impact, creating a cloud of black smoke that fills a 3-metre-radius sphere. The area within the cloud is heavily obscured. A strong wind disperses the cloud, which otherwise remains until the end of Amrik's next turn.": "Amrik ciska bombę dymną na odległość do 6 metrów. Bomba eksploduje przy uderzeniu, tworząc chmurę czarnego dymu, która wypełnia kulę o promieniu 3 metrów. Obszar wewnątrz chmury jest mocno zaciemniony. Silny wiatr rozprasza chmurę, która pozostaje do końca następnej tury Amrika.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) piercing damage plus 36 ((%4%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)17 ((%3%)) obrażeń przebijających plus 36 ((%4%)) obrażeń od ognia.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) bludgeoning, or 19 ((%4%)) bludgeoning damage if used with two hands, plus 36 ((%5%)) fire damage. In addition, the weapon emits a burst of cold that deals 10 ((%6%)) cold damage to each creature within 9 metre of it.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)17 ((%3%)) obrażeń kłutych lub 19 ((%4%)) obrażeń kłutych, jeśli broń jest używana oburącz, plus 36 ((%5%)) obrażeń od ognia. Dodatkowo, broń emituje impuls zimna, który zadaje 10 ((%6%)) obrażeń od zimna każdej istocie w promieniu 9 metrów od niej.",
	"While Arkhan isn't (%0%), he and all fiends and undead within 9 metre of him deal 4 extra damage whenever they hit with a melee weapon attack (already factored into Arkhan's attacks). This extra damage is of the same type as the weapon's damage type.": "Podczas gdy Arkhan nie jest (%0%), on oraz wszystkie diabły i nieumarli w promieniu 9 metrów od niego zadają 4 dodatkowe obrażenia za każdym razem, gdy trafią atakiem z broni białej (już uwzględnione w atakach Arkhana). Dodatkowe obrażenia są tego samego typu co obrażenia zadawane przez broń.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) slashing damage, or 17 ((%4%)) slashing damage when used with two hands, plus 9 ((%5%)) cold damage. If the target is a creature and Arkhan rolls a 20 on the attack roll, the creature takes an extra 9 ((%6%)) necrotic damage, and Arkhan regains an amount of hit points equal to the necrotic damage dealt.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)16 ((%3%)) obrażeń kłutych lub 17 ((%4%)) obrażeń kłutych przy użyciu oburęcznym, plus 9 ((%5%)) obrażeń od zimna. Jeśli celem ataku jest istota, a Arkhan wyrzuci 20, otrzymuje ona dodatkowe 9 ((%6%)) obrażeń nekrotycznych, a Arkhan odzyskuje liczbę punktów życia równą zadanym obrażeniom nekrotycznym.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 30/36 m., one target. (%2%)8 ((%3%)) piercing damage, plus 4 piercing damage and 9 ((%4%)) cold damage if the javelin was used to make a melee attack.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 30/36 m., jeden cel. (%2%)8 ((%3%)) obrażeń przebijających, plus 4 obrażenia przebijające i 9 ((%4%)) obrażeń od zimna, jeśli oszczep został użyty do ataku wręcz.",
	"Any creature hostile to Bel that starts its turn within 6 metre of him must make a (%0%) Wisdom saving throw, unless Bel is (%1%). Unless the save succeeds, the creature is (%2%) until the start of its next turn. If a creature's saving throw is successful, the creature is immune to Bel's Fear Aura for the next 24 hours.": "Każda istota wrogo nastawiona do Bela, która rozpocznie swoją turę w promieniu 6 metrów od niego, musi wykonać (%0%) rzut obronny na Mądrość, chyba że Bel ma (%1%). Jeśli rzut ten się nie powiedzie, istota będzie (%2%) do początku swojej następnej tury. Jeśli rzut obronny się powiedzie, istota jest odporna na Aurę Strachu Bela przez następne 24 godziny.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)23 ((%3%)) slashing damage plus 21 ((%4%)) fire damage. If the target is a flammable object that is not being held or worn, it catches fire.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)23 ((%3%)) obrażeń kłutych plus 21 ((%4%)) obrażeń od ognia. Jeśli celem jest łatwopalny przedmiot, który nie jest trzymany ani noszony, zapala się.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)25 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of its next turn.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)25 ((%3%)) obrażeń obuchowych. Jeśli celem jest stworzenie, musi mu się udać (%4%) rzut obronny na Konstytucję lub zostanie (%5%) do końca swojej następnej tury.",
	"Bel magically summons an ice devil with an ice spear (as described in the ice devil's entry in the Monster Manual). The ice devil appears in an unoccupied space within 18 metre of Bel, acts as Bel's ally, and can summon other devils if it has such power. The ice devil remains until Bel dies or until he dismisses it as an action.": "Bel magicznie przywołuje lodowego diabła za pomocą lodowej włóczni (jak opisano we wpisie dotyczącym lodowego diabła w Podręczniku potworów). Lodowy diabeł pojawia się w niezajętej przestrzeni w promieniu 18 metrów od Bela, działa jako sojusznik Bela i może przywoływać inne diabły, jeśli ma taką moc. Lodowy diabeł pozostaje, dopóki Bel nie umrze lub dopóki nie odrzuci go w ramach akcji.",
	"When a hostile creature within 1.5 metre of the black gauntlet makes an attack roll or a saving throw, it has disadvantage on the roll. Creatures that are immune to the (%0%) condition are immune to this trait.": "Kiedy wroga istota znajdująca się w odległości 1,5 metra od czarnej rękawicy wykonuje rzut ataku lub rzut obronny, jej rzut jest niekorzystny. Stworzenia odporne na (%0%) są odporne na tę cechę.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage plus 13 ((%4%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)7 ((%3%)) obrażeń obuchowych plus 13 ((%4%)) obrażeń nekrotycznych.",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)14 ((%3%)) radiant damage, and the next attack roll made against the target before the end of the black gauntlet's next turn has advantage. If the black gauntlet casts this spell using a spell slot of 2nd level or higher, the damage increases by (%4%) for each slot level above 1st.": "(%0%) (%1%) do trafienia, zasięg 36 m., jedna istota. (%2%)14 ((%3%)) obrażeń od promieniowania, a następny rzut ataku wykonany przeciwko celowi przed końcem następnej tury czarnej rękawicy ma przewagę. Jeśli czarna rękawica rzuci to zaklęcie, używając slotu zaklęć 2. poziomu lub wyższego, obrażenia wzrastają o (%4%) za każdy slot powyżej 1. poziomu.",
	"When the bone whelk dies, it emits a blood-curdling shriek than can be heard out to a range of 36 metre. This shriek causes nonmagical, organic material within 3 metre of the bone whelk to rot. Each creature within 3 metre of the bone whelk when it dies takes 9 ((%0%)) necrotic damage.": "Kiedy kostucha umiera, wydaje mrożący krew w żyłach wrzask, który jest słyszalny w promieniu 36 metrów. Wrzask ten powoduje gnicie niemagicznego, organicznego materiału w promieniu 3 metrów od kostuchy. Każda istota w promieniu 3 metrów od kostuchy w momencie jej śmierci otrzymuje 9 ((%0%)) obrażeń nekrotycznych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)5 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage, or 5 ((%4%)) bludgeoning damage if used with two hands to make a melee attack.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)4 ((%3%)) pkt. obrażeń kłutych lub 5 ((%4%)) pkt. obrażeń kłutych, jeśli do ataku w zwarciu użyto dwóch rąk.",
	"Crokek'toeck's long jump is up to 18 metre and its high jump is up to 9 metre, with or without a running start.": "Skok w dal w Crokek'toeck wynosi do 18 metrów, a skok wzwyż do 9 metrów, z rozbiegiem lub bez.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)44 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel. (%2%)44 ((%3%)) obrażeń przebijających.",
	"Crokek'toeck opens its mouth and disgorges (%0%) (%1%), (%2%) (%3%) led by 1 (%4%), (%5%) (%6%), or (%7%) (%8%). Each creature it disgorges appears in an unoccupied space within 9 metre of Crokek'toeck's mouth, or the next closest unoccupied space.": "Crokek'toeck otwiera paszczę i wyrzuca (%0%) (%1%), (%2%) (%3%) na czele z 1 (%4%), (%5%) (%6%) lub (%7%) (%8%). Każda istota, którą wyrzuca, pojawia się na niezajętym obszarze w promieniu 9 metrów od paszczy Crokek'toecka lub na najbliższym niezajętym obszarze.",
	"As long as the death's head is not (%0%), hostile creatures within 1.5 metre of it gain vulnerability to piercing damage unless they have resistance or immunity to such damage.": "Dopóki głowa śmierci nie jest (%0%), wrogie istoty w promieniu 1,5 metra od niej zyskują podatność na obrażenia kłute, chyba że posiadają odporność na takie obrażenia.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)7 ((%3%)) obrażeń przebijających.",
	"The death's head targets one creature it can see within 9 metre of it. The target must succeed on a (%0%) Wisdom saving throw or be (%1%) until the end of its next turn.": "Głowa śmierci celuje w jedną istotę, którą widzi w promieniu 9 metrów. Cel musi wykonać (%0%) rzut obronny na Mądrość lub zostać porażony (%1%) do końca swojej następnej tury.",
	"Thalamra can see normally in darkness, both magical and nonmagical, out to a distance of 36 metre.": "Thalamra może normalnie widzieć w ciemności, zarówno magicznej, jak i niemagicznej, na odległość do 36 metrów.",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)9 ((%3%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 36 m., jedna istota. (%2%)9 ((%3%)) obrażeń od siły.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)4 obrażeń obuchowych.",
	"When Thalamra is damaged by a creature within 18 metre of her that she can see, the creature that damaged her is engulfed in hellish flames and must make a (%0%) Dexterity saving throw, taking 16 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Gdy Thalamra zostanie zraniona przez istotę znajdującą się w promieniu 18 metrów od niej, którą widzi, istota, która ją zraniła, zostaje pochłonięta przez piekielne płomienie i musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 16 ((%1%)) obrażeń od ognia w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"(%0%) (%1%) to hit, reach 3 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 3 m. lub zasięg 20/18 m., jeden cel. (%2%)4 ((%3%)) obrażeń przebijających.",
	"Whenever the golem starts its turn with 100 hit points or fewer, roll a (%0%). On a 6, the golem goes berserk. On each of its turns while berserk, the golem attacks the nearest creature it can see. If no creature is near enough to move to and attack, the golem attacks an object, with preference for an object smaller than itself. Once the golem goes berserk, it continues to do so until it is destroyed or regains all its hit points. If the golem's creator is within 18 metre of the berserk golem, the creator can try to calm it by speaking firmly and persuasively. The golem must be able to hear its creator, who must take an action to make a (%1%) Charisma (Persuasion) check. If the check succeeds, the golem ceases being berserk. If it takes damage while still at 100 hit points or fewer, the golem might go berserk again.": "Za każdym razem, gdy golem rozpoczyna swoją turę ze 100 lub mniej punktami wytrzymałości, rzuć (%0%). Jeśli wypadnie 6, golem wpada w szał. W każdej swojej turze podczas szaleństwa golem atakuje najbliższą istotę, którą widzi. Jeśli żadna istota nie znajduje się wystarczająco blisko, by go zaatakować, golem atakuje obiekt, preferując obiekt mniejszy od siebie. Gdy golem wpadnie w szał, będzie go kontynuował, dopóki nie zostanie zniszczony lub nie odzyska wszystkich punktów życia. Jeśli twórca golema znajduje się w promieniu 18 metrów od oszalałego golema, może spróbować go uspokoić, mówiąc stanowczo i przekonująco. Golem musi być w stanie usłyszeć swojego twórcę, który musi wykonać akcję, aby wykonać (%1%) test Charyzmy (Perswazji). Jeśli test się powiedzie, golem przestaje wpadać w szał. Jeśli golem otrzyma obrażenia, mając 100 lub mniej punktów wytrzymałości, może ponownie wpaść w szał.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)16 ((%3%)) obrażeń obuchowych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)6 ((%3%)) obrażeń obuchowych.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 150/18 m., jeden cel. (%2%)4 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)3 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)11 ((%3%)) obrażeń obuchowych.",
	"Gideon targets one creature he can see within 18 metre of him. The target must make a (%0%) Constitution saving throw, taking 22 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Gideon celuje w jedną istotę, którą widzi w promieniu 18 metrów od siebie. Cel musi wykonać (%0%) rzut obronny na Konstytucję, otrzymując 22 ((%1%)) obrażeń nekrotycznych w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)4 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)8 ((%3%)) piercing damage plus 7 ((%4%)) fire damage, and the target must succeed on a (%5%) Constitution saving throw or be (%6%) for 1 minute. While (%7%) in this way, the target is also (%8%). The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)8 ((%3%)) obrażeń przebijających plus 7 ((%4%)) obrażeń od ognia, a cel musi wykonać (%5%) rzut obronny na Konstytucję albo zostanie (%6%) na 1 minutę. Podczas gdy (%7%) w ten sposób, cel jest również (%8%). Cel może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)11 ((%3%)) obrażeń przebijających.",
	"An (%0%) aura forms a 3-metre-radius sphere around the hollyphant for as long as it lives. Any spell of 5th level or lower cast from outside the barrier can't affect creatures or objects within it, even if the spell is cast using a higher level spell slot. Such a spell can target creatures and objects within the barrier, but the spell has no effect on them. Similarly, the area within the barrier is excluded from the areas affected by such spells. The hollyphant can use an action to suppress this trait until its (%1%) ends (as if (%2%) on a spell).": "Aura (%0%) tworzy sferę o promieniu 3 metrów wokół ostrokrzewu tak długo, jak żyje. Żadne zaklęcie 5. poziomu lub niższego rzucone spoza bariery nie może wpłynąć na istoty lub przedmioty znajdujące się w jej obrębie, nawet jeśli zaklęcie zostało rzucone przy użyciu slotu zaklęć wyższego poziomu. Takie zaklęcie może być skierowane na istoty i przedmioty znajdujące się wewnątrz bariery, ale nie ma na nie żadnego wpływu. Podobnie, obszar wewnątrz bariery jest wyłączony z obszarów, na które wpływają takie zaklęcia. Ostrokrzew może użyć akcji, aby stłumić tę cechę do czasu, aż (%1%) się skończy (tak jakby (%2%) na zaklęciu).",
	"The hollyphant blows air through its trunk, creating a trumpet sound that can be heard out to a range of 18 metre. The trumpet also creates a 9-metre cone of energy that has one of the following effects, chosen by the hollyphant:": "Ostrokrzew wydmuchuje powietrze przez swój tułów, tworząc dźwięk trąby, który może być słyszalny w promieniu 18 metrów. Trąbka wytwarza również 9-metrowy stożek energii, który wywołuje jeden z poniższych efektów, wybrany przez ostrokrzew:",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage, or 7 ((%4%)) piercing damage when used with two hands to make a melee attack.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)6 ((%3%)) obrażeń przebijających lub 7 ((%4%)) obrażeń przebijających w przypadku użycia oburącz do ataku wręcz.",
	"The iron consul selects up to two allies within 27 metre of it that can hear its commands. Each ally can immediately use its reaction to make one melee attack.": "Żelazny konsul wybiera maksymalnie dwóch sojuszników w promieniu 27 metrów od niego, którzy słyszą jego polecenia. Każdy sojusznik może natychmiast użyć swojej reakcji, aby wykonać jeden atak w walce wręcz.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)13 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)13 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)19 ((%3%)) bludgeoning damage, or 21 ((%4%)) bludgeoning damage when used with two hands, and the weapon emits a burst of cold that deals 10 ((%5%)) cold damage to each creature within 9 metre of it.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)19 ((%3%)) obrażeń obuchowych lub 21 ((%4%)) obrażeń obuchowych, gdy broń jest używana oburącz. Broń emituje impuls zimna, który zadaje 10 ((%5%)) obrażeń od zimna każdej istocie w promieniu 9 metrów.",
	"Kostchtchie curses one creature he can see within 18 metre of him. The cursed creature gains vulnerability to all damage dealt by Kostchtchie until the end of Kostchtchie's next turn.": "Kostchtchie przeklina jedną istotę, którą widzi w promieniu 18 metrów od siebie. Przeklęta istota zyskuje podatność na wszystkie obrażenia zadawane przez Kostchtchie do końca następnej tury Kostchtchie.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)7 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) bludgeoning damage plus 9 ((%4%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)13 ((%3%)) obrażeń obuchowych plus 9 ((%4%)) obrażeń nekrotycznych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage, and the target is cursed if it's a creature. The curse takes effect whenever the target takes a short or long rest, filling the target's thoughts with horrible images and dreams. The cursed target gains no benefit from finishing a short or long rest. The curse lasts until it is lifted by a (%4%) spell or similar magic.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)9 ((%3%)) obrażeń kłutych, a cel zostaje przeklęty, jeśli jest stworzeniem. Klątwa zaczyna działać za każdym razem, gdy cel bierze krótki lub długi odpoczynek, wypełniając jego myśli okropnymi obrazami i snami. Przeklęty cel nie zyskuje żadnych korzyści z zakończenia krótkiego lub długiego odpoczynku. Klątwa trwa, dopóki nie zostanie zdjęta za pomocą (%4%) zaklęcia lub podobnej magii.",
	"Mahadi summons Ilzabet, an erinyes bound to him by an infernal contract. The erinyes appears in an unoccupied space within 18 metre of him, acts as his ally, and can't summon other devils. The erinyes remains for 10 minutes or until Mahadi dismisses it as an action. If the erinyes dies, Mahadi loses this action option.": "Mahadi przywołuje Ilzabet, erinyes związaną z nim piekielnym kontraktem. Erynie pojawiają się w niezajętej przestrzeni w promieniu 18 metrów od niego, działają jako jego sprzymierzeńcy i nie mogą przywoływać innych diabłów. Erynie pozostają przez 10 minut lub do momentu, gdy Mahadi odrzuci je w ramach akcji. Jeśli erinyes zginie, Mahadi traci tę opcję akcji.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage plus 14 ((%4%)) necrotic damage, and the target has disadvantage on all saving throws until the end of the master of souls' next turn.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)4 ((%3%)) obrażeń kłutych plus 14 ((%4%)) obrażeń nekrotycznych, a cel ma utrudnione rzuty obronne do końca następnej tury mistrza dusz.",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)13 ((%3%)) necrotic damage, and the target can't regain hit points until the start of the master of souls' next turn. If the target is undead, it has disadvantage on attack rolls against the master of souls for the same duration.": "(%0%) (%1%) do trafienia, zasięg 36 m., jedna istota. (%2%)13 ((%3%)) obrażeń nekrotycznych, a cel nie może odzyskać punktów życia do początku następnej tury mistrza dusz. Jeśli cel jest nieumarły, przez ten sam czas będzie miał utrudnione rzuty ataku przeciwko mistrzowi dusz.",
	"(%0%) (%1%) to hit, range 18 m., one creature. (%2%)9 ((%3%)) poison damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of the master of souls' next turn. If the master of souls casts this spell using a spell slot of 2nd level or higher, the damage increases by (%6%) for each slot level above 1st.": "(%0%) (%1%) do trafienia, zasięg 18 m., jedna istota. (%2%)9 ((%3%)) obrażeń od trucizny, a cel musi wykonać (%4%) rzut obronny na Konstytucję lub zostać (%5%) do końca następnej tury mistrza dusz. Jeśli mistrz dusz rzuci to zaklęcie używając slotu zaklęć 2. poziomu lub wyższego, obrażenia wzrastają o (%6%) za każdy poziom slotu powyżej 1. poziomu.",
	"(%0%) (%1%) to hit, range 36 m., one target per ray (3 rays if a 2nd-level spell slot is used, 4 rays if a 3rd-level spell slot is used). (%2%)7 ((%3%)) fire damage per ray.": "(%0%) (%1%) do trafienia, zasięg 36 m., jeden cel na promień (3 promienie, jeśli użyto zaklęcia 2. poziomu, 4 promienie, jeśli użyto zaklęcia 3. poziomu). (%2%)7 ((%3%)) obrażeń od ognia na promień.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage, plus 5 ((%4%)) bludgeoning damage if Mortlock has taken any damage since his last turn.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)9 ((%3%)) obrażeń obuchowych plus 5 ((%4%)) obrażeń obuchowych, jeśli Mortlock otrzymał jakiekolwiek obrażenia od ostatniej tury.",
	"(%0%) (%1%) to hit, range 100/12 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 100/12 m., jeden cel. (%2%)7 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)4 ((%3%)) obrażeń obuchowych.",
	"(%0%) (%1%) to hit, range 27 m., one target. (%2%)8 ((%3%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 27 m., jeden cel. (%2%)8 ((%3%)) obrażeń nekrotycznych.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)40 ((%3%)) piercing damage plus 10 ((%4%)) necrotic damage. If the target is a creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and the centipede can't bite another target.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)40 ((%3%)) obrażeń przebijających plus 10 ((%4%)) obrażeń nekrotycznych. Jeśli celem jest istota, jest to (%5%) (ucieczka (%6%)). Do czasu zakończenia tego chwytu cel ma (%7%), a stonoga nie może ugryźć innego celu.",
	"A creature that touches the centipede or hits it with a melee attack while within 1.5 metre of it takes 10 ((%0%)) necrotic damage.": "Istota, która dotknie stonogi lub trafi ją atakiem wręcz w promieniu 1,5 metra od niej, otrzymuje 10 ((%0%)) obrażeń nekrotycznych.",
	"As long as the night blade is not (%0%), hostile creatures within 1.5 metre of it gain vulnerability to piercing damage unless they have resistance or immunity to such damage.": "Dopóki nocne ostrze nie jest (%0%), wrogie istoty w promieniu 1,5 metra od niego zyskują podatność na obrażenia kłute, chyba że posiadają odporność na takie obrażenia.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)4 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage, plus 6 piercing damage if it's a ranged attack.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)6 ((%3%)) obrażeń przebijających plus 6 obrażeń przebijających, jeśli jest to atak dystansowy.",
	"As long as the reaper is not (%0%), hostile creatures within 1.5 metre of it gain vulnerability to piercing damage unless they have resistance or immunity to such damage.": "Dopóki żniwiarz nie jest (%0%), wrogie istoty w promieniu 1,5 metra od niego zyskują podatność na obrażenia kłute, chyba że posiadają odporność na takie obrażenia.",
	"As a bonus action, Rilsa chooses one creature she can see within 9 metre of her. The creature doesn't provoke opportunity attacks until the end of its next turn, provided it can hear Rilsa's commands.": "Jako akcję dodatkową Rilsa wybiera jedną istotę, którą widzi w promieniu 9 metrów od siebie. Stworzenie to nie prowokuje ataków okazyjnych do końca swojej następnej tury, pod warunkiem, że słyszy polecenia Rilsy.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage plus 7 ((%4%)) necrotic damage, and the target has disadvantage on all saving throws until the end of the skull lasher's next turn.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)4 ((%3%)) obrażeń kłutych plus 7 ((%4%)) obrażeń nekrotycznych, a cel ma utrudnione rzuty obronne do końca następnej tury lasera czaszek.",
	"(%0%) (%1%) to hit, range 18 m., one creature. (%2%)9 ((%3%)) poison damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of the skull lasher's next turn. If the skull lasher casts this spell using a spell slot of 2nd level or higher, the damage increases by (%6%) for each slot level above 1st.": "(%0%) (%1%) do trafienia, zasięg 18 m., jedna istota. (%2%)9 ((%3%)) obrażeń od trucizny, a cel musi wykonać (%4%) rzut obronny na Konstytucję lub zostać (%5%) do końca następnej tury Łowcy Czaszek. Jeśli Laser Czaszek rzuci to zaklęcie, używając slotu zaklęć 2. poziomu lub wyższego, obrażenia wzrastają o (%6%) za każdy poziom slotu powyżej 1. poziomu.",
	"As a bonus action, Smiler can teleport up to 9 metre to an unoccupied space that he can see or to the empty seat of his infernal war machine.": "Jako dodatkową akcję Smiler może teleportować się na odległość do 9 metrów do niezajętej przestrzeni, którą widzi, lub do pustego miejsca w swojej piekielnej machinie wojennej.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)9 ((%3%)) obrażeń przebijających.",
	"Flame-like radiance descends on one creature Thurstwell can see within 18 metre of him. The target must succeed on a (%0%) Dexterity saving throw or take 4 ((%1%)) radiant damage, gaining no benefit from cover.": "Płomienny blask spada na jedną istotę, którą Thurstwell widzi w promieniu 18 metrów od niego. Cel musi wykonać (%0%) rzut obronny na Zręczność lub otrzymać 4 ((%1%)) obrażenia od promieniowania, nie uzyskując żadnych korzyści z osłony.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) slashing damage, or 17 ((%4%)) slashing damage while raging, plus 3 ((%5%)) fire damage from the gauntlets of flaming fury.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)14 ((%3%)) obrażeń kłutych lub 17 ((%4%)) obrażeń kłutych podczas szału oraz 3 ((%5%)) obrażenia od ognia zadawane przez rękawice płonącej furii.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) piercing damage, or 19 ((%4%)) piercing damage while raging.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)16 ((%3%)) obrażeń przebijających lub 19 ((%4%)) obrażeń przebijających podczas szału.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage when used with two hands.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)8 ((%3%)) obrażeń kłutych lub 9 ((%4%)) obrażeń kłutych przy użyciu oburęcznym.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)6 ((%3%)) bludgeoning damage, and Ulder pushes the target 1.5 metre away from him. Ulder then enters the space vacated by the target. If the target is pushed to within 1.5 metre of a creature friendly to Ulder, the target provokes an opportunity attack from that creature.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)6 ((%3%)) obrażeń obuchowych, a Ulder odpycha cel na odległość 1,5 metra. Następnie Ulder wchodzi w miejsce opuszczone przez cel. Jeśli cel zostanie odepchnięty na odległość mniejszą niż 1,5 metra od istoty przyjaznej Ulderowi, sprowokuje ona atak okazyjny ze strony tej istoty.",
	"If an enemy within 1.5 metre of Ulder attacks a target other than him, Ulder can make a melee attack against that enemy.": "Jeśli przeciwnik znajdujący się w promieniu 1,5 metra od Uldera zaatakuje cel inny niż on, Ulder może wykonać atak wręcz przeciwko temu przeciwnikowi."
}