{
	"The aberration regains 5 hit points at the start of its turn if it has at least 1 hit point.": "Aberracja odzyskuje 5 punktów trafień na początku swojej tury, jeśli ma co najmniej 1 punkt trafienia.",
	"At the start of each of the aberration's turns, each creature within 5 feet of the aberration must succeed on a Wisdom saving throw against your spell save DC or take (%0%) psychic damage, provided that the aberration isn't (%1%).": "Na początku każdej tury aberracji każda istota znajdująca się w promieniu 5 stóp od niej musi wykonać rzut obronny na mądrość przeciwko twojemu DC obrony przed zaklęciem lub otrzymać (%0%) obrażeń psychicznych, pod warunkiem, że aberracja nie jest (%1%).",
	"The aberration makes a number of attacks equal to half this spell's level (rounded down).": "Aberracja wykonuje liczbę ataków równą połowie poziomu tego zaklęcia (zaokrągloną w dół).",
	"(%0%) (%1%) to hit, range 150 ft., one creature. (%2%)(%3%) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 150 stóp, jedna istota. (%2%)(%3%) obrażeń psychicznych.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) slashing damage. If the target is a creature, it can't regain hit points until the start of the aberration's next turn.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)(%3%) obrażeń od cięcia. Jeśli celem jest istota, nie może ona odzyskać punktów życia do początku następnej tury aberracji.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)(%3%) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedna istota. (%2%)(%3%) obrażeń psychicznych.",
	"If the beast moves at least 20 feet straight toward a target and then hits it with a maul attack on the same turn, the target takes an extra (%0%) slashing damage. If the target is a creature, it must succeed on a Strength saving throw against your spell save DC or be knocked (%1%).": "Jeśli bestia poruszy się na odległość co najmniej 20 stóp prosto w kierunku celu, a następnie trafi go atakiem maula w tej samej turze, cel otrzymuje dodatkowe (%0%) obrażeń od cięcia. Jeśli celem jest stworzenie, musi udać mu się rzut na Wytrzymałość przeciwko DC obrony przed zaklęciem lub zostanie powalony (%1%).",
	"You can add your proficiency bonus to any ability check or saving throw that the beast makes.": "Możesz dodać premię do biegłości do każdego testu umiejętności lub rzutu obronnego, który wykonuje bestia.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)(%3%) obrażeń od cięcia.",
	"The beast can breathe both air and water.": "Bestia może oddychać zarówno powietrzem, jak i wodą.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) piercing damage or (%4%) bludgeoning damage (your choice), and the target is (%5%) (escape DC equal to your spellcasting save DC). Until this grapple ends, the beast can't use this attack on another target.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)(%3%) obrażeń kłutych lub (%4%) obrażeń od obrażeń tępych (do wyboru), a cel otrzymuje (%5%) (DC ucieczki równe twojemu DC obrony przed zaklęciami). Dopóki ten chwyt się nie skończy, bestia nie może użyć tego ataku na innym celu.",
	"The beast doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Bestia nie prowokuje ataku, gdy wylatuje poza zasięg wroga.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) slashing damage": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)(%3%) obrażenia od cięcia",
	"The beast can breathe only underwater.": "Bestia może oddychać tylko pod wodą.",
	"The beast has advantage on an attack roll against a creature if at least one of the beast's allies is within 5 feet of the creature and the ally isn't (%0%).": "Bestia ma przewagę w ataku przeciwko stworzeniu, jeśli przynajmniej jeden z sojuszników bestii znajduje się w odległości 5 stóp od stworzenia, a ten sojusznik nie znajduje się (%0%).",
	"The beast makes a number of attacks equal to half this spell's level (rounded down).": "Bestia wykonuje pewną liczbę ataków równą połowie poziomu tego zaklęcia (zaokrągloną w dół).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)(%3%) obrażeń przebijających.",
	"The celestial makes a number of attacks equal to half this spell's level (rounded down).": "Niebiański wykonuje liczbę ataków równą połowie poziomu tego zaklęcia (zaokrągloną w dół).",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)(%3%) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 150/600 stóp, jeden cel. (%2%)(%3%) obrażeń od promieniowania.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) radiant damage, and the celestial can choose itself or another creature it can see within 10 feet of the target. The chosen creature gains (%4%) temporary hit points.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)(%3%) obrażeń od promieniowania, a niebianin może wybrać siebie lub inną istotę, którą widzi w promieniu 10 stóp od celu. Wybrana istota zyskuje (%4%) tymczasowych punktów trafienia.",
	"The celestial touches another creature. The target magically regains hit points equal to (%0%).": "Niebiańska istota dotyka inną istotę. Cel magicznie odzyskuje punkty trafień równe (%0%).",
	"A creature that touches the construct or hits it with a melee attack while within 5 feet of it takes (%0%) fire damage.": "Stworzenie, które dotknie konstruktu lub trafi go atakiem w walce wręcz, znajdując się w odległości 5 stóp od niego, otrzymuje (%0%) obrażeń od ognia.",
	"When a creature the construct can see starts its turn within 10 feet of the construct, the construct can force it to make a Wisdom saving throw against your spell save DC. On a failed save, the target can't use reactions and its speed is halved until the start of its next turn.": "Kiedy istota, którą konstrukt widzi, zaczyna swoją turę w promieniu 10 stóp od konstruktu, konstrukt może zmusić ją do wykonania rzutu obronnego na mądrość przeciwko twojemu DC obrony przed zaklęciem. W przypadku nieudanego testu, cel nie może używać reakcji, a jego szybkość jest zmniejszona o połowę do początku jego następnej tury.",
	"The construct makes a number of attacks equal to half this spell's level (rounded down).": "Konstrukt wykonuje pewną liczbę ataków równą połowie poziomu tego zaklęcia (zaokrągloną w dół).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)(%3%) obrażenia od uderzeń.",
	"When the construct takes damage, it makes a slam attack against a random creature within 5 feet of it. If no creature is within reach, the construct moves up to half its speed toward an enemy it can see, without provoking opportunity attacks.": "Kiedy konstrukt otrzymuje obrażenia, wykonuje atak przeciw losowej istocie w promieniu 5 stóp od niego. Jeśli w zasięgu nie ma żadnej istoty, konstrukt porusza się z prędkością równą połowie swojej prędkości w kierunku wroga, którego widzi, bez prowokowania ataku okazjonalnego.",
	"The item is immune to any spell or effect that would alter its form.": "Przedmiot jest odporny na wszelkie zaklęcia lub efekty, które mogłyby zmienić jego formę.",
	"When any creature starts its turn within 10 feet of the item, the item can increase or decrease (your choice) the walking speed of that creature by 10 feet until the end of the turn, provided the item isn't (%0%).": "Kiedy dowolna istota rozpoczyna swoją turę w promieniu 10 stóp od przedmiotu, przedmiot może zwiększyć lub zmniejszyć (do wyboru) szybkość chodzenia tej istoty o 10 stóp do końca tury, pod warunkiem, że przedmiot nie jest (%0%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target you can see. (%2%)(%3%) force damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel, który widzisz. (%2%)(%3%) obrażenia od siły.",
	"The elemental can move through a space as narrow as 1 inch wide without squeezing.": "Elemental może poruszać się w przestrzeni tak wąskiej, jak 1 cal szerokości, nie ściskając się.",
	"The elemental makes a number of attacks equal to half this spell's level (rounded down).": "Żywiołak wykonuje liczbę ataków równą połowie poziomu tego zaklęcia (zaokrągloną w dół).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) bludgeoning damage (Air, Earth, and Water only) or fire damage (Fire only).": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)(%3%) obrażenia od ciosów (tylko powietrze, ziemia i woda) lub obrażenia od ognia (tylko ogień).",
	"The fey makes a number of attacks equal to half this spell's level (rounded down).": "Fey wykonuje pewną liczbę ataków równą połowie poziomu tego zaklęcia (zaokrągloną w dół).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) piercing damage(%4%) force damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)(%3%) obrażenia przebijające(%4%) obrażenia od siły.",
	"The fey magically teleports up to 30 feet to an unoccupied space it can see. Then one of the following effects occurs, based on the fey's chosen mood:": "Fey magicznie teleportuje się na odległość do 30 stóp do pustej przestrzeni, którą widzi. Następnie pojawia się jeden z poniższych efektów, zależnie od wybranego przez niego nastroju:",
	"The fey has advantage on the next attack roll it makes before the end of this turn.": "Fey ma przewagę przy następnym ataku, który wykona przed końcem tej tury.",
	"The fey can force one creature it can see within 10 feet of it to make a Wisdom saving throw against your spell save DC. Unless the save succeeds, the target is (%0%) by you and the fey for 1 minute or until the target takes any damage.": "Fey może zmusić jedną istotę, którą widzi, znajdującą się w promieniu 10 stóp od niego, do wykonania rzutu obronnego na mądrość przeciwko twojemu DC obrony przed zaklęciem. Jeśli nie powiedzie się, cel jest (%0%) atakowany przez ciebie i fey przez 1 minutę lub dopóki nie otrzyma obrażeń.",
	"The fey can fill a 5-foot cube within 5 feet of it with magical darkness, which lasts until the end of its next turn.": "Fey może wypełnić sześcian o boku 5 stóp magiczną ciemnością, która utrzymuje się do końca jego następnej tury.",
	"The fiend has advantage on saving throws against spells and other magical effects.": "Diabeł ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym magicznym efektom.",
	"When the fiend drops to 0 hit points or the spell ends, the fiend explodes, and each creature within 10 feet of it must make a Dexterity saving throw against your spell save DC. A creature takes (%0%) fire damage on a failed save, or half as much damage on a successful one.": "Gdy potwór spadnie do 0 punktów trafień lub zaklęcie się skończy, potwór wybucha, a każda istota w promieniu 10 stóp od niego musi wykonać rzut na zręczność przeciwko DC obrony przed zaklęciem. W przypadku nieudanego rzutu stwór otrzymuje (%0%) obrażeń od ognia, a w przypadku udanego rzutu - połowę tych obrażeń.",
	"Magical darkness doesn't impede the fiend's darkvision.": "Magiczna ciemność nie utrudnia Czarodziejowi widzenia w ciemnościach.",
	"The fiend makes a number of attacks equal to half this spell's level (rounded down).": "Czarodziej wykonuje liczbę ataków równą połowie poziomu tego zaklęcia (zaokrągloną w dół).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)(%3%) obrażeń nekrotycznych.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) slashing damage. Immediately after the attack hits or misses, the fiend can magically teleport up to 30 feet to an unoccupied space it can see.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)(%3%) obrażeń od cięcia. Natychmiast po tym, jak atak trafi lub spudłuje, potwór może magicznie teleportować się na odległość do 30 stóp do niezajętej przestrzeni, którą widzi.",
	"(%0%) (%1%) to hit, range 150 ft., one target. (%2%)(%3%) fire damage. If the target is a flammable object that isn't being worn or carried, it also catches fire.": "(%0%) (%1%) do trafienia, zasięg 150 stóp, jeden cel. (%2%)(%3%) obrażenia od ognia. Jeśli celem jest łatwopalny przedmiot, który nie jest noszony lub niesiony, również się zapala.",
	"If the homunculus is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails. It can't use this trait if it's (%0%).": "Jeśli homunkulus jest poddany efektowi, który pozwala mu wykonać rzut na Zręczność, aby otrzymać tylko połowę obrażeń, to nie otrzymuje żadnych obrażeń, jeśli uda mu się wykonać rzut na Zręczność, i tylko połowę obrażeń, jeśli mu się nie uda. Nie może użyć tej cechy, jeśli ma (%0%).",
	"(%0%) (%1%) to hit, range 30 ft., one target you can see. (%2%)(%3%) force damage.": "(%0%) (%1%) do trafienia, zasięg 30 stóp, jeden cel, który widzisz. (%2%)(%3%) obrażenia od siły.",
	"The homunculus delivers a spell you cast that has a range of touch. The homunculus must be within 120 feet of you.": "Homunculus rzuca rzucone przez ciebie zaklęcie o zasięgu dotyku. Homunculus musi znajdować się w promieniu 120 stóp od ciebie.",
	"While the mimic remains motionless, it is indistinguishable from an ordinary object.": "Gdy mimika pozostaje nieruchoma, jest nie do odróżnienia od zwykłego przedmiotu.",
	"The mimic can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Mimik może wspinać się na trudne powierzchnie, w tym do góry nogami po suficie, bez konieczności sprawdzania umiejętności.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)1 piercing damage plus 2 ((%3%)) acid damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)1 obrażeń kłutych plus 2 ((%3%)) obrażeń od kwasu.",
	"The mimic polymorphs into an object or back into its true, amorphous form. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Mimik polimorfuje się w przedmiot lub powraca do swojej prawdziwej, amorficznej postaci. W każdej z tych postaci jego statystyki są takie same. Wyposażenie, które ma na sobie lub niesie, nie ulega przemianie. W przypadku śmierci powraca do swojej prawdziwej postaci.",
	"The servant is immune to any spell or effect that would alter its form or send it to another plane of existence.": "Sługa jest odporny na wszelkie zaklęcia i efekty, które mogłyby zmienić jego postać lub przenieść go na inną płaszczyznę egzystencji.",
	"The servant has advantage on saving throws against spells and other magical effects, and spell attacks made against it have disadvantage.": "Sługa ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym magicznym efektom, a ataki zaklęciami przeciwko niemu mają minus.",
	"The servant regains 10 hit points at the start of its turn. If it is reduced to 0 hit points, this trait doesn't function until an attuned creature spends 24 hours repairing the artifact or until the artifact is subjected to lightning damage.": "Sługa odzyskuje 10 punktów trafień na początku swojej tury. Jeśli zostanie zredukowany do 0 punktów trafień, cecha ta nie działa, dopóki dostrojona istota nie spędzi 24 godzin na naprawie artefaktu lub dopóki artefakt nie zostanie poddany obrażeniom od błyskawic.",
	"The servant's long jump is up to 50 feet and its high jump is up to 25 feet, with or without a running start.": "Długość skoku zawodnika wynosi do 50 stóp, a wysokość do 25 stóp, ze startem lub bez.",
	"The servant doesn't require air, food, drink, or sleep.": "Sługa nie potrzebuje powietrza, jedzenia, picia ani snu.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)36 ((%3%)) force damage. Or Ranged Weapon Attack: (%4%) to hit, range 120 ft., one target. (%5%)36 ((%6%)) force damage. If the target is an object, it takes triple damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)36 ((%3%)) obrażeń od siły. Lub Atak bronią dystansową: (%4%) do trafienia, zasięg 120 stóp, jeden cel. (%5%)36 ((%6%)) obrażeń od siły. Jeśli celem jest obiekt, otrzymuje on potrójne obrażenia.",
	"If the servant jumps at least 25 feet as part of its movement, it can then use this action to land on its feet in a space that contains one or more other creatures. Each of those creatures is pushed to an unoccupied space within 5 feet of the servant and must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 26 ((%1%)) bludgeoning damage and is knocked (%2%). On a successful save, a creature takes half as much damage and isn't knocked (%3%).": "Jeśli sługa przeskoczy co najmniej 25 stóp w ramach swojego ruchu, może użyć tej akcji, aby wylądować na nogach w przestrzeni, w której znajduje się jedno lub więcej innych stworzeń. Każda z tych istot zostaje zepchnięta na niezajętą przestrzeń w promieniu 5 stóp od sługi i musi wykonać (%0%) rzut ratujący zręczność. W przypadku nieudanego testu, stworzenie otrzymuje 26 ((%1%)) obrażeń od obrażeń od obrażeń tępych i zostaje powalone (%2%). Udany rzut oznacza, że stwór otrzymuje o połowę mniej obrażeń i nie zostaje powalony (%3%).",
	"The spirit has advantage on attack rolls against (%0%) creatures.": "Duch ma przewagę w walce z (%0%) stworzeń.",
	"Any creature, other than you, that starts its turn within 5 feet of the spirit has its speed reduced by 20 feet until the start of that creature's next turn.": "Każda istota, poza tobą, która rozpocznie swoją turę w promieniu 5 stóp od ducha, ma zmniejszoną prędkość o 20 stóp do początku następnej tury tej istoty.",
	"The spirit makes a number of attacks equal to half this spell's level (rounded down).": "Duch wykonuje pewną liczbę ataków równą połowie poziomu tego zaklęcia (zaokrągloną w dół).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) cold damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)(%3%) obrażeń od zimna.",
	"The spirit screams. Each creature within 30 feet of it must succeed on a Wisdom saving throw against your spell save DC or be (%0%) for 1 minute. The (%1%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Duch krzyczy. Każda istota w promieniu 30 stóp od niego musi wykonać rzut obronny na Mądrość przeciwko twojemu DC obrony przed zaklęciem lub stracić (%0%) na 1 minutę. Stworzenie (%1%) może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"While in dim light or darkness, the spirit takes the Hide action.": "Podczas przebywania w słabym świetle lub w ciemności duch podejmuje akcję \"Ukryj się\".",
	"The defender can't be surprised.": "Obrońca nie może być zaskoczony.",
	"The magical mechanisms inside the defender restore (%0%) hit points to itself or to one construct or object within 5 feet of it.": "Magiczne mechanizmy wewnątrz obrońcy przywracają (%0%) punktów życia jemu samemu lub jednemu konstruktowi lub przedmiotowi znajdującemu się w promieniu 5 stóp od niego.",
	"The defender imposes disadvantage on the attack roll of one creature it can see that is within 5 feet of it, provided the attack roll is against a creature other than the defender.": "Obrońca stawia minus w walce na atak jednej istoty, którą widzi, a która znajduje się w promieniu 5 stóp od niego, pod warunkiem, że atak jest wymierzony w inną istotę niż obrońca.",
	"The spirit can move through other creatures and objects as if they were (%0%). If it ends its turn inside an object, it is shunted to the nearest unoccupied space and takes (%1%) force damage for every 5 feet traveled.": "Duch może poruszać się przez inne istoty i przedmioty tak, jakby były one (%0%). Jeśli zakończy swoją turę wewnątrz obiektu, zostaje przeniesiony do najbliższej niezajętej przestrzeni i otrzymuje (%1%) obrażeń od siły za każde przebyte 5 stóp.",
	"Any creature, other than you, that starts its turn within 5 feet of the spirit must succeed on a Constitution saving throw against your spell save DC or be (%0%) until the start of its next turn.": "Każda istota, poza tobą, która rozpocznie swoją turę w promieniu 5 stóp od ducha, musi wykonać rzut obronny na Konstytucję przeciwko twojemu DC obrony przed zaklęciem albo będzie (%0%) do początku swojej następnej tury.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)(%3%) necrotic damage, and the creature must succeed on a Wisdom saving throw against your spell save DC or be (%4%) of the undead until the end of the target's next turn.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno stworzenie. (%2%)(%3%) obrażeń nekrotycznych, a istota musi odnieść sukces w rzucie ratunkowym Mądrości przeciwko twojemu DC obrony przed zaklęciem lub zostać (%4%) nieumarłym do końca następnej tury celu.",
	"(%0%) (%1%) to hit, range 150 ft., one target. (%2%)(%3%) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 150 stóp, jeden cel. (%2%)(%3%) obrażeń nekrotycznych.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) slashing damage. If the target is (%4%), it must succeed on a Constitution saving throw against your spell save DC or be (%5%) until the end of its next turn.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)(%3%) obrażeń od cięcia. Jeśli cel jest (%4%), musi zdać rzut ratunkowy na Konstytucję przeciwko twojemu DC obrony przed zaklęciem lub będzie (%5%) do końca swojej następnej tury.",
	"(%0%) (%1%) to hit, range 60 ft., one target you can see. (%2%)(%3%) fire damage.": "(%0%) (%1%) do trafienia, zasięg 60 stóp, jeden cel, który widzisz. (%2%)(%3%) obrażeń od ognia.",
	"The spirit and each willing creature of your choice within 5 feet of it teleport up to 15 feet to unoccupied spaces you can see. Then each creature within 5 feet of the space that the spirit left must succeed on a Dexterity saving throw against your spell save DC or take (%0%) fire damage.": "Duch i każda wybrana przez ciebie chętna istota w promieniu 5 stóp teleportują się na odległość do 15 stóp do niezajętej przestrzeni, którą widzisz. Następnie każda istota w promieniu 5 stóp od miejsca, które opuścił duch, musi wykonać udany rzut na Zręczność przeciwko twojemu DC obrony przed zaklęciem lub otrzyma (%0%) obrażeń od ognia.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) piercing damage (%4%) force damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)(%3%) obrażenia przebijające (%4%) obrażenia od siły.",
	"The defender can't be (%0%).": "Obrońca nie może być (%0%).",
	"At the start of each of the aberration's turns, each creature within 1.5 metre of the aberration must succeed on a Wisdom saving throw against your spell save DC or take (%0%) psychic damage, provided that the aberration isn't (%1%).": "Na początku każdej tury aberracji każda istota w promieniu 1,5 metra od aberracji musi wykonać udany rzut obronny Mądrości przeciwko DC ochrony przed zaklęciem lub otrzymać (%0%) obrażeń psychicznych, pod warunkiem, że aberracja nie jest (%1%).",
	"(%0%) (%1%) to hit, range 45 m., one creature. (%2%)(%3%) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 45 m., jedna istota. (%2%)(%3%) obrażeń psychicznych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) slashing damage. If the target is a creature, it can't regain hit points until the start of the aberration's next turn.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)(%3%) obrażeń kłutych. Jeśli celem jest stworzenie, nie może ono odzyskać punktów życia do początku następnej tury aberracji.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)(%3%) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)(%3%) obrażeń psychicznych.",
	"If the beast moves at least 6 metre straight toward a target and then hits it with a maul attack on the same turn, the target takes an extra (%0%) slashing damage. If the target is a creature, it must succeed on a Strength saving throw against your spell save DC or be knocked (%1%).": "Jeśli bestia przemieści się na odległość co najmniej 6 metrów w kierunku celu, a następnie trafi go maczugą w tej samej turze, cel otrzyma dodatkowe (%0%) obrażeń kłutych. Jeśli cel jest stworzeniem, musi wykonać rzut obronny na Siłę przeciwko DC obrony przed zaklęciem lub zostanie powalony (%1%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)(%3%) obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) piercing damage or (%4%) bludgeoning damage (your choice), and the target is (%5%) (escape DC equal to your spellcasting save DC). Until this grapple ends, the beast can't use this attack on another target.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)(%3%) obrażeń przebijających lub (%4%) obrażeń kłutych (do wyboru), a cel jest (%5%) (DC ucieczki równe DC ochrony przed rzucaniem zaklęć). Dopóki chwyt się nie zakończy, bestia nie może użyć tego ataku na innym celu.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) slashing damage": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)(%3%) obrażeń kłutych",
	"The beast has advantage on an attack roll against a creature if at least one of the beast's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Bestia ma przewagę w rzucie ataku przeciwko stworzeniu, jeśli przynajmniej jeden z sojuszników bestii znajduje się w promieniu 1,5 metra od stworzenia, a sojusznik nie (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)(%3%) obrażeń przebijających.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)(%3%) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 150/18 m., jeden cel. (%2%)(%3%) obrażeń od promieniowania.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) radiant damage, and the celestial can choose itself or another creature it can see within 3 metre of the target. The chosen creature gains (%4%) temporary hit points.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)(%3%) obrażeń od promieniowania, a niebianin może wybrać siebie lub inną istotę, którą widzi w promieniu 3 metrów od celu. Wybrana istota otrzymuje (%4%) tymczasowych punktów wytrzymałości.",
	"A creature that touches the construct or hits it with a melee attack while within 1.5 metre of it takes (%0%) fire damage.": "Istota, która dotknie konstruktu lub trafi go atakiem w zwarciu w promieniu 1,5 metra od niego, otrzymuje (%0%) obrażeń od ognia.",
	"When a creature the construct can see starts its turn within 3 metre of the construct, the construct can force it to make a Wisdom saving throw against your spell save DC. On a failed save, the target can't use reactions and its speed is halved until the start of its next turn.": "Gdy istota, którą widzi konstrukt, rozpoczyna swoją turę w odległości do 3 metrów od konstruktu, konstrukt może zmusić ją do wykonania rzutu obronnego Mądrości przeciwko DC obrony przed zaklęciem. W przypadku nieudanego rzutu obronnego, cel nie może używać reakcji, a jego prędkość zostaje zmniejszona o połowę do początku następnej tury.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)(%3%) obrażeń obuchowych.",
	"When the construct takes damage, it makes a slam attack against a random creature within 1.5 metre of it. If no creature is within reach, the construct moves up to half its speed toward an enemy it can see, without provoking opportunity attacks.": "Gdy konstrukt otrzyma obrażenia, wykonuje atak typu slam przeciwko losowej istocie w promieniu 1,5 metra od niego. Jeśli żadna istota nie znajduje się w zasięgu, konstrukt porusza się do połowy swojej prędkości w kierunku wroga, którego widzi, bez prowokowania ataków okazjonalnych.",
	"When any creature starts its turn within 3 metre of the item, the item can increase or decrease (your choice) the walking speed of that creature by 3 metre until the end of the turn, provided the item isn't (%0%).": "Gdy dowolna istota rozpocznie swoją turę w odległości 3 metrów od przedmiotu, przedmiot może zwiększyć lub zmniejszyć (do wyboru) prędkość chodzenia tej istoty o 3 metry do końca tury, pod warunkiem, że przedmiot nie jest (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target you can see. (%2%)(%3%) force damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden widoczny cel. (%2%)(%3%) obrażeń od siły.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) bludgeoning damage (Air, Earth, and Water only) or fire damage (Fire only).": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)(%3%) obrażeń kłutych (tylko powietrze, ziemia i woda) lub obrażeń od ognia (tylko ogień).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) piercing damage (%4%) force damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)(%3%) obrażeń przebijających (%4%) obrażeń od siły.",
	"The fey magically teleports up to 9 metre to an unoccupied space it can see. Then one of the following effects occurs, based on the fey's chosen mood:": "Fey magicznie teleportuje się na odległość do 9 metrów do niezajętej przestrzeni, którą widzi. Następnie pojawia się jeden z poniższych efektów, w zależności od wybranego nastroju:",
	"The fey can force one creature it can see within 3 metre of it to make a Wisdom saving throw against your spell save DC. Unless the save succeeds, the target is (%0%) by you and the fey for 1 minute or until the target takes any damage.": "Fey może zmusić jedną istotę, którą widzi w promieniu 3 metrów od siebie, do wykonania rzutu obronnego Mądrości przeciwko DC obrony przed zaklęciem. O ile rzut się nie powiedzie, cel jest (%0%) przez ciebie i fey przez 1 minutę lub do czasu, aż otrzyma jakiekolwiek obrażenia.",
	"The fey can fill a 1.5-metre cube within 1.5 metre of it with magical darkness, which lasts until the end of its next turn.": "Fey może wypełnić 1,5-metrowy sześcian w promieniu 1,5 metra od niego magiczną ciemnością, która trwa do końca jego następnej tury.",
	"When the fiend drops to 0 hit points or the spell ends, the fiend explodes, and each creature within 3 metre of it must make a Dexterity saving throw against your spell save DC. A creature takes (%0%) fire damage on a failed save, or half as much damage on a successful one.": "Gdy liczba punktów życia upiora spadnie do 0 lub zaklęcie dobiegnie końca, upiór eksploduje, a każda istota w promieniu 3 metrów od niego musi wykonać rzut obronny na Zręczność przeciwko współczynnikowi DC ochrony przed zaklęciem. Istota otrzymuje (%0%) obrażeń od ognia w przypadku nieudanego rzutu obronnego lub połowę obrażeń w przypadku udanego rzutu obronnego.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)(%3%) obrażeń nekrotycznych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) slashing damage. Immediately after the attack hits or misses, the fiend can magically teleport up to 9 metre to an unoccupied space it can see.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)(%3%) obrażeń kłutych. Natychmiast po trafieniu lub chybieniu, czart może teleportować się na odległość do 9 metrów do niezajętej przestrzeni, którą widzi.",
	"(%0%) (%1%) to hit, range 45 m., one target. (%2%)(%3%) fire damage. If the target is a flammable object that isn't being worn or carried, it also catches fire.": "(%0%) (%1%) do trafienia, zasięg 45 m., jeden cel. (%2%)(%3%) obrażeń od ognia. Jeśli celem jest łatwopalny przedmiot, który nie jest noszony, również staje w ogniu.",
	"(%0%) (%1%) to hit, range 9 m., one target you can see. (%2%)(%3%) force damage.": "(%0%) (%1%) do trafienia, zasięg 9 m., jeden widoczny cel. (%2%)(%3%) obrażeń od siły.",
	"The homunculus delivers a spell you cast that has a range of touch. The homunculus must be within 36 metre of you.": "Homunkulus rzuca rzucone przez ciebie zaklęcie o zasięgu dotyku. Homunkulus musi znajdować się w promieniu 36 metrów od ciebie.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 piercing damage plus 2 ((%3%)) acid damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)1 obrażeń przebijających plus 2 ((%3%)) obrażeń od kwasu.",
	"The servant's long jump is up to 15 metre and its high jump is up to 7.5 metre, with or without a running start.": "Skok w dal wynosi do 15 metrów, a skok wzwyż do 7,5 metra, z rozbiegiem lub bez.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)36 ((%3%)) force damage. Or Ranged Weapon Attack: (%4%) to hit, range 36 m., one target. (%5%)36 ((%6%)) force damage. If the target is an object, it takes triple damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)36 ((%3%)) obrażeń od siły. Lub Atak Bronią Dystansową: (%4%) do trafienia, zasięg 36 m., jeden cel. (%5%)36 ((%6%)) obrażeń od siły. Jeśli celem jest obiekt, otrzymuje potrójne obrażenia.",
	"If the servant jumps at least 7.5 metre as part of its movement, it can then use this action to land on its feet in a space that contains one or more other creatures. Each of those creatures is pushed to an unoccupied space within 1.5 metre of the servant and must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 26 ((%1%)) bludgeoning damage and is knocked (%2%). On a successful save, a creature takes half as much damage and isn't knocked (%3%).": "Jeśli sługa skoczy na odległość co najmniej 7,5 metra w ramach swojego ruchu, może użyć tej akcji, aby wylądować na nogach w przestrzeni, w której znajduje się co najmniej jedno inne stworzenie. Każda z tych istot zostaje zepchnięta na wolne miejsce w promieniu 1,5 metra od sługi i musi wykonać (%0%) rzut obronny na Zręczność. W przypadku nieudanego rzutu obronnego, istota otrzymuje 26 ((%1%)) obrażeń obuchowych i zostaje odrzucona (%2%). Udany rzut obronny sprawia, że istota otrzymuje o połowę mniej obrażeń i nie zostaje powalona (%3%).",
	"Any creature, other than you, that starts its turn within 1.5 metre of the spirit has its speed reduced by 6 metre until the start of that creature's next turn.": "Każda istota inna niż ty, która rozpoczyna swoją turę w odległości 1,5 metra od ducha, ma zmniejszoną prędkość o 6 metrów do początku następnej tury tej istoty.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) cold damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)(%3%) obrażeń od zimna.",
	"The spirit screams. Each creature within 9 metre of it must succeed on a Wisdom saving throw against your spell save DC or be (%0%) for 1 minute. The (%1%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Duch krzyczy. Każda istota w promieniu 9 metrów od niego musi wykonać udany rzut obronny na Mądrość przeciwko DC ochrony przed zaklęciem lub zostanie (%0%) na 1 minutę. Stworzenie (%1%) może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"The magical mechanisms inside the defender restore (%0%) hit points to itself or to one construct or object within 1.5 metre of it.": "Magiczne mechanizmy wewnątrz obrońcy przywracają (%0%) punktów wytrzymałości jemu samemu lub jednemu konstruktowi lub przedmiotowi w promieniu 1,5 metra od niego.",
	"The defender imposes disadvantage on the attack roll of one creature it can see that is within 1.5 metre of it, provided the attack roll is against a creature other than the defender.": "Obrońca nakłada utrudnienie na rzut ataku jednej istoty, którą widzi, a która znajduje się w odległości 1,5 metra od niego, pod warunkiem, że rzut ataku jest skierowany przeciwko istocie innej niż obrońca.",
	"The spirit can move through other creatures and objects as if they were (%0%). If it ends its turn inside an object, it is shunted to the nearest unoccupied space and takes (%1%) force damage for every 1.5 metre traveled.": "Duch może przemieszczać się przez inne istoty i przedmioty tak, jakby były (%0%). Jeśli zakończy swoją turę wewnątrz obiektu, zostanie przeniesiony do najbliższej wolnej przestrzeni i otrzyma (%1%) obrażeń od siły za każde przebyte 1,5 metra.",
	"Any creature, other than you, that starts its turn within 1.5 metre of the spirit must succeed on a Constitution saving throw against your spell save DC or be (%0%) until the start of its next turn.": "Każda istota inna niż ty, która rozpocznie swoją turę w promieniu 1,5 metra od ducha, musi wykonać udany rzut obronny na Konstytucję przeciwko DC ochrony przed zaklęciem lub zostać (%0%) do początku swojej następnej tury.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)(%3%) necrotic damage, and the creature must succeed on a Wisdom saving throw against your spell save DC or be (%4%) of the undead until the end of the target's next turn.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)(%3%) obrażeń nekrotycznych, a istota musi wykonać udany rzut obronny Mądrości przeciwko DC ochrony przed zaklęciem lub zostanie (%4%) nieumarłym do końca następnej tury celu.",
	"(%0%) (%1%) to hit, range 45 m., one target. (%2%)(%3%) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 45 m., jeden cel. (%2%)(%3%) obrażeń nekrotycznych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) slashing damage. If the target is (%4%), it must succeed on a Constitution saving throw against your spell save DC or be (%5%) until the end of its next turn.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)(%3%) obrażeń kłutych. Jeśli cel ma (%4%), musi wykonać rzut obronny na Obronę Konstytucji przeciwko DC ochrony przed zaklęciem lub zostanie (%5%) do końca swojej następnej tury.",
	"(%0%) (%1%) to hit, range 18 m., one target you can see. (%2%)(%3%) fire damage.": "(%0%) (%1%) do trafienia, zasięg 18 m., jeden widoczny cel. (%2%)(%3%) obrażeń od ognia.",
	"The spirit and each willing creature of your choice within 1.5 metre of it teleport up to 4.5 metre to unoccupied spaces you can see. Then each creature within 1.5 metre of the space that the spirit left must succeed on a Dexterity saving throw against your spell save DC or take (%0%) fire damage.": "Duch i każda wybrana przez ciebie istota w promieniu 1,5 metra od niego teleportują się na odległość do 4,5 metra do niezajętej przestrzeni, którą widzisz. Następnie każda istota znajdująca się w promieniu 1,5 metra od miejsca, które opuścił duch, musi wykonać rzut obronny na Zręczność przeciwko DC ochrony przed zaklęciem lub otrzymać (%0%) obrażeń od ognia.",
	"surprised": "zaskoczony"
}