{
	"If the broom is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the broom move or act, that creature must succeed on a (%0%) Wisdom (Perception) check to discern that the broom is animate.": "Jeśli miotła jest nieruchoma w momencie rozpoczęcia walki, ma przewagę w walce z inicjatywą. Ponadto, jeśli istota nie obserwowała ruchu lub działania miotły, musi zdać test na (%0%) Mądrości (Percepcja), aby stwierdzić, że miotła jest ożywiona.",
	"The broom doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Miotła nie prowokuje ataków okazjonalnych, gdy wylatuje poza zasięg wroga.",
	"The broom makes two melee attacks.": "Miotła wykonuje dwa ataki w walce wręcz.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)5 ((%3%)) obrażeń od uderzeń.",
	"If the library is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the library move or act, that creature must succeed on a (%0%) Wisdom (Perception) check to discern that the library is animate.": "Jeśli biblioteka jest nieruchoma w momencie rozpoczęcia walki, ma przewagę w swoim rzucie inicjatywy. Ponadto, jeśli stworzenie nie widziało, jak biblioteka się porusza lub działa, musi zdać test na (%0%) Mądrości (Percepcja), aby rozpoznać, że biblioteka jest ożywiona.",
	"The library makes two attacks.": "Biblioteka przeprowadza dwa ataki.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) bludgeoning damage, and if the target is a creature, it is (%4%) (escape (%5%)).": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń od obrażeń od obrażeń kłutych, a jeśli celem jest stworzenie, to (%4%) (ucieczka (%5%)).",
	"Quill casts one of the following spells using Charisma as the spellcasting ability (save (%0%)):": "Quill rzuca jedno z poniższych zaklęć, używając Charyzmy jako umiejętności rzucania zaklęć (save (%0%)):",
	"Quill makes two attacks with his dagger and uses Supreme Mockery.": "Quill wykonuje dwa ataki sztyletem i używa Najwyższego Szyderstwa.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń przebijających.",
	"Quill utters a short fable while targeting up to five creatures within 30 feet of him that he can see. Each target that can hear Quill's magical fable must make a (%0%) Wisdom saving throw, taking 36 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one.": "Quill wypowiada krótką bajkę, kierując ją do pięciu stworzeń znajdujących się w promieniu 30 stóp od niego, które widzi. Każdy cel, który słyszy magiczną bajkę Quilla, musi wykonać (%0%) rzutu na Mądrość, otrzymując 36 ((%1%)) obrażeń psychicznych przy nieudanym rzucie lub połowę tych obrażeń przy udanym rzucie.",
	"Quill hurls a string of insults laced with enchantments at a creature he can see within 60 feet of him. If the creature can hear Quill (though it need not understand him), it must succeed on a (%0%) Wisdom saving throw or take 66 ((%1%)) psychic damage and have disadvantage on the next attack roll it makes before the end of its next turn.": "Quill rzuca serię obelg naszpikowanych czarami w kierunku stworzenia, które widzi w promieniu 60 stóp od siebie. Jeśli stworzenie słyszy Quilla (choć nie musi go rozumieć), musi zdać (%0%) rzut ratunkowy na Mądrość lub otrzymać 66 ((%1%)) obrażeń psychicznych i mieć minus przy następnym ataku, który wykona przed końcem swojej następnej tury.",
	"If Bak Mei fails a saving throw, he can choose to succeed instead.": "Jeśli Bak Mei nie uda się rzut ratunkowy, może wybrać, czy mu się uda.",
	"Bak Mei carries a staff of striking with 10 charges.": "Bak Mei ma przy sobie laskę uderzeniową z 10 ładunkami.",
	"While Bak Mei is wearing no armor and wielding no shield, his AC includes his Wisdom modifier.": "Gdy Bak Mei nie ma na sobie zbroi i nie ma tarczy, jego AC uwzględnia modyfikator Mądrości.",
	"Bak Mei attacks three times: twice with Thunder Strike and once with his staff of striking.": "Bak Mei atakuje trzy razy: dwa razy Ciosem Gromu i raz swoją laską uderzeniową.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)15 ((%3%)) thunder damage, and if the target is a creature, it must succeed on a (%4%) Constitution saving throw or be (%5%) and (%6%) until the start of Bak Mei's next turn.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)15 ((%3%)) obrażeń od piorunów, a jeśli celem jest stworzenie, musi mu się udać (%4%) rzut ratunkowy na Konstytucję albo zostanie (%5%) i (%6%) do początku następnej tury Baka Mei.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) bludgeoning damage, or 4 ((%4%)) bludgeoning damage when used with two hands, and Bak Mei can expend up to 3 of the staff's charges. For each expended charge, the target takes an extra (%5%) force damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)3 ((%3%)) obrażenia od obrażeń od obrażeń tępych, lub 4 ((%4%)) obrażenia od obrażeń tępych, jeśli używasz dwóch rąk, a Bak Mei może zużyć do 3 ładunków laski. Za każdy zużyty ładunek cel otrzymuje dodatkowe (%5%) obrażeń od siły.",
	"Bak Mei regains (%0%) hit points, and all levels of (%1%) end on him.": "Bak Mei odzyskuje (%0%) punktów trafień, a wszystkie poziomy (%1%) kończą się na nim.",
	"Bak Mei takes the Disengage or Hide action.": "Bak Mei wykonuje akcję \"Odłącz się lub ukryj\".",
	"In response to being hit by a ranged weapon attack, Bak Mei deflects the missile. The damage he takes from the attack is reduced by (%0%). If the damage is reduced to 0, Bak Mei catches the missile if it's small enough to hold in one hand and Bak Mei has a hand free.": "W odpowiedzi na atak z broni dystansowej, Bak Mei odbija pocisk. Obrażenia, jakie otrzymuje od ataku, zostają zmniejszone o (%0%). Jeśli obrażenia zostaną zredukowane do 0, Bak Mei łapie pocisk, jeśli jest wystarczająco mały, by utrzymać go w jednej ręce, a Bak Mei ma wolną rękę.",
	"Bak Mei moves up to 20 feet. This movement does not provoke opportunity attacks.": "Bak Mei porusza się na odległość do 20 stóp. Ten ruch nie prowokuje ataku z okazji.",
	"Bak Mei uses Thunder Strike.": "Bak Mei używa Ciosu Gromu.",
	"The golem automatically succeeds on saving throws against spells of 7th level or lower, and the attack rolls of such spells always miss it.": "Golemowi automatycznie udają się rzuty ratunkowe przeciwko zaklęciom 7. poziomu lub niższym, a zwoje ataku takich zaklęć zawsze go omijają.",
	"The golem doesn't require air, food, drink, or sleep.": "Golem nie potrzebuje powietrza, jedzenia, picia ani snu.",
	"The golem makes two attacks.": "Golem wykonuje dwa ataki.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)27 ((%3%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)27 ((%3%)) obrażeń od siły.",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)14 ((%3%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 120 stóp, jeden cel. (%2%)14 ((%3%)) obrażeń od siły.",
	"In response to a spell attack missing the golem, it causes that spell to hit another creature within 120 feet of it that it can see.": "W odpowiedzi na atak zaklęciem, który ominie golema, powoduje on, że zaklęcie trafia inną istotę w promieniu 120 stóp od niego, którą widzi.",
	"The ghost casts one of the following spells, using Charisma as the spellcasting ability and requiring no material components:": "Duch rzuca jedno z poniższych zaklęć, używając Charyzmy jako zdolności rzucania zaklęć i nie wymaga żadnych składników materialnych:",
	"The ghost can see 120 feet into the Ethereal Plane when it is on the Material Plane, and vice versa.": "Duch może widzieć na 120 stóp w głąb Płaszczyzny Eterycznej, kiedy znajduje się na Płaszczyźnie Materialnej, i na odwrót.",
	"The ghost can move through other creatures and objects as if they were (%0%). It takes 5 ((%1%)) force damage if it ends its turn inside an object.": "Duch może poruszać się przez inne stworzenia i obiekty, tak jakby były one (%0%). Otrzymuje 5 ((%1%)) obrażeń od siły, jeśli zakończy swoją turę wewnątrz obiektu.",
	"The ghost regains 10 hit points at the start of its turn. If the ghost takes radiant damage or damage from a magic weapon, this trait doesn't function at the start of the ghost's next turn. The ghost dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Duch odzyskuje 10 punktów życia na początku swojej tury. Jeśli duch otrzyma obrażenia radiacyjne lub obrażenia od broni magicznej, ta cecha nie działa na początku następnej tury ducha. Duch umiera tylko wtedy, gdy zaczyna swoją turę z 0 punktami trafień i nie regeneruje się.",
	"The ghost makes two melee attacks.": "Duch wykonuje dwa ataki w walce wręcz.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)21 ((%3%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)21 ((%3%)) obrażeń od siły.",
	"The ghost enters the Ethereal Plane from the Material Plane, or vice versa. It is visible on the Material Plane while it is in the Border Ethereal, and vice versa, yet it can't affect or be affected by anything on the other plane.": "Duch wkracza na Płaszczyznę Eteryczną z Płaszczyzny Materialnej lub odwrotnie. Jest widoczny na Płaszczyźnie Materialnej, gdy znajduje się na granicy eterycznej, i odwrotnie, ale nie może wpływać na nic na drugiej płaszczyźnie ani być przez to dotknięty.",
	"The ghost emits a dreadful howl that summons a cold, biting wind. This wind engulfs up to three creatures of the ghost's choice that it can see within 60 feet of it. Each target is pulled up to 20 feet toward the ghost and must make a (%0%) Constitution saving throw, taking 16 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "Duch wydaje przerażający skowyt, który przywołuje zimny, gryzący wiatr. Wiatr ten ogarnia do trzech stworzeń wybranych przez ducha, które widzi w promieniu 60 stóp od niego. Każdy cel jest ciągnięty na odległość do 20 stóp w kierunku ducha i musi wykonać (%0%) rzut na przetrwanie, otrzymując 16 ((%1%)) obrażeń od zimna w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"The commoner doesn't require air, food, drink, or sleep, and it gains no benefit from finishing a short or long rest. When it drops to 0 hit points, it becomes a lifeless object.": "Zwykły mieszkaniec nie potrzebuje powietrza, jedzenia, picia ani snu, nie odnosi też żadnych korzyści z zakończenia krótkiego lub długiego odpoczynku. Kiedy spadnie do 0 punktów życia, staje się martwym obiektem.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)2 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)2 ((%3%)) obrażeń od obrażeń kłutych.",
	"The avatar makes two attacks: one with its hooves and one with its horn.": "Awatar wykonuje dwa ataki: jeden kopytami, a drugi rogiem.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)32 ((%3%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)32 ((%3%)) obrażeń nekrotycznych.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)32 ((%3%)) necrotic damage. If the target is a humanoid, it must succeed on a (%4%) Wisdom saving throw or be transformed into a wolf under the avatar's control. This transformation lasts for 1 hour, or until the target drops to 0 hit points or dies. The target's game statistics are replaced by the wolf's statistics, but it retains its hit points. The target is limited in the actions it can perform by the nature of its wolf form, and it can't speak, cast spells, or take any other action that requires hands or speech. The target's gear melds into the new form, and it can't activate, use, wield, or otherwise benefit from any of its equipment.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)32 ((%3%)) obrażeń nekrotycznych. Jeśli celem jest humanoid, musi udać mu się rzut na (%4%) oszczędności Mądrości lub zostanie przemieniony w wilka pod kontrolą awatara. Ta przemiana trwa przez 1 godzinę lub do momentu, gdy cel spadnie do 0 punktów trafień lub umrze. Statystyki gry celu zostają zastąpione statystykami wilka, ale zachowuje on swoje punkty trafień. Nie może mówić, rzucać zaklęć ani wykonywać żadnych innych czynności wymagających użycia rąk lub mowy. Ekwipunek celu stapia się z nową postacią i nie może on aktywować, używać, władać ani w inny sposób korzystać z żadnego ze swoich elementów wyposażenia.",
	"The dragon tortoise makes three attacks: one with its bite and two with its claws. It can make one tail attack in place of its two claw attacks.": "Smoczy żółw wykonuje trzy ataki: jeden ugryzieniem i dwa pazurami. Zamiast dwóch ataków pazurami może wykonać jeden atak ogonem.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)26 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 15 stóp, jeden cel. (%2%)26 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)16 ((%3%)) obrażeń od cięcia.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)26 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be pushed up to 10 feet away from the dragon tortoise and knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 15 stóp, jeden cel. (%2%)26 ((%3%)) obrażeń od obrażeń tępych. Jeśli celem jest stworzenie, musi udać mu się (%4%) rzut na wytrzymałość lub zostać odepchnięty na odległość do 10 stóp od smoczego żółwia i powalony (%5%).",
	"The dragon tortoise exhales abrasive sand in a 60-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 52 ((%1%)) slashing damage on a failed save, or half as much damage on a successful one.": "Smoczy żółw wydycha ścierny piasek w stożku o promieniu 60 stóp. Każde stworzenie w tym obszarze musi wykonać rzut na (%0%) Konstytucji, otrzymując 52 ((%1%)) obrażeń od cięcia w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"Faerl has advantage on saving throws against being (%0%), and magic can't put him to sleep.": "Faerl ma przewagę w rzutach ratunkowych przeciwko bytowi (%0%), a magia nie może go uśpić.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)5 ((%3%)) obrażeń przebijających.",
	"Faerl adds 2 to his AC against one melee attack that would hit it. To do so, he must see the attacker and be wielding a melee weapon.": "Faerl dodaje 2 do swojego AC przeciwko jednemu atakowi w walce wręcz, który mógłby go trafić. Aby to zrobić, musi widzieć atakującego i władać bronią do walki wręcz.",
	"The fungal servant is a 10th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). The fungal servant has the following cleric spells prepared:": "Grzybowy sługa jest 10. poziomowym czarodziejem. Jego zdolność czarowania to Mądrość (obrona przed czarami (%0%), (%1%) do trafienia przy atakach czarami). Grzybowy sługa ma przygotowane następujące zaklęcia kleryckie:",
	"The fungal servant has advantage on saving throws against spells and other magical effects.": "Sługa grzyba ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym magicznym efektom.",
	"A destroyed fungal servant gains a new body in 24 hours if its heart is intact, regaining all its hit points and becoming active again. The new body appears within 5 feet of the fungal servant's heart.": "Zniszczony sługa grzyba zyskuje nowe ciało w ciągu 24 godzin, jeśli jego serce jest nienaruszone, odzyskuje wszystkie punkty trafień i znów staje się aktywny. Nowe ciało pojawia się w promieniu 5 stóp od serca grzybowego sługi.",
	"The fungal servant can use its Dreadful Glare and makes one attack with its rotting fist.": "Grzybowy sługa może użyć Przerażającego Blasku i wykonać jeden atak swoją gnijącą pięścią.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)14 ((%3%)) bludgeoning damage plus 21 ((%4%)) necrotic damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or be cursed with mummy rot. The cursed target can't regain hit points, and its hit point maximum decreases by 10 ((%6%)) for every 24 hours that elapse. If the curse reduces the target's hit point maximum to 0, the target dies, and its body turns to spores. The curse lasts until removed by the (%7%) spell or other magic.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)14 ((%3%)) obrażeń od obrażeń kłutych plus 21 ((%4%)) obrażeń nekrotycznych. Jeśli celem jest stworzenie, musi mu się udać (%5%) rzut na uratowanie przed utratą Konstytucji, albo zostanie przeklęty mumią zgnilizną. Przeklęty cel nie może odzyskać punktów życia, a jego maksymalna liczba punktów życia zmniejsza się o 10 ((%6%)) za każde 24 godziny, które upłyną. Jeśli klątwa zmniejszy maksymalną liczbę punktów trafień do 0, cel umiera, a jego ciało zamienia się w zarodniki. Klątwa trwa, dopóki nie zostanie zdjęta przez zaklęcie (%7%) lub inną magię.",
	"The fungal servant targets one creature it can see within 60 feet of it. If the target can see the fungal servant, it must succeed on a (%0%) Wisdom saving throw against this magic or become (%1%) until the end of the fungal servant's next turn. If the target fails the saving throw by 5 or more, it is also (%2%) for the same duration. A target that succeeds on the saving throw is immune to the Dreadful Glare of all fungal servants for the next 24 hours.": "Grzybowy sługa celuje w jedną istotę, którą widzi w promieniu 60 stóp od siebie. Jeśli cel widzi grzybowego sługę, musi wykonać (%0%) rzutu obronnego na Mądrość przeciwko tej magii, albo stanie się (%1%) do końca następnej tury grzybowego sługi. Jeśli celowi nie powiedzie się rzut ratujący o 5 lub więcej punktów, to również staje się (%2%) na ten sam czas. Cel, któremu uda się wykonać rzut ratunkowy, jest odporny na Przerażający Blask wszystkich grzybowych sług przez następne 24 godziny.",
	"The fungal servant makes one attack with its rotting fist or uses its Dreadful Glare.": "Grzybowy sługa wykonuje jeden atak swoją gnijącą pięścią lub używa Straszliwego Blasku.",
	"Blinding spores swirls magically around the fungal servant. Each creature within 5 feet of the fungal servant must succeed on a (%0%) Constitution saving throw or be (%1%) until the end of the creature's next turn.": "Wokół sługi grzyba magicznie wirują oślepiające zarodniki. Każda istota w promieniu 5 stóp od grzybowego sługi musi zdać (%0%) rzut ratunkowy na Konstytucję albo zostanie (%1%) porażona do końca następnej tury.",
	"The fungal servant utters a blasphemous word. Each non-undead creature within 10 feet of the fungal servant that can hear the magical utterance must succeed on a (%0%) Constitution saving throw or be (%1%) until the end of the fungal servant's next turn.": "Grzybowy sługa wypowiada bluźniercze słowo. Każda nieumarła istota w promieniu 10 stóp od grzybowego sługi, która słyszy magiczną wypowiedź, musi zdać (%0%) rzutu ratunkowego na Konstytucję lub zostać (%1%) do końca następnej tury grzybowego sługi.",
	"The fungal servant magically unleashes negative energy. Creatures within 60 feet of the fungal servant, including ones behind barriers and around corners, can't regain hit points until the end of the fungal servant's next turn.": "Grzybowy sługa w magiczny sposób wyzwala negatywną energię. Stworzenia znajdujące się w promieniu 60 stóp od sługi grzyba, w tym te za barierami i za rogami, nie mogą odzyskać punktów życia do końca następnej tury sługi grzyba.",
	"The fungal servant magically transforms into a whirlwind of spores, moves up to 60 feet, and reverts to its normal form. While in whirlwind form, the fungal servant is immune to all damage, and it can't be (%0%), (%1%), knocked (%2%), (%3%), or (%4%). Equipment worn or carried by the fungal servant remain in its possession.": "Sługa grzyba magicznie przemienia się w wir zarodników, porusza się na odległość do 60 stóp i powraca do swojej normalnej postaci. Podczas przebywania w formie wiru, sługa grzybów jest odporny na wszystkie obrażenia i nie może zostać (%0%), (%1%), powalony (%2%), (%3%) lub (%4%). Sprzęt noszony lub niesiony przez sługę grzyba pozostaje w jego posiadaniu.",
	"The gingwatzim has two alternate forms, both of which are chosen by its creator when the gingwatzim comes into being. One form is an exact duplicate of a Tiny nonmagical object (such as a book, dagger, or gemstone) that its creator is carrying or wearing when the gingwatzim is conjured. The other form can be any Tiny beast. Once these alternate forms are chosen, they can't be changed.": "Gingwatzim ma dwie alternatywne formy, z których obie są wybierane przez jego twórcę, gdy gingwatzim powstaje. Jedna z form jest dokładnym duplikatem maleńkiego, niemagicznego przedmiotu (takiego jak książka, sztylet czy kamień szlachetny), który jego twórca ma przy sobie lub nosi, gdy gingwatzim zostaje wyczarowany. Druga forma może być dowolną maleńką bestią. Raz wybrana forma nie może zostać zmieniona.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)16 ((%3%)) necrotic damage, and the target must succeed on a (%4%) Constitution saving throw or gain 1 level of (%5%). When the target finishes a short or long rest, the target loses every level of (%6%) gained from this attack.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno stworzenie. (%2%)16 ((%3%)) obrażeń nekrotycznych, a celowi musi się udać (%4%) rzut ratunkowy na Konstytucję lub zyskać 1 poziom (%5%). Kiedy cel zakończy krótki lub długi odpoczynek, traci każdy poziom (%6%) uzyskany dzięki temu atakowi.",
	"The gingwatzim changes from its true form—a 3-foot-diameter sphere of luminous ectoplasm—into one of its two alternate forms, or from one of those forms back into its true form. In object form, it can't move or make attacks but otherwise retains its statistics, and it is indistinguishable from the thing it is imitating. In beast form, it retains its hit points but otherwise uses the stat block of the beast it is imitating. When it dies, the gingwatzim reverts to its true form and then vanishes.": "Gingwatzim zmienia się ze swojej prawdziwej postaci - kuli świetlistej ektoplazmy o średnicy 3 stóp - w jedną ze swoich dwóch alternatywnych postaci lub z jednej z nich z powrotem w swoją prawdziwą postać. W formie obiektu nie może się poruszać ani atakować, ale zachowuje swoje statystyki i jest nie do odróżnienia od przedmiotu, który naśladuje. W formie bestii zachowuje punkty trafień, ale poza tym korzysta z bloku statystyk bestii, którą naśladuje. Po śmierci gingwatzim powraca do swojej prawdziwej postaci, a następnie znika.",
	"The grippli can hold its breath for 20 minutes.": "Grippli potrafi wstrzymać oddech na 20 minut.",
	"The grippli can leap 30 feet horizontally or 20 feet vertically from a standing position.": "Z pozycji stojącej grippli może skoczyć na odległość 30 stóp w poziomie lub 20 stóp w pionie.",
	"The grippli makes one attack with its tongue. If this attack hits, the grippli can make a melee attack using its trident against the same target.": "Grippli wykonuje jeden atak językiem. Jeśli ten atak trafi, grippli może wykonać atak w walce wręcz przy użyciu trójzębu przeciwko temu samemu celowi.",
	"(%0%) (%1%) to hit, reach 5 ft., one Medium or smaller creature. (%2%)The target is (%3%) (escape (%4%)). Until this grapple ends, the target is (%5%), and the grippli can't grab another creature.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno Średnie lub mniejsze stworzenie. (%2%)Cel jest (%3%) (ucieczka (%4%)). Do czasu zakończenia tego chwytu, cel jest (%5%), a grippli nie może chwycić innego stworzenia.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage, or 6 ((%4%)) piercing damage if used with two hands to make a melee attack, plus 2 ((%5%)) piercing damage if the grippli had advantage on the attack roll.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)5 ((%3%)) obrażeń od przebicia, lub 6 ((%4%)) obrażeń od przebicia, jeśli użyto dwóch rąk do ataku w walce wręcz, plus 2 ((%5%)) obrażeń od przebicia, jeśli grippli miał przewagę w rzucie ataku.",
	"(%0%) (%1%) to hit, range 80/320 ft., one target. (%2%)5 ((%3%)) piercing damage, plus 2 ((%4%)) piercing damage if the grippli had advantage on the attack roll.": "(%0%) (%1%) do trafienia, zasięg 80/320 stóp, jeden cel. (%2%)5 ((%3%)) obrażeń od przebicia, plus 2 ((%4%)) obrażeń od przebicia, jeśli grippli miał przewagę w rzucie ataku.",
	"While all three members of a hag coven are within 30 feet of one another, they can each cast the following spells from the wizard's spell list but must share the spell slots among themselves:": "Gdy wszystkie trzy członkinie sabatu czarownic znajdują się w promieniu 30 stóp od siebie, mogą rzucać następujące zaklęcia z listy zaklęć czarodzieja, ale muszą podzielić między siebie slot na zaklęcia:",
	"While the monk is wearing no armor and wielding no shield, its AC includes its Wisdom modifier.": "Gdy mnich nie ma na sobie zbroi i nie ma tarczy, jego AC zawiera modyfikator Mądrości.",
	"The monk makes two attacks.": "Mnich wykonuje dwa ataki.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) force damage, and if the target is a creature, it must succeed on a (%4%) Dexterity saving throw or be knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń od siły, a jeśli celem jest stworzenie, musi mu się udać (%4%) rzut ratunkowy na Zręczność lub zostanie powalony (%5%).",
	"(%0%) (%1%) to hit, range 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 20/60 stóp, jeden cel. (%2%)5 ((%3%)) obrażeń przebijających.",
	"While Jade Tigress is wearing no armor and wielding no shield, her AC includes her Wisdom modifier.": "Gdy Jadeitowa Tygrysica nie ma na sobie zbroi i nie posiada tarczy, jej AC uwzględnia modyfikator Mądrości.",
	"Jade Tigress makes three attacks.": "Jadeitowa Tygrysica wykonuje trzy ataki.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) force damage, and if the target is a creature, it must succeed on a (%4%) Constitution saving throw or be (%5%) until the of Jade Tigress's next turn.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)13 ((%3%)) obrażeń od siły, a jeśli celem jest stworzenie, musi mu się udać (%4%) rzut ratunkowy na Konstytucję albo zostanie (%5%) do czasu następnej tury Jadeitowej Tygrysicy.",
	"(%0%) (%1%) to hit, range 20/60 ft., one target. (%2%)4 ((%3%)) piercing damage plus 7 ((%4%)) poison damage, and the target must succeed on a (%5%) Constitution saving throw or gain 1 level of (%6%).": "(%0%) (%1%) do trafienia, zasięg 20/60 stóp, jeden cel. (%2%)4 ((%3%)) obrażeń od przebicia plus 7 ((%4%)) obrażeń od trucizny, a celowi musi się udać rzut na (%5%) Ocalenie z Konstytucji lub zyskać 1 poziom (%6%).",
	"Jade Tigress regains (%0%) hit points, and all levels of (%1%) end on her.": "Jadeitowa Tygrysica odzyskuje (%0%) punktów życia, a wszystkie poziomy (%1%) kończą się na niej.",
	"Jade Tigress takes the Disengage or Hide action.": "Jadeitowa Tygrysica wykonuje akcję Odłącz się lub Ukryj.",
	"In response to being hit by a ranged weapon attack, Jade Tigress deflects the missile. The damage she takes from the attack is reduced by (%0%). If the damage is reduced to 0, Jade Tigress catches the missile if it's small enough to hold in one hand and Jade Tigress has a hand free.": "W odpowiedzi na atak z broni dystansowej, Jadeitowa Tygrysica odbija pocisk. Obrażenia, jakie otrzymuje od ataku, są zmniejszone o (%0%). Jeśli obrażenia zostaną zredukowane do 0, Jadeitowa Tygrysica łapie pocisk, jeśli jest wystarczająco mały, by utrzymać go w jednej ręce, a Jadeitowa Tygrysica ma wolną rękę.",
	"K'Tulah is a 4th-level spellcaster. K'Tulah's spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). K'Tulah has the following druid spells prepared:": "K'Tulah jest 4. poziomowym czarodziejem. Zdolnością czarowania K'Tulah jest Mądrość (obrona przed czarami (%0%), (%1%) trafień przy atakach czarami). K'Tulah ma przygotowane następujące zaklęcia druidów:",
	"When K'Tulah moves on her turn in combat, she can double her speed until the end of the turn. Once she uses this ability, K'Tulah can't use it again until she moves 0 feet on one of her turns.": "Kiedy K'Tulah porusza się w swojej turze w walce, może podwoić swoją prędkość do końca tury. Po użyciu tej umiejętności, K'Tulah nie może jej użyć ponownie, dopóki nie poruszy się o 0 stóp w jednej ze swoich tur.",
	"(%0%) (%1%) to hit ((%2%) to hit with shillelagh), reach 5 ft., one target. (%3%)3 ((%4%)) bludgeoning damage, 4 ((%5%)) bludgeoning damage if wielded with two hands, or 6 ((%6%)) bludgeoning damage with shillelagh.": "(%0%) (%1%) do trafienia ((%2%) do trafienia z shillelagh), zasięg 5 stóp, jeden cel. (%3%)3 ((%4%)) obrażeń od obrażeń kłutych, 4 ((%5%)) obrażeń od obrażeń kłutych, jeśli trzymasz w dwóch rękach, lub 6 ((%6%)) obrażeń od obrażeń kłutych, jeśli trzymasz shillelagh.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)2 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)2 ((%3%)) obrażeń od cięcia.",
	"The kiddywidget doesn't require air, food, drink, or sleep.": "Kiddywidget nie potrzebuje powietrza, jedzenia, picia ani snu.",
	"The kiddywidget makes two attacks: one with its bite and one with its tail.": "Kiddywidget wykonuje dwa ataki: jeden za pomocą ugryzienia i jeden za pomocą ogona.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) piercing damage. If the target is a creature, it is (%4%) by the kiddywidget (escape (%5%)).": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)4 ((%3%)) obrażeń przebijających. Jeśli celem jest stworzenie, to jest ono (%4%) przez kiddywidget (ucieczka (%5%)).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) piercing damage plus 2 ((%4%)) lightning damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)4 ((%3%)) obrażeń kłutych plus 2 ((%4%)) obrażeń od błyskawic.",
	"The lich casts one of the following spells using Wisdom as the spellcasting ability (save (%0%)):": "Lich rzuca jedno z poniższych zaklęć, używając Mądrości jako umiejętności rzucania zaklęć (save (%0%)):",
	"If the lich fails a saving throw, it can choose to succeed instead.": "Jeśli lichowi nie powiedzie się rzut ratunkowy, może wybrać, czy mu się powiedzie.",
	"If it has a phylactery, a destroyed lich gains a new body in (%0%) days, regaining all its hit points and becoming active again. The new body appears within 5 feet of the phylactery.": "Jeśli posiada filakterię, zniszczona licha zyskuje nowe ciało w ciągu (%0%) dni, odzyskuje wszystkie punkty życia i znów staje się aktywna. Nowe ciało pojawia się w promieniu 5 stóp od filakterii.",
	"The lich makes four attacks.": "Lich wykonuje cztery ataki.",
	"(%0%) (%1%) to hit, reach 10 ft., one creature. (%2%)17 ((%3%)) poison damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jedno stworzenie. (%2%)17 ((%3%)) obrażeń od trucizny, a celowi musi się udać (%4%) rzut ratunkowy na Konstytucję albo zostanie (%5%) na 1 minutę. Cel może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku powodzenia.",
	"(%0%) (%1%) to hit, range 60 ft., one target. (%2%)14 ((%3%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 60 stóp, jeden cel. (%2%)14 ((%3%)) obrażeń nekrotycznych.",
	"The lich fills up to ten 10-foot cubes with fire. Every cube must be within 150 feet of the lich and occupy a space the lich can see, and each cube must have at least one face adjacent to the face of another cube. Each creature in the area must make a (%0%) Dexterity saving throw, taking 38 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. The fire ignites flammable objects in the area that aren't being worn or carried. If the lich chooses, plant life in the area is unaffected by the spell.": "Lich wypełnia ogniem do dziesięciu sześcianów o boku 10 stóp. Każdy sześcian musi znajdować się w promieniu 150 stóp od licha i zajmować przestrzeń, którą widzi lich, a każda kostka musi mieć co najmniej jedną ściankę przylegającą do ścianki innej kostki. Każda istota na tym obszarze musi wykonać (%0%) rzut na Zręczność, otrzymując 38 ((%1%)) obrażeń od ognia przy nieudanym rzucie lub połowę tych obrażeń przy udanym rzucie. Ogień zapala łatwopalne przedmioty na tym obszarze, które nie są noszone lub niesione. Jeśli lich zdecyduje, zaklęcie nie ma wpływu na życie roślinne na tym obszarze.",
	"The lich makes an attack.": "Lich wykonuje atak.",
	"The lich targets one (%0%) creature it can see within 30 feet of it. The target must succeed on a (%1%) Constitution saving throw or fall (%2%) until the (%3%) condition ends on it.": "Lich obiera za cel jedną (%0%) istotę, którą widzi w promieniu 30 stóp od siebie. Celowi musi się udać (%1%) rzut ratunkowy na Konstytucję lub upaść (%2%) do czasu, aż skończy się na nim (%3%) kondycja.",
	"The lich targets one creature it can see within 30 feet of it. The target must succeed on a (%0%) Constitution saving throw or take 11 ((%1%)) necrotic damage. The lich regains a number of hit points equal to the amount of damage that the creature takes.": "Lich celuje w jedną istotę, którą widzi w promieniu 30 stóp od siebie. Celowi musi się udać (%0%) rzut ratunkowy na Konstytucję lub otrzyma 11 ((%1%)) obrażeń nekrotycznych. Lich odzyskuje liczbę punktów życia równą liczbie obrażeń, które otrzymała istota.",
	"Whenever the golem starts its turn with 40 hit points or fewer, roll a (%0%). On a 6, the golem goes berserk. On each of its turns while berserk, the golem attacks the nearest creature it can see. If no creature is near enough to move to and attack, the golem attacks an object, with preference for an object smaller than itself. Once the golem goes berserk, it continues to do so until it is destroyed or regains all its hit points.": "Za każdym razem, gdy golem rozpoczyna swoją turę z 40 punktami trafień lub mniej, rzuć (%0%). Jeśli wypadnie 6, golem wpada w szał. W każdej swojej turze podczas szaleństwa golem atakuje najbliższą istotę, którą widzi. Jeśli żadne stworzenie nie znajduje się wystarczająco blisko, aby się do niego zbliżyć i zaatakować, golem atakuje obiekt, preferując obiekt mniejszy od siebie. Gdy golem wpadnie w szał, będzie to trwało do momentu, aż zostanie zniszczony lub odzyska wszystkie punkty życia.",
	"The golem's creator, if within 60 feet of the berserk golem, can try to calm it by speaking firmly and persuasively. The golem must be able to hear its creator, who must take an action to make a (%0%) Charisma (Persuasion) check. If the check succeeds, the golem ceases being berserk. If it takes damage while still at 40 hit points or fewer, the golem might go berserk again.": "Twórca golema, jeśli znajduje się w promieniu 60 stóp od oszalałego golema, może spróbować go uspokoić, przemawiając stanowczo i przekonująco. Golem musi słyszeć swojego stwórcę, który musi podjąć akcję i wykonać test (%0%) Charyzmy (Perswazja). Jeśli test się powiedzie, golem przestaje być berserkiem. Jeśli otrzyma obrażenia, a wciąż ma 40 lub mniej punktów trafień, może ponownie wpaść w szał.",
	"The golem is immune to any spell or effect that would alter its form.": "Golem jest odporny na wszelkie zaklęcia lub efekty, które mogłyby zmienić jego postać.",
	"Whenever the golem is subjected to lightning damage, it takes no damage and instead regains a number of hit points equal to the lightning damage dealt.": "Za każdym razem, gdy golem otrzymuje obrażenia od błyskawic, nie otrzymuje żadnych obrażeń i odzyskuje liczbę punktów trafień równą zadanym obrażeniom od błyskawic.",
	"The golem has advantage on saving throws against spells and other magical effects.": "Golem ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym magicznym efektom.",
	"The golem's weapon attacks are magical.": "Ataki bronią golema są magiczne.",
	"The golem makes two slam attacks.": "Golem wykonuje dwa ataki typu slam.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) lightning damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)13 ((%3%)) obrażeń od błyskawic.",
	"The sage casts one of the following spells, using Intelligence as the spellcasting ability (save (%0%), (%1%) to hit with spell attacks):": "Mędrzec rzuca jedno z poniższych zaklęć, używając Inteligencji jako umiejętności rzucania zaklęć (save (%0%), (%1%) do trafienia przy atakach zaklęciami):",
	"(%0%) (%1%) to hit (with advantage if the target is wearing armor made of metal), reach 5 ft., one creature. (%2%)13 ((%3%)) lightning damage, and the target can't take reactions until the start of its next turn.": "(%0%) (%1%) do trafienia (z przewagą, jeśli cel ma na sobie zbroję z metalu), zasięg 5 stóp, jedno stworzenie. (%2%)13 ((%3%)) obrażeń od błyskawic, a cel nie może podjąć reakcji do początku swojej następnej tury.",
	"The sage creates a fiery explosion centered on a point it can see within 150 feet of it. Each creature in a 20-foot-radius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 28 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. The fire spreads around corners and ignites flammable objects in the area that aren't being worn or carried.": "Mędrzec tworzy ognistą eksplozję w punkcie, który widzi w promieniu 150 stóp od siebie. Każda istota w promieniu 20 stóp od tego punktu musi wykonać (%0%) rzut na Zręczność, otrzymując 28 ((%1%)) obrażeń od ognia w przypadku nieudanego ataku lub połowę tych obrażeń w przypadku udanego ataku. Ogień rozprzestrzenia się za rogami i zapala łatwopalne przedmioty w okolicy, które nie są noszone lub niesione.",
	"When the sage is hit by an attack or targeted by a (%0%) spell, it calls forth an (%1%) barrier of magical force that protects it. Until the start of its next turn, the sage has a +5 bonus to AC, including against the triggering attack, and it takes no damage from magic missile.": "Kiedy mędrzec zostaje trafiony atakiem lub zaklęciem (%0%), przywołuje (%1%) bariery magicznej siły, która go chroni. Do początku swojej następnej tury mędrzec ma premię +5 do AC, także przeciwko atakowi, który go wyzwolił, i nie otrzymuje obrażeń od magicznych pocisków.",
	"Miirym casts one of the following spells, using Charisma as the spellcasting ability (save (%0%)) and requiring no material components:": "Miirym rzuca jedno z poniższych zaklęć, używając Charyzmy jako umiejętności rzucania zaklęć (save (%0%)) i nie wymaga żadnych składników materialnych:",
	"Miirym can't leave Candlekeep and is immune to any effect that would place her in a location outside it, including an extradimensional space. If she dies, Miirym regains her form and all her hit points after (%0%) days, reappearing in the location where she died or in the nearest unoccupied space.": "Miirym nie może opuścić Candlekeep i jest odporna na wszelkie efekty, które umieściłyby ją poza nim, w tym w przestrzeni pozawymiarowej. Jeśli umrze, Miirym odzyskuje swoją postać i wszystkie punkty życia po (%0%) dniach, pojawiając się ponownie w miejscu, w którym umarła, lub w najbliższej niezajętej przestrzeni.",
	"Miirym regains 40 hit points at the start of her turn. If Miirym takes damage from a magic weapon or a spell, this trait doesn't function at the start of Miirym's next turn. Miirym dies only if she starts her turn with 0 hit points and doesn't regenerate.": "Miirym odzyskuje 40 punktów życia na początku swojej tury. Jeśli Miirym otrzyma obrażenia od magicznej broni lub zaklęcia, cecha ta nie działa na początku następnej tury Miirym. Miirym umiera tylko wtedy, gdy zaczyna swoją turę z 0 punktami trafień i nie regeneruje się.",
	"Miirym can move through other creatures and objects as if they were (%0%). She takes 5 ((%1%)) force damage if she ends her turn inside an object.": "Miirym może poruszać się przez inne stworzenia i przedmioty, tak jakby były one (%0%). Otrzymuje 5 ((%1%)) obrażeń od siły, jeśli zakończy swoją turę wewnątrz obiektu.",
	"If Miirym fails a saving throw, she can choose to succeed instead.": "Jeśli Miirym nie uda się rzut ratunkowy, może wybrać, czy jej się uda.",
	"Miirym can see through solid matter out to a range of 60 feet. To her, opaque creatures, objects, and obstacles within that distance appear transparent and don't prevent light from passing through them. This vision can penetrate 5 feet of stone, 3 inches of common metal, and up to 10 feet of wood or dirt. Thicker substances block this vision, as does a thin sheet of lead.": "Miirym może widzieć przez materię stałą w zasięgu do 60 stóp. Nieprzezroczyste istoty, przedmioty i przeszkody znajdujące się w tej odległości wydają się jej przezroczyste i nie przeszkadzają światłu w przejściu przez nie. Widzenie to może przeniknąć przez 5 stóp kamienia, 3 cale zwykłego metalu i do 10 stóp drewna lub brudu. Grubsze substancje blokują to widzenie, podobnie jak cienki arkusz ołowiu.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)34 ((%3%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)34 ((%3%)) obrażeń od siły.",
	"Miirym uses one of the following breath weapons:": "Miirym używa jednej z następujących broni oddechowych:",
	"Miirym exhales an icy blast in a 90-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 67 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "Miirym wydycha lodowaty podmuch w promieniu 90 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na przetrwanie, otrzymując 67 ((%1%)) obrażeń od zimna w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"Miirym exhales a bolt of necrotic energy in a 120-foot line that is 10 feet wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 82 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Miirym wyrzuca z siebie wiązkę nekrotycznej energii na odległość 120 stóp w linii o szerokości 10 stóp. Każda istota w tej linii musi wykonać (%0%) rzut na Zręczność, otrzymując 82 ((%1%)) obrażeń nekrotycznych w przypadku nieudanego ataku lub połowę tych obrażeń w przypadku powodzenia.",
	"Miirym exhales paralyzing gas in a 90-foot cone. Each creature in that area must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Miirym wydycha paraliżujący gaz w promieniu 90 stóp. Każda istota w tym obszarze musi zdać (%0%) rzutu na uratowanie przed utratą Konstytucji, albo zostanie sparaliżowana (%1%) na 1 minutę. Stworzenie może powtórzyć rzut ratunkowy na koniec każdej swojej tury, kończąc efekt na sobie w przypadku powodzenia.",
	"Each creature of Miirym's choice that is within 120 feet of her and aware of her must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Miirym's Frightful Presence for the next 24 hours.": "Każda istota wybrana przez Miirym, która znajduje się w promieniu 120 stóp od niej i jest świadoma jej obecności, musi zdać rzut na (%0%) oszczędności Mądrości lub stracić (%1%) na 1 minutę. Stworzenie może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu. Jeśli udaje się jej rzut ratujący lub efekt się kończy, jest ona odporna na Przerażającą Obecność Miirym przez następne 24 godziny.",
	"Miirym makes a bite attack.": "Miirym wykonuje atak gryzienia.",
	"Miirym magically teleports up to 120 feet to an unoccupied space she can see.": "Miirym magicznie teleportuje się na odległość do 120 stóp do pustej przestrzeni, którą widzi.",
	"The mimic can use its action to polymorph into an object or back into its true, amorphous form. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Mimik może użyć swojej akcji, aby polimorfować się w obiekt lub powrócić do swojej prawdziwej, bezpostaciowej postaci. W każdej z tych form jego statystyki są takie same. Wyposażenie, które ma na sobie lub niesie, nie ulega przemianie. W przypadku śmierci powraca do swojej prawdziwej postaci.",
	"The mimic adheres to anything that touches it. A Huge or smaller creature adhered to the mimic is also (%0%) by it (escape (%1%)). Ability checks made to escape this grapple have disadvantage.": "Mimik przyczepia się do wszystkiego, co go dotknie. Ogromne lub mniejsze stworzenie, które przylgnęło do mimika, jest również (%0%) przez niego chwytane (ucieczka (%1%)). Kontrole umiejętności wykonywane w celu ucieczki z tego chwytu mają minus.",
	"While the mimic remains motionless, it is indistinguishable from an ordinary object.": "Gdy mimika pozostaje nieruchoma, nie da się jej odróżnić od zwykłego przedmiotu.",
	"The mimic has advantage on attack rolls against any creature (%0%) by it.": "Mimik ma przewagę w rzutach na atak przeciwko dowolnej istocie (%0%) przez niego.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) bludgeoning damage. If the mimic is in object form, the target is subjected to its Adhesive trait.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń od obrażeń kłutych. Jeśli mimik jest w formie przedmiotu, cel podlega jego cechom Przylepność.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage plus 4 ((%4%)) acid damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń od przebicia plus 4 ((%4%)) obrażeń od kwasu.",
	"Nintra casts one of the following spells, using Charisma as the spellcasting ability (save (%0%)) and requiring no material components:": "Nintra rzuca jedno z poniższych zaklęć, używając Charyzmy jako umiejętności rzucania zaklęć (save (%0%)) i nie wymaga żadnych składników materialnych:",
	"If Nintra fails a saving throw, she can choose to succeed instead.": "Jeśli Nintra nie zdoła wykonać rzutu ratunkowego, może wybrać, czy jej się uda.",
	"Nintra makes two attacks.": "Nintra wykonuje dwa ataki.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)12 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)10 ((%3%)) necrotic damage, and if the target is a creature, it must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of its next turn.": "(%0%) (%1%) do trafienia, zasięg 120 stóp, jeden cel. (%2%)10 ((%3%)) obrażeń nekrotycznych, a jeśli celem jest stworzenie, musi mu się udać (%4%) rzut ratunkowy na Konstytucję albo zostanie (%5%) do końca swojej następnej tury.",
	"Nintra targets a point she can see within 60 feet of her and creates a 20-foot-radius sphere of swirling glass shards centered on that point. Each creature in the sphere must make a (%0%) Dexterity saving throw, taking 28 ((%1%)) slashing damage on a failed save, or half as much damage on a successful save. If Nintra is in the sphere, the shards deal no damage to her.": "Nintra celuje w punkt, który widzi w promieniu 60 stóp od siebie i tworzy kulę wirujących odłamków szkła o promieniu 20 stóp, skupioną na tym punkcie. Każda istota w kuli musi wykonać (%0%) rzut na Zręczność, otrzymując 28 ((%1%)) obrażeń od cięcia w przypadku nieudanego ataku lub połowę tych obrażeń w przypadku udanego ataku. Jeśli Nintra znajduje się w kuli, odłamki nie zadają jej żadnych obrażeń.",
	"Nintra makes one attack.": "Nintra wykonuje jeden atak.",
	"Nintra teleports to an unoccupied space she can see within 30 feet of her.": "Nintra teleportuje się do pustej przestrzeni, którą widzi w promieniu 30 stóp od siebie.",
	"Provided she is in bright or dim light, Nintra causes her shadow to attack a creature within 10 feet of her. Her shadow makes two claw attacks, each attack identical to Nintra's claw attack except that it deals psychic damage instead of piercing damage.": "O ile znajduje się w jasnym lub ciemnym świetle, Nintra sprawia, że jej cień atakuje stworzenie znajdujące się w promieniu 10 stóp od niej. Jej cień wykonuje dwa ataki pazurami, z których każdy jest identyczny z atakiem pazurami Nintry, z tą różnicą, że zadaje obrażenia psychiczne zamiast przeszywających.",
	"The behir makes two attacks: one with its bite and one to constrict.": "Behir wykonuje dwa ataki: jeden gryzący i jeden zwężający.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)22 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)22 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 5 ft., one Large or smaller creature. (%2%)17 ((%3%)) bludgeoning damage plus 17 ((%4%)) slashing damage. The target is (%5%) (escape (%6%)) if the behir isn't already constricting a creature, and the target is (%7%) until this grapple ends.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno duże lub mniejsze stworzenie. (%2%)17 ((%3%)) obrażeń od obrażeń tępych plus 17 ((%4%)) obrażeń od obrażeń skośnych. Cel jest (%5%) (ucieczka (%6%)), jeśli behir nie jest już zwarty, a cel jest (%7%) do końca tego chwytu.",
	"The behir exhales a line of lightning that is 20 feet long and 5 feet wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 66 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Behir wyrzuca z siebie linię piorunów o długości 20 stóp i szerokości 5 stóp. Każda istota w tej linii musi wykonać (%0%) rzut na Zręczność, otrzymując 66 ((%1%)) obrażeń od błyskawic w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"The behir makes one bite attack against a Medium or smaller target it is grappling. If the attack hits, the target is also swallowed, and the grapple ends. While swallowed, the target is (%0%) and (%1%), it has total cover against attacks and other effects outside the behir, and it takes 21 ((%2%)) acid damage at the start of each of the behir's turns. A behir can have only one creature swallowed at a time.": "Behir wykonuje jeden atak gryzienia przeciwko średniemu lub mniejszemu celowi, którego chwyta. Jeśli atak trafi, cel również zostaje połknięty, a chwytanie kończy się. Podczas połknięcia cel jest (%0%) i (%1%), ma całkowitą osłonę przed atakami i innymi efektami poza behirem i otrzymuje 21 ((%2%)) obrażeń od kwasu na początku każdej tury behira. W tym samym czasie behir może połknąć tylko jedno stworzenie.",
	"Any creature swallowed by a parasite-infested behir must succeed on a (%0%) Constitution saving throw at the start of each of the behir's turns or be feasted upon by blood parasites, taking 36 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful save. This damage is in addition to the damage caused by the behir's digestive acids.": "Każda istota połknięta przez zarażonego pasożytami behira musi zdać (%0%) rzutu obronnego na Konstytucję na początku każdej tury behira albo zostanie pożarta przez pasożyty krwi, otrzymując 36 ((%1%)) obrażeń nekrotycznych w przypadku nieudanego rzutu lub połowę tych obrażeń w przypadku udanego rzutu. Obrażenia te są dodatkowe do tych zadawanych przez kwasy trawienne behiru.",
	"If the behir takes 30 damage or more on a single turn from the swallowed creature, the behir must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate the creature, which falls (%1%) in a space within 10 feet of the behir. If the behir dies, a swallowed creature is no longer (%2%) by it and can escape from the corpse by using 15 feet of movement, exiting (%3%).": "Jeśli behir otrzyma 30 lub więcej obrażeń od połkniętego stworzenia w jednej turze, musi na koniec tej tury wykonać (%0%) rzutu ratunkowego na Konstytucję lub wypluć stworzenie, które spadnie (%1%) w przestrzeni w promieniu 10 stóp od behira. Jeśli behir umrze, połknięte stworzenie nie jest już (%2%) przez niego atakowane i może uciec od zwłok, wykorzystując 15 stóp ruchu, wychodząc (%3%).",
	"Ram Sugar is a 4th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). Ram Sugar has the following cleric spells prepared:": "Ram Sugar jest 4. poziomowym czarodziejem. Jego zdolność czarowania to Mądrość (obrona przed zaklęciami (%0%), (%1%) trafień przy atakach zaklęciami). Ram Sugar ma przygotowane następujące zaklęcia kleryckie:",
	"Ram Sugar has advantage on saving throws against being (%0%) or (%1%).": "Ram Sugar ma przewagę w rzutach ratunkowych przeciwko byciu (%0%) lub (%1%).",
	"Ram Sugar makes two melee attacks.": "Ram Sugar wykonuje dwa ataki w walce wręcz.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one creature. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jedno stworzenie. (%2%)4 ((%3%)) obrażeń przebijających.",
	"Ram Sugar exhales fire in a 30-foot-long line that is 5 feet wide. Any creature in the line must make a (%0%) Dexterity saving throw, taking 7 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Ram Sugar wydycha ogień w linii o długości 30 stóp i szerokości 5 stóp. Każda istota w tej linii musi wykonać (%0%) rzut na Zręczność, otrzymując 7 ((%1%)) obrażeń od ognia w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"(%0%) (%1%) to hit (with advantage if the target is wearing armor made of metal), reach 5 ft., one creature. (%2%)9 ((%3%)) lightning damage, and the target can't take reactions until the start of its next turn.": "(%0%) (%1%) do trafienia (z przewagą, jeśli cel ma na sobie zbroję z metalu), zasięg 5 stóp, jedno stworzenie. (%2%)9 ((%3%)) obrażeń od błyskawic, a cel nie może podjąć reakcji do początku swojej następnej tury.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)19 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)19 ((%3%)) obrażeń od obrażeń kłutych.",
	"The golem targets one or more creatures it can see within 10 feet of it. Each target must make a (%0%) Wisdom saving throw against this magic. On a failed save, a target can't use reactions, its speed is halved, and it can't make more than one attack on its turn. In addition, the target can take either an action or a bonus action on its turn, not both. These effects last for 1 minute. A target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Golem celuje w jedno lub więcej stworzeń, które widzi w promieniu 10 stóp od siebie. Każdy cel musi wykonać (%0%) Rzut na Mądrość chroniący przed tą magią. W przypadku niepowodzenia, cel nie może używać reakcji, jego szybkość spada o połowę i nie może wykonać więcej niż jednego ataku w swojej turze. Ponadto, cel może w swojej turze wykonać akcję lub dodatkową akcję, ale nie obie. Efekty te utrzymują się przez 1 minutę. Cel może powtórzyć rzut ratunkowy na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"The sapphire has 3 charges. As an action, the golem can expend 1 charge to cast (%0%) (as a 9th-level spell) from the sapphire using Constitution as its spellcasting ability. The sapphire ceases to glow if all its charges are expended, but it regains (%1%) expended charges daily at dawn and glows again once it has 1 or more charges.": "Szafir ma 3 ładunki. Jako akcję, golem może wydać 1 ładunek, aby rzucić (%0%) (jako zaklęcie 9. poziomu) z szafiru, używając Konstytucji jako umiejętności rzucania zaklęć. Szafir przestaje świecić, jeśli wszystkie ładunki zostaną zużyte, ale codziennie o świcie odzyskuje (%1%) zużytych ładunków i ponownie zaczyna świecić, gdy ma 1 lub więcej ładunków.",
	"If damage reduces Shemshime to 0 hit points, Shemshime instead drops to 1 hit point unless the damage is the result of Shemshime being crushed by an object weighing at least 1,000 pounds.": "Jeśli obrażenia redukują Shemshime do 0 punktów życia, Shemshime spada do 1 punktu życia, chyba że obrażenia są wynikiem przygniecenia Shemshime przez przedmiot o wadze co najmniej 1000 funtów.",
	"Shemshime can move through other creatures and objects as if they were (%0%). It takes 5 ((%1%)) force damage if it ends its turn inside an object.": "Shemshime może poruszać się przez inne stworzenia i obiekty tak, jakby były (%0%). Otrzymuje 5 ((%1%)) obrażeń od siły, jeśli zakończy swoją turę wewnątrz obiektu.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)17 ((%3%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)17 ((%3%)) obrażeń psychicznych.",
	"Shemshime chooses up to two creatures it can see within 60 feet of it. Each target must succeed on a (%0%) Wisdom saving throw, or that target takes 7 ((%1%)) psychic damage and must use its reaction to make a melee weapon attack against one creature it can reach (Shemshime's choice) that Shemshime can see.": "Shemshime wybiera maksymalnie dwie istoty, które widzi w promieniu 60 stóp od siebie. Każdy cel musi odnieść sukces w rzucie ratunkowym na Mądrość (%0%), albo otrzyma 7 ((%1%)) obrażeń psychicznych i musi wykorzystać swoją reakcję, aby wykonać atak bronią w walce wręcz przeciwko jednej istocie, którą może dosięgnąć (wybranej przez Shemshime) i którą Shemshime widzi.",
	"Shemshime targets one creature it can see within 30 feet of it. The creature must make a (%0%) Wisdom saving throw. On a failed save, it takes 21 ((%1%)) psychic damage and is (%2%) until the end of its next turn. On a successful save, it takes half as much damage and isn't (%3%).": "Shemshime celuje w jedną istotę, którą widzi w promieniu 30 stóp od siebie. Stworzenie to musi wykonać (%0%) rzut ratunkowy na Mądrość. W przypadku nieudanego ataku, otrzymuje 21 ((%1%)) obrażeń psychicznych i jest (%2%) do końca swojej następnej tury. Jeśli się powiedzie, otrzymuje o połowę mniejsze obrażenia i nie jest (%3%).",
	"Whenever the skitterwidget is subjected to lightning damage, it takes no damage and instead regains a number of hit points equal to the lightning damage dealt.": "Kiedy Skitterwidget otrzymuje obrażenia od błyskawic, nie otrzymuje żadnych obrażeń i odzyskuje liczbę punktów trafień równą liczbie zadanych obrażeń od błyskawic.",
	"The skitterwidget doesn't require air, food, drink, or sleep.": "Skitterwidget nie potrzebuje powietrza, jedzenia, picia ani snu.",
	"The skitterwidget makes two attacks: one with its bite and one with its tail.": "Skitterwidget wykonuje dwa ataki: jeden gryzieniem, a drugi ogonem.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) piercing damage. If the target is a creature, it is (%4%) by the skitterwidget (escape (%5%)).": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)10 ((%3%)) obrażeń od przeszywających. Jeśli celem jest stworzenie, otrzymuje ono (%4%) przez skitterwidget (ucieczka (%5%)).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage plus 10 ((%4%)) lightning damage, and if the target is a creature, it must succeed on a (%5%) Constitution saving throw or be (%6%) until the end of its next turn.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń kłutych plus 10 ((%4%)) obrażeń od błyskawic, a jeśli celem jest stworzenie, musi udać mu się rzut ratunkowy na (%5%) Konstytucję albo zostanie (%6%) do końca swojej następnej tury.",
	"The skitterwidget imposes disadvantage on one attack roll made against a kiddywidget it can see within 5 feet of it.": "Skitterwidget stawia minus w jednym ataku przeciwko kiddywidgetowi, którego widzi w promieniu 5 stóp od siebie.",
	"While Steel Crane is wearing no armor and wielding no shield, his AC includes his Wisdom modifier.": "Jeśli Steel Crane nie ma na sobie zbroi i nie posiada tarczy, jego AC uwzględnia modyfikator Mądrości.",
	"Steel Crane makes three attacks.": "Stalowy Żuraw wykonuje trzy ataki.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) force damage, and if the target is a creature, it must succeed on a (%4%) Constitution saving throw or be (%5%) until the start of Steel Crane's next turn.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)8 ((%3%)) obrażeń od siły, a jeśli celem jest stworzenie, musi mu się udać (%4%) rzut ratunkowy na Konstytucję albo zostanie (%5%) do początku następnej tury Stalowego Żurawia.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)6 ((%3%)) slashing damage or, if the target is a creature, Steel Crane can grapple the target instead (escape (%4%)). Steel Crane can't make attacks with the whip while using it to grapple a creature. Anytime on his turn, he can release a creature (%5%) by the whip (no action required).": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń od cięcia lub, jeśli celem jest stworzenie, Stalowy Żuraw może zamiast tego chwycić cel (ucieczka (%4%)). Steel Crane nie może atakować biczem, gdy używa go do chwytania stworzenia. W dowolnym momencie swojej tury może uwolnić stworzenie (%5%) za pomocą bicza (nie wymaga akcji).",
	"Steel Crane regains (%0%) hit points, and all levels of (%1%) end on him.": "Stalowy Żuraw odzyskuje (%0%) punktów trafień, a wszystkie poziomy (%1%) kończą się na nim.",
	"In response to being hit by a ranged weapon attack, Steel Crane deflects the missile. The damage he takes from the attack is reduced by (%0%). If the damage is reduced to 0, Steel Crane catches the missile if it's small enough to hold in one hand and Steel Crane has a hand free.": "W odpowiedzi na atak z broni dystansowej, Stalowy Żuraw odbija pocisk. Obrażenia, jakie otrzymuje od ataku, zostają zmniejszone o (%0%). Jeśli obrażenia zostaną zredukowane do 0, Stalowy Żuraw łapie pocisk, jeśli jest on na tyle mały, że można go utrzymać w jednej ręce, a Stalowy Żuraw ma wolną rękę.",
	"When Steel Crane falls, he can slow his descent, taking no damage from the fall.": "Kiedy Stalowy Żuraw spada, może spowolnić swój upadek, nie otrzymując żadnych obrażeń od upadku.",
	"The giant makes two attacks with its greatsword or hurls two rocks.": "Olbrzym wykonuje dwa ataki mieczem wielkim lub ciska dwoma kamieniami.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)30 ((%3%)) slashing damage plus 18 ((%4%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)30 ((%3%)) obrażeń od cięcia plus 18 ((%4%)) obrażeń nekrotycznych.",
	"(%0%) (%1%) to hit, reach 60/240 ft., one target. (%2%)35 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 60/240 stóp, jeden cel. (%2%)35 ((%3%)) obrażeń od obrażeń kłutych.",
	"The giant hurls a magical lightning bolt at a point it can see within 500 feet of it. Each creature within 10 feet of that point must make a (%0%) Dexterity saving throw, taking 54 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Olbrzym ciska magiczną błyskawicę w punkt, który widzi w promieniu 500 stóp od siebie. Każda istota w promieniu 10 stóp od tego punktu musi wykonać (%0%) rzut na Zręczność, otrzymując 54 ((%1%)) obrażeń od błyskawic w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"If the swarm is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the swarm move or act, that creature must succeed on a (%0%) Wisdom (Perception) check to discern that the swarm is animate.": "Jeśli rój jest nieruchomy w momencie rozpoczęcia walki, ma przewagę w walce z inicjatywą. Ponadto, jeśli istota nie obserwowała ruchu lub działania roju, musi zdać test na (%0%) Mądrości (Percepcja), aby stwierdzić, że rój jest ożywiony.",
	"The swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a 1-foot-tall, 8-inch-wide, 2-inch-thick object. The swarm can't regain hit points or gain temporary hit points.": "Rój może zająć przestrzeń innego stworzenia i vice versa, a także może przejść przez każdy otwór wystarczająco duży, by zmieścił się w nim obiekt o wysokości 1 stopy, szerokości 8 cali i grubości 2 cali. Rój nie może odzyskać punktów trafień ani zyskać tymczasowych punktów trafień.",
	"(%0%) (%1%) to hit, reach 0 ft., one target in the swarm's space. (%2%)6 ((%3%)) bludgeoning damage, or 3 ((%4%)) bludgeoning damage if the swarm has half its hit points or fewer.": "(%0%) (%1%) do trafienia, zasięg 0 stóp, jeden cel w przestrzeni roju. (%2%)6 ((%3%)) obrażeń od obrażeń kłutych lub 3 ((%4%)) obrażeń od obrażeń kłutych, jeśli rój ma połowę punktów życia lub mniej.",
	"Valin Sarnaster is a 10th-level spellcaster. Her spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). Valin has the following cleric spells prepared:": "Valin Sarnaster jest 10. poziomowym czarodziejem. Jej zdolność czarowania to Mądrość (obrona przed zaklęciami (%0%), (%1%) trafienia przy atakach zaklęciami). Valin ma przygotowane następujące zaklęcia kleryckie:",
	"Valin has advantage on saving throws against spells and other magical effects.": "Valin ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym magicznym efektom.",
	"While her heart remains in Alessia's body, Valin re-forms inside her sarcophagus, regaining all her hit points and becoming active again.": "Podczas gdy jej serce pozostaje w ciele Alessii, Valin ponownie formuje się w jej sarkofagu, odzyskując wszystkie punkty życia i stając się znowu aktywna.",
	"Valin can use her Dreadful Glare and makes one attack with her rotting fist.": "Valin może użyć Przerażającego Blasku i wykonać jeden atak swoją gnijącą pięścią.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)14 ((%3%)) bludgeoning damage plus 21 ((%4%)) necrotic damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or be cursed with mummy rot. The cursed target can't regain hit points, and its hit point maximum decreases by 10 ((%6%)) for every 24 hours that elapse. If the curse reduces the target's hit point maximum to 0, the target dies, and its body turns to dust. The curse lasts until removed by the (%7%) spell or other magic.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)14 ((%3%)) obrażeń od obrażeń kłutych plus 21 ((%4%)) obrażeń nekrotycznych. Jeśli celem jest stworzenie, musi mu się udać (%5%) rzut na uratowanie przed utratą Konstytucji lub zostanie przeklęty mumią. Przeklęty cel nie może odzyskać punktów życia, a jego maksymalna liczba punktów życia zmniejsza się o 10 ((%6%)) za każde 24 godziny, które upłyną. Jeśli klątwa zmniejszy maksymalną liczbę punktów trafień do 0, cel umiera, a jego ciało zamienia się w proch. Klątwa trwa, dopóki nie zostanie zdjęta przez zaklęcie (%7%) lub inną magię.",
	"Valin targets one creature she can see within 60 feet of her. If the target can see Valin, it must succeed on a (%0%) Wisdom saving throw against this magic or become (%1%) until the end of Valin's next turn. If the target fails the saving throw by 5 or more, it is also (%2%) for the same duration. A target that succeeds on the saving throw is immune to the Dreadful Glare of all mummies and mummy lords for the next 24 hours.": "Valin celuje w jedną istotę, którą widzi, znajdującą się w promieniu 60 stóp od niej. Jeśli cel widzi Valin, musi wykonać (%0%) rzutu obronnego na Mądrość przeciwko tej magii, albo stanie się (%1%) do końca następnej tury Valin. Jeśli celowi nie powiedzie się rzut ratujący o 5 lub więcej punktów, zostanie on również (%2%) na ten sam czas. Cel, któremu uda się wykonać rzut ratunkowy, jest odporny na Przerażający Blask wszystkich mumii i władców mumii przez następne 24 godziny.",
	"Valin makes one attack with her rotting fist or uses her Dreadful Glare.": "Valin wykonuje jeden atak swoją gnijącą pięścią lub używa Straszliwego Blasku.",
	"Blinding dust and sand swirls magically around Valin. Each creature within 5 feet of Valin must succeed on a (%0%) Constitution saving throw or be (%1%) until the end of her next turn.": "Wokół Valin magicznie wiruje oślepiający pył i piasek. Każda istota w promieniu 5 stóp od Valin musi zdać (%0%) rzut na uratowanie przed utratą Konstytucji, albo zostanie (%1%) porażona do końca swojej następnej tury.",
	"Valin utters a blasphemous word. Each non-undead creature within 10 feet of Valin that can hear the magical utterance must succeed on a (%0%) Constitution saving throw or be (%1%) until the end of Valin's next turn.": "Valin wypowiada bluźniercze słowo. Każda nieumarła istota w promieniu 10 stóp od Valina, która słyszy magiczną wypowiedź, musi zdać (%0%) rzut ratunkowy na Konstytucję lub zostać (%1%) porażona do końca następnej tury Valina.",
	"Valin magically unleashes negative energy. Creatures within 60 feet of Valin, including ones behind barriers and around corners, can't regain hit points until the end of Valin's next turn.": "Valin magicznie uwalnia negatywną energię. Stworzenia znajdujące się w promieniu 60 stóp od Valina, w tym te za barierami i za rogami, nie mogą odzyskać punktów życia do końca następnej tury Valina.",
	"Valin magically transforms into a whirlwind of sand, moves up to 60 feet, and reverts to her normal form. While in whirlwind form, Valin is immune to all damage, and it can't be (%0%), (%1%), knocked (%2%), (%3%), or (%4%). Equipment worn or carried by Valin remain in her possession.": "Valin magicznie przemienia się w wir piasku, porusza się na odległość do 60 stóp i powraca do swojej normalnej postaci. Będąc w formie wiru, Valin jest odporna na wszystkie obrażenia i nie może zostać (%0%), (%1%), powalona (%2%), (%3%) lub (%4%). Sprzęt noszony lub niesiony przez Valin pozostaje w jej posiadaniu.",
	"Varnyr has advantage on saving throws against being (%0%), and magic can't put Varnyr to sleep.": "Varnyr ma przewagę w rzutach ratunkowych przeciwko bytowi (%0%), a magia nie może uśpić Varnyra.",
	"Varnyr makes two attacks.": "Varnyr wykonuje dwa ataki.",
	"Varnyr adds 2 to their AC against one melee attack that would hit it. To do so, Varnyr must see the attacker and be wielding a melee weapon.": "Varnyr dodaje 2 do swojego AC przeciwko jednemu atakowi w walce wręcz, który mógłby go trafić. Aby to zrobić, Varnyr musi widzieć atakującego i władać bronią do walki wręcz.",
	"If Zikzokrishka fails a saving throw, it can choose to succeed instead.": "Jeśli Zikzokrishka nie zdoła wykonać rzutu ratunkowego, może zdecydować się na sukces.",
	"Zikzokrishka has advantage on saving throws against spells and other magical effects.": "Zikzokrishka ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym magicznym efektom.",
	"Zikzokrishka can use its Frightful Presence. It then makes three attacks: one with its bite and two with its claws.": "Zikzokrishka może użyć swojej Przerażającej Obecności. Następnie wykonuje trzy ataki: jeden ugryzieniem i dwa pazurami.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)18 ((%3%)) piercing damage plus 5 ((%4%)) lightning damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)18 ((%3%)) obrażeń kłutych plus 5 ((%4%)) obrażeń od błyskawic.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)14 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)14 ((%3%)) obrażeń od cięcia.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 15 stóp, jeden cel. (%2%)16 ((%3%)) obrażeń od obrażeń kłutych.",
	"Each creature of Zikzokrishka's choice that is within 120 feet of the Zikzokrishka and aware of it must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the Zikzokrishka's Frightful Presence for the next 24 hours.": "Każda istota wybrana przez Zikzokrishkę, która znajduje się w promieniu 120 stóp od Zikzokrishki i jest świadoma jej obecności, musi zdać rzut na (%0%) oszczędności mądrości lub na 1 minutę stać się (%1%). Stworzenie może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu. Jeśli rzut na ocalenie się powiedzie lub efekt się skończy, istota jest odporna na Przerażającą Obecność Zikzokrishki przez następne 24 godziny.",
	"Zikzokrishka exhales lightning in a 90-foot line that is 5 feet wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 66 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Zikzokrishka wyrzuca z siebie pioruny w linii o szerokości 90 stóp. Każda istota w tej linii musi wykonać (%0%) rzut na Zręczność, otrzymując 66 ((%1%)) obrażeń od błyskawic w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"Zikzokrishka makes a Wisdom (Perception) check.": "Zikzokrishka wykonuje test Mądrości (Percepcja).",
	"Zikzokrishka makes a tail attack.": "Zikzokrishka wykonuje atak ogonem.",
	"Zikzokrishka beats its tattered wings. Each creature within 10 feet of Zikzokrishka must succeed on a (%0%) Dexterity saving throw or take 14 ((%1%)) bludgeoning damage and be knocked (%2%). After beating its wings this way, Zikzokrishka can fly up to half its flying speed.": "Zikzokrishka bije w swoje potargane skrzydła. Każda istota w promieniu 10 stóp od Zikzokrishki musi wykonać (%0%) rzut na Zręczność albo otrzyma 14 ((%1%)) obrażeń od obrażeń kłutych i zostanie powalona (%2%). Po uderzeniu skrzydłami w ten sposób Zikzokrishka może latać z prędkością równą połowie swojej prędkości lotu.",
	"Bak Mei carries a (%0%) with 10 charges.": "Bak Mei nosi przy sobie (%0%) z 10 ładunkami.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) force damage, and if the target is a creature, it must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of Jade Tigress's next turn.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)13 ((%3%)) obrażeń od siły, a jeśli celem jest stworzenie, musi odnieść sukces w (%4%) rzucie ratunkowym na Konstytucję lub zostać (%5%) do końca następnej tury Jade Tigress.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)5 ((%3%)) obrażeń obuchowych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage, and if the target is a creature, it is (%4%) (escape (%5%)).": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)6 ((%3%)) obrażeń obuchowych, a jeśli celem jest stworzenie, to (%4%) (ucieczka (%5%)).",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)6 ((%3%)) obrażeń przebijających.",
	"Quill utters a short fable while targeting up to five creatures within 9 metre of him that he can see. Each target that can hear Quill's magical fable must make a (%0%) Wisdom saving throw, taking 36 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one.": "Quill wypowiada krótką bajkę, celując w maksymalnie pięć stworzeń w promieniu 9 metrów od niego, które widzi. Każdy cel, który usłyszy magiczną bajkę Quilla, musi wykonać (%0%) rzut obronny na Mądrość, otrzymując 36 ((%1%)) obrażeń psychicznych w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"Quill hurls a string of insults laced with enchantments at a creature he can see within 18 metre of him. If the creature can hear Quill (though it need not understand him), it must succeed on a (%0%) Wisdom saving throw or take 66 ((%1%)) psychic damage and have disadvantage on the next attack roll it makes before the end of its next turn.": "Quill ciska serią obelg przeplatanych zaklęciami w istotę, którą widzi w promieniu 18 metrów od siebie. Jeśli istota słyszy Quilla (choć nie musi go rozumieć), musi wykonać (%0%) rzut obronny na Mądrość lub otrzyma 66 ((%1%)) obrażeń psychicznych i będzie miała niekorzystny wpływ na następny rzut ataku, który wykona przed końcem swojej następnej tury.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) thunder damage, and if the target is a creature, it must succeed on a (%4%) Constitution saving throw or be (%5%) and (%6%) until the start of Bak Mei's next turn.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)15 ((%3%)) obrażeń od błyskawic, a jeśli celem jest stworzenie, musi mu się udać (%4%) rzut obronny na Konstytucję lub zostanie (%5%) i (%6%) do początku następnej tury Bak Mei.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) bludgeoning damage, or 4 ((%4%)) bludgeoning damage when used with two hands, and Bak Mei can expend up to 3 of the staff's charges. For each expended charge, the target takes an extra (%5%) force damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)3 ((%3%)) obrażeń obuchowych lub 4 ((%4%)) obrażeń obuchowych, jeśli używana jest oburącz, a Bak Mei może wydać maksymalnie 3 ładunki z laski. Za każdy zużyty ładunek cel otrzymuje dodatkowe (%5%) obrażeń od siły.",
	"Bak Mei moves up to 6 metre. This movement does not provoke opportunity attacks.": "Bak Mei porusza się na odległość do 6 metrów. Ruch ten nie prowokuje ataków przy okazji.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)27 ((%3%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)27 ((%3%)) obrażeń od siły.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)14 ((%3%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 36 m., jeden cel. (%2%)14 ((%3%)) obrażeń od siły.",
	"In response to a spell attack missing the golem, it causes that spell to hit another creature within 36 metre of it that it can see.": "W odpowiedzi na atak zaklęciem, który nie trafi golema, sprawia on, że zaklęcie to trafia inną istotę w promieniu 36 metrów od niego, którą golem widzi.",
	"The ghost can see 36 metre into the Ethereal Plane when it is on the Material Plane, and vice versa.": "Duch może widzieć na 36 metrów w głąb Płaszczyzny Eterycznej, gdy znajduje się na Płaszczyźnie Materialnej i odwrotnie.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)21 ((%3%)) obrażeń od siły.",
	"The ghost emits a dreadful howl that summons a cold, biting wind. This wind engulfs up to three creatures of the ghost's choice that it can see within 18 metre of it. Each target is pulled up to 6 metre toward the ghost and must make a (%0%) Constitution saving throw, taking 16 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "Duch wydaje przerażający skowyt, który przywołuje zimny, gryzący wiatr. Wiatr ten pochłania do trzech wybranych przez ducha istot, które widzi on w promieniu 18 metrów od siebie. Każdy cel zostaje przyciągnięty na odległość do 6 metrów w kierunku ducha i musi wykonać (%0%) rzut obronny na Konstytucję, otrzymując 16 ((%1%)) obrażeń od zimna w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)2 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)2 ((%3%)) obrażeń obuchowych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)32 ((%3%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)32 ((%3%)) obrażeń nekrotycznych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)32 ((%3%)) necrotic damage. If the target is a humanoid, it must succeed on a (%4%) Wisdom saving throw or be transformed into a wolf under the avatar's control. This transformation lasts for 1 hour, or until the target drops to 0 hit points or dies. The target's game statistics are replaced by the wolf's statistics, but it retains its hit points. The target is limited in the actions it can perform by the nature of its wolf form, and it can't speak, cast spells, or take any other action that requires hands or speech. The target's gear melds into the new form, and it can't activate, use, wield, or otherwise benefit from any of its equipment.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)32 ((%3%)) obrażeń nekrotycznych. Jeśli celem jest humanoid, musi mu się udać (%4%) rzut obronny na Mądrość lub zostanie przemieniony w wilka pod kontrolą awatara. Transformacja ta trwa 1 godzinę lub do momentu, gdy cel straci 0 punktów życia lub umrze. Statystyki gry celu zostają zastąpione statystykami wilka, ale zachowuje on swoje punkty wytrzymałości. Cel jest ograniczony w działaniach, które może wykonywać ze względu na swoją wilczą formę i nie może mówić, rzucać zaklęć ani podejmować żadnych innych działań wymagających rąk lub mowy. Ekwipunek celu stapia się z nową formą i nie może on aktywować, używać, władać ani w inny sposób korzystać z żadnego ze swojego wyposażenia.",
	"The dragon tortoise exhales abrasive sand in a 18-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 52 ((%1%)) slashing damage on a failed save, or half as much damage on a successful one.": "Smoczy żółw wydycha ścierny piasek w stożku o średnicy 18 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję, otrzymując 52 ((%1%)) obrażeń kłutych w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)5 ((%3%)) obrażeń przebijających.",
	"A destroyed fungal servant gains a new body in 24 hours if its heart is intact, regaining all its hit points and becoming active again. The new body appears within 1.5 metre of the fungal servant's heart.": "Zniszczony grzybowy sługa zyskuje nowe ciało w ciągu 24 godzin, jeśli jego serce jest nienaruszone, odzyskuje wszystkie punkty wytrzymałości i staje się ponownie aktywny. Nowe ciało pojawia się w odległości 1,5 metra od serca grzybowego sługi.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) bludgeoning damage plus 21 ((%4%)) necrotic damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or be cursed with mummy rot. The cursed target can't regain hit points, and its hit point maximum decreases by 10 ((%6%)) for every 24 hours that elapse. If the curse reduces the target's hit point maximum to 0, the target dies, and its body turns to spores. The curse lasts until removed by the (%7%) spell or other magic.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)14 ((%3%)) obrażeń obuchowych plus 21 ((%4%)) obrażeń nekrotycznych. Jeśli celem jest stworzenie, musi mu się udać (%5%) rzut obronny na Konstytucję lub zostanie przeklęty zgnilizną mumii. Przeklęty cel nie może odzyskać punktów życia, a jego maksymalna liczba punktów życia zmniejsza się o 10 ((%6%)) za każde 24 godziny. Jeśli klątwa zmniejszy maksymalną liczbę punktów wytrzymałości celu do 0, cel umiera, a jego ciało zamienia się w zarodniki. Klątwa trwa do momentu usunięcia jej przez zaklęcie (%7%) lub inne zaklęcie.",
	"The fungal servant targets one creature it can see within 18 metre of it. If the target can see the fungal servant, it must succeed on a (%0%) Wisdom saving throw against this magic or become (%1%) until the end of the fungal servant's next turn. If the target fails the saving throw by 5 or more, it is also (%2%) for the same duration. A target that succeeds on the saving throw is immune to the Dreadful Glare of all fungal servants for the next 24 hours.": "Grzybowy sługa celuje w jedną istotę, którą widzi w promieniu 18 metrów. Jeśli cel widzi grzybowego sługę, musi wykonać (%0%) rzut obronny na Mądrość przeciwko tej magii lub stanie się (%1%) do końca następnej tury grzybowego sługi. Jeśli celowi nie uda się rzut obronny o 5 lub więcej, zostanie on również (%2%) na ten sam czas. Cel, któremu powiedzie się rzut obronny, jest odporny na Straszliwy Blask wszystkich grzybowych sług przez następne 24 godziny.",
	"Blinding spores swirls magically around the fungal servant. Each creature within 1.5 metre of the fungal servant must succeed on a (%0%) Constitution saving throw or be (%1%) until the end of the creature's next turn.": "Oślepiające zarodniki wirują magicznie wokół grzybowego sługi. Każda istota w promieniu 1,5 metra od grzybowego sługi musi wykonać (%0%) rzut obronny na Konstytucję lub zostanie (%1%) porażona do końca następnej tury tej istoty.",
	"The fungal servant utters a blasphemous word. Each non-undead creature within 3 metre of the fungal servant that can hear the magical utterance must succeed on a (%0%) Constitution saving throw or be (%1%) until the end of the fungal servant's next turn.": "Grzybowy sługa wypowiada bluźniercze słowo. Każda nieumarła istota w promieniu 3 metrów od grzybowego sługi, która słyszy magiczną wypowiedź, musi wykonać (%0%) rzut obronny na Konstytucję lub zostać (%1%) do końca następnej tury grzybowego sługi.",
	"The fungal servant magically unleashes negative energy. Creatures within 18 metre of the fungal servant, including ones behind barriers and around corners, can't regain hit points until the end of the fungal servant's next turn.": "Grzybowy sługa magicznie uwalnia negatywną energię. Stworzenia w promieniu 18 metrów od grzybowego sługi, w tym te za barierami i za rogami, nie mogą odzyskać punktów życia do końca następnej tury grzybowego sługi.",
	"The fungal servant magically transforms into a whirlwind of spores, moves up to 18 metre, and reverts to its normal form. While in whirlwind form, the fungal servant is immune to all damage, and it can't be (%0%), (%1%), knocked (%2%), (%3%), or (%4%). Equipment worn or carried by the fungal servant remain in its possession.": "Grzybowy sługa magicznie przekształca się w wir zarodników, przemieszcza się na odległość do 18 metrów i powraca do swojej normalnej postaci. Będąc w formie wiru, grzybowy sługa jest odporny na wszystkie obrażenia i nie może zostać (%0%), (%1%), powalony (%2%), (%3%) ani (%4%). Wyposażenie noszone przez grzybowego sługę pozostaje w jego posiadaniu.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)16 ((%3%)) necrotic damage, and the target must succeed on a (%4%) Constitution saving throw or gain 1 level of (%5%). When the target finishes a short or long rest, the target loses every level of (%6%) gained from this attack.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)16 ((%3%)) obrażeń nekrotycznych, a cel musi wykonać (%4%) rzut obronny na Konstytucję lub otrzymać 1 poziom (%5%). Po zakończeniu krótkiego lub długiego odpoczynku cel traci każdy poziom (%6%) uzyskany dzięki temu atakowi.",
	"The gingwatzim changes from its true form—a 0.9-metre-diameter sphere of luminous ectoplasm—into one of its two alternate forms, or from one of those forms back into its true form. In object form, it can't move or make attacks but otherwise retains its statistics, and it is indistinguishable from the thing it is imitating. In beast form, it retains its hit points but otherwise uses the stat block of the beast it is imitating. When it dies, the gingwatzim reverts to its true form and then vanishes.": "Gingwatzim zmienia się ze swojej prawdziwej formy - kuli świetlistej ektoplazmy o średnicy 0,9 metra - w jedną ze swoich dwóch alternatywnych form lub z jednej z tych form z powrotem w swoją prawdziwą formę. W formie obiektu nie może się poruszać ani wykonywać ataków, ale poza tym zachowuje swoje statystyki i jest nie do odróżnienia od rzeczy, którą imituje. W formie bestii zachowuje swoje punkty wytrzymałości, ale poza tym korzysta z bloku statystyk bestii, którą imituje. Po śmierci gingwatzim powraca do swojej prawdziwej postaci, a następnie znika.",
	"The grippli can leap 9 metre horizontally or 6 metre vertically from a standing position.": "Grippli może skoczyć na odległość 9 metrów w poziomie lub 6 metrów w pionie z pozycji stojącej.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Medium or smaller creature. (%2%)The target is (%3%) (escape (%4%)). Until this grapple ends, the target is (%5%), and the grippli can't grab another creature.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota średniej wielkości lub mniejsza. (%2%)Cel jest (%3%) (ucieczka (%4%)). Dopóki chwyt się nie skończy, cel ma (%5%), a grippli nie może chwycić innej istoty.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage, or 6 ((%4%)) piercing damage if used with two hands to make a melee attack, plus 2 ((%5%)) piercing damage if the grippli had advantage on the attack roll.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)5 ((%3%)) obrażeń kłutych lub 6 ((%4%)) obrażeń kłutych, jeśli użyto dwóch rąk do ataku wręcz, plus 2 ((%5%)) obrażenia kłute, jeśli grippli miał przewagę w rzucie ataku.",
	"(%0%) (%1%) to hit, range 80/96 m., one target. (%2%)5 ((%3%)) piercing damage, plus 2 ((%4%)) piercing damage if the grippli had advantage on the attack roll.": "(%0%) (%1%) do trafienia, zasięg 80/96 m., jeden cel. (%2%)5 ((%3%)) obrażeń przebijających, plus 2 ((%4%)) obrażenia przebijające, jeśli grippli miał przewagę w rzucie ataku.",
	"While all three members of a hag coven are within 9 metre of one another, they can each cast the following spells from the wizard's spell list but must share the spell slots among themselves:": "Gdy wszystkie trzy członkinie sabatu wiedźm znajdują się w odległości 9 metrów od siebie, każda z nich może rzucać następujące zaklęcia z listy zaklęć czarodzieja, ale muszą dzielić się między sobą miejscami na zaklęcia:",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) force damage, and if the target is a creature, it must succeed on a (%4%) Dexterity saving throw or be knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)7 ((%3%)) obrażeń od siły, a jeśli celem jest stworzenie, musi mu się udać (%4%) rzut obronny na Zręczność lub zostanie powalony (%5%).",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 20/18 m., jeden cel. (%2%)5 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) force damage, and if the target is a creature, it must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of Jade Tigress's next turn.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)13 ((%3%)) obrażeń od siły, a jeśli celem jest stworzenie, musi mu się udać (%4%) rzut obronny na Konstytucję lub zostanie (%5%) do końca następnej tury Jadeitowej Tygrysicy.",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage plus 7 ((%4%)) poison damage, and the target must succeed on a (%5%) Constitution saving throw or gain 1 level of (%6%).": "(%0%) (%1%) do trafienia, zasięg 20/18 m., jeden cel. (%2%)4 ((%3%)) obrażeń przebijających plus 7 ((%4%)) obrażeń od trucizny, a cel musi wykonać (%5%) rzut obronny na Konstytucję lub otrzymać 1 poziom (%6%).",
	"When K'Tulah moves on her turn in combat, she can double her speed until the end of the turn. Once she uses this ability, K'Tulah can't use it again until she moves  metre on one of her turns.": "Kiedy K'Tulah porusza się w swojej turze w walce, może podwoić swoją prędkość do końca tury. Po użyciu tej zdolności K'Tulah nie może użyć jej ponownie, dopóki nie przesunie się o metr w jednej ze swoich tur.",
	"(%0%) (%1%) to hit ((%2%) to hit with shillelagh), reach 1.5 m., one target. (%3%)3 ((%4%)) bludgeoning damage, 4 ((%5%)) bludgeoning damage if wielded with two hands, or 6 ((%6%)) bludgeoning damage with shillelagh.": "(%0%) (%1%) do trafienia ((%2%) do trafienia shillelagh), zasięg 1,5 m., jeden cel. (%3%)3 ((%4%)) obrażeń obuchowych, 4 ((%5%)) obrażeń obuchowych, jeśli broń jest trzymana oburącz, lub 6 ((%6%)) obrażeń obuchowych przy użyciu shillelagh.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)2 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)2 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage. If the target is a creature, it is (%4%) by the kiddywidget (escape (%5%)).": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)4 ((%3%)) obrażeń przebijających. Jeśli celem jest istota, otrzymuje (%4%) od kiddywidgeta (ucieczka (%5%)).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage plus 2 ((%4%)) lightning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)4 ((%3%)) obrażeń przebijających plus 2 ((%4%)) obrażenia od błyskawic.",
	"If it has a phylactery, a destroyed lich gains a new body in (%0%) days, regaining all its hit points and becoming active again. The new body appears within 1.5 metre of the phylactery.": "Jeśli posiada filakterium, zniszczony lich zyskuje nowe ciało w ciągu (%0%) dni, odzyskując wszystkie punkty życia i stając się ponownie aktywnym. Nowe ciało pojawia się w odległości 1,5 metra od filakterii.",
	"(%0%) (%1%) to hit, reach 3 m., one creature. (%2%)17 ((%3%)) poison damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) do trafienia, zasięg 3 m., jedna istota. (%2%)17 ((%3%)) obrażeń od trucizny, a cel musi wykonać (%4%) rzut obronny na Konstytucję lub zostać (%5%) na 1 minutę. Cel może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)14 ((%3%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 18 m., jeden cel. (%2%)14 ((%3%)) obrażeń nekrotycznych.",
	"The lich fills up to ten 3-metre cubes with fire. Every cube must be within 45 metre of the lich and occupy a space the lich can see, and each cube must have at least one face adjacent to the face of another cube. Each creature in the area must make a (%0%) Dexterity saving throw, taking 38 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. The fire ignites flammable objects in the area that aren't being worn or carried. If the lich chooses, plant life in the area is unaffected by the spell.": "Lich wypełnia ogniem do dziesięciu 3-metrowych sześcianów. Każdy sześcian musi znajdować się w promieniu 45 metrów od licha i zajmować przestrzeń widoczną dla licha, a każdy sześcian musi mieć co najmniej jedną powierzchnię przylegającą do powierzchni innego sześcianu. Każda istota na tym obszarze musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 38 ((%1%)) obrażeń od ognia w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. Ogień podpala łatwopalne przedmioty w okolicy, które nie są noszone lub przenoszone. Zaklęcie nie ma wpływu na rośliny znajdujące się na obszarze działania.",
	"The lich targets one (%0%) creature it can see within 9 metre of it. The target must succeed on a (%1%) Constitution saving throw or fall (%2%) until the (%3%) condition ends on it.": "Lich celuje w jedną (%0%) istotę, którą widzi w promieniu 9 metrów. Cel musi wykonać (%1%) rzut obronny na Konstytucję lub upaść (%2%), dopóki (%3%) warunek na nim nie wygaśnie.",
	"The lich targets one creature it can see within 9 metre of it. The target must succeed on a (%0%) Constitution saving throw or take 11 ((%1%)) necrotic damage. The lich regains a number of hit points equal to the amount of damage that the creature takes.": "Lich celuje w jedną istotę, którą widzi w promieniu 9 metrów. Cel musi wykonać (%0%) rzut obronny na Konstytucję lub otrzymać 11 ((%1%)) obrażeń nekrotycznych. Lich odzyskuje liczbę punktów życia równą obrażeniom otrzymanym przez istotę.",
	"The golem's creator, if within 18 metre of the berserk golem, can try to calm it by speaking firmly and persuasively. The golem must be able to hear its creator, who must take an action to make a (%0%) Charisma (Persuasion) check. If the check succeeds, the golem ceases being berserk. If it takes damage while still at 40 hit points or fewer, the golem might go berserk again.": "Twórca golema, jeśli znajduje się w promieniu 18 metrów od oszalałego golema, może spróbować go uspokoić, mówiąc stanowczo i przekonująco. Golem musi być w stanie usłyszeć swojego twórcę, który musi wykonać akcję, aby wykonać (%0%) test Charyzmy (Perswazji). Jeśli test się powiedzie, golem przestaje wpadać w szał. Jeśli golem otrzyma obrażenia, mając 40 lub mniej punktów wytrzymałości, może ponownie wpaść w szał.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) lightning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)13 ((%3%)) obrażeń od błyskawic.",
	"(%0%) (%1%) to hit (with advantage if the target is wearing armor made of metal), reach 1.5 m., one creature. (%2%)13 ((%3%)) lightning damage, and the target can't take reactions until the start of its next turn.": "(%0%) (%1%) do trafienia (z przewagą, jeśli cel ma na sobie metalową zbroję), zasięg 1,5 m., jedna istota. (%2%)13 ((%3%)) obrażeń od błyskawic, a cel nie może reagować do początku swojej następnej tury.",
	"The sage creates a fiery explosion centered on a point it can see within 45 metre of it. Each creature in a 6-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 28 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. The fire spreads around corners and ignites flammable objects in the area that aren't being worn or carried.": "Mędrzec tworzy ognistą eksplozję skupioną na widocznym punkcie w promieniu 45 metrów od niego. Każda istota w kuli o promieniu 6 metrów od tego punktu musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 28 ((%1%)) obrażeń od ognia w przypadku nieudanego rzutu obronnego lub o połowę mniej w przypadku udanego rzutu obronnego. Ogień rozprzestrzenia się za rogi i podpala łatwopalne przedmioty w okolicy, które nie są noszone lub przenoszone.",
	"Miirym can see through solid matter out to a range of 18 metre. To her, opaque creatures, objects, and obstacles within that distance appear transparent and don't prevent light from passing through them. This vision can penetrate 1.5 metre of stone, 3 inches of common metal, and up to 3 metre of wood or dirt. Thicker substances block this vision, as does a thin sheet of lead.": "Miirym potrafi widzieć przez materię stałą na odległość do 18 metrów. Dla niej nieprzezroczyste stworzenia, przedmioty i przeszkody w tej odległości wydają się przezroczyste i nie zapobiegają przechodzeniu przez nie światła. Widzenie to może przeniknąć przez 1,5 metra kamienia, 3 cale zwykłego metalu i do 3 metrów drewna lub brudu. Grubsze substancje blokują to widzenie, podobnie jak cienki arkusz ołowiu.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)34 ((%3%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)34 ((%3%)) obrażeń od siły.",
	"Miirym exhales an icy blast in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 67 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "Miirym wydycha lodowaty podmuch w stożku o średnicy 27 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję, otrzymując 67 ((%1%)) obrażeń od zimna w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"Miirym exhales a bolt of necrotic energy in a 36-metre line that is 3 metre wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 82 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Miirym wyrzuca pocisk nekrotycznej energii w 36-metrową linię o szerokości 3 metrów. Każda istota w tej linii musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 82 ((%1%)) obrażeń nekrotycznych w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"Miirym exhales paralyzing gas in a 27-metre cone. Each creature in that area must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Miirym wydycha paraliżujący gaz w stożku o średnicy 27 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję lub zostać porażona (%1%) na 1 minutę. Stworzenie może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"Each creature of Miirym's choice that is within 36 metre of her and aware of her must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Miirym's Frightful Presence for the next 24 hours.": "Każda wybrana przez Miirym istota, która znajduje się w promieniu 36 metrów od niej i jest jej świadoma, musi wykonać (%0%) rzut obronny na Mądrość lub stracić (%1%) na 1 minutę. Stworzenie może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu. Jeśli rzut obronny istoty zakończy się sukcesem lub efekt zakończy się dla niej, istota jest odporna na Przerażającą Obecność Miirym przez następne 24 godziny.",
	"Miirym magically teleports up to 36 metre to an unoccupied space she can see.": "Miirym magicznie teleportuje się na odległość do 36 metrów do niezajętej przestrzeni, którą widzi.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage. If the mimic is in object form, the target is subjected to its Adhesive trait.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)7 ((%3%)) obrażeń obuchowych. Jeśli mimik jest w formie przedmiotu, cel zostaje objęty cechą Przylepność.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage plus 4 ((%4%)) acid damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)7 ((%3%)) obrażeń przebijających plus 4 ((%4%)) obrażenia od kwasu.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)12 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)10 ((%3%)) necrotic damage, and if the target is a creature, it must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of its next turn.": "(%0%) (%1%) do trafienia, zasięg 36 m., jeden cel. (%2%)10 ((%3%)) obrażeń nekrotycznych, a jeśli celem jest stworzenie, musi mu się udać (%4%) rzut obronny na Konstytucję lub zostanie (%5%) do końca swojej następnej tury.",
	"Nintra targets a point she can see within 18 metre of her and creates a 6-metre-radius sphere of swirling glass shards centered on that point. Each creature in the sphere must make a (%0%) Dexterity saving throw, taking 28 ((%1%)) slashing damage on a failed save, or half as much damage on a successful save. If Nintra is in the sphere, the shards deal no damage to her.": "Nintra celuje w punkt, który widzi w promieniu 18 metrów od siebie i tworzy kulę o promieniu 6 metrów z wirujących odłamków szkła skupionych na tym punkcie. Każda istota w kuli musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 28 ((%1%)) obrażeń kłutych w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. Jeśli Nintra znajduje się w kuli, odłamki nie zadają jej żadnych obrażeń.",
	"Nintra teleports to an unoccupied space she can see within 9 metre of her.": "Nintra teleportuje się do niezajętej przestrzeni, którą widzi w promieniu 9 metrów od siebie.",
	"Provided she is in bright or dim light, Nintra causes her shadow to attack a creature within 3 metre of her. Her shadow makes two claw attacks, each attack identical to Nintra's claw attack except that it deals psychic damage instead of piercing damage.": "Pod warunkiem, że znajduje się w jasnym lub słabym świetle, Nintra sprawia, że jej cień atakuje istotę w promieniu 3 metrów od niej. Jej cień wykonuje dwa ataki pazurami, z których każdy jest identyczny z atakiem pazurami Nintry, z tą różnicą, że zadaje obrażenia psychiczne zamiast obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)22 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)22 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Large or smaller creature. (%2%)17 ((%3%)) bludgeoning damage plus 17 ((%4%)) slashing damage. The target is (%5%) (escape (%6%)) if the behir isn't already constricting a creature, and the target is (%7%) until this grapple ends.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna duża lub mniejsza istota. (%2%)17 ((%3%)) obrażeń obuchowych plus 17 ((%4%)) obrażeń kłutych. Cel jest (%5%) (ucieczka (%6%)), jeśli behir nie ogranicza już istoty, a cel jest (%7%), dopóki chwyt się nie zakończy.",
	"The behir exhales a line of lightning that is 6 metre long and 1.5 metre wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 66 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Behir wydycha linię błyskawic o długości 6 metrów i szerokości 1,5 metra. Każda istota w tej linii musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 66 ((%1%)) obrażeń od błyskawic w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"If the behir takes 30 damage or more on a single turn from the swallowed creature, the behir must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate the creature, which falls (%1%) in a space within 3 metre of the behir. If the behir dies, a swallowed creature is no longer (%2%) by it and can escape from the corpse by using 4.5 metre of movement, exiting (%3%).": "Jeśli behir otrzyma 30 lub więcej obrażeń od połkniętej istoty w ciągu jednej tury, musi wykonać (%0%) rzut obronny na Konstytucję na koniec tej tury lub zwymiotować istotę, która spadnie (%1%) na przestrzeń w promieniu 3 metrów od behira. Jeśli behir umrze, połknięta istota nie jest już przez niego (%2%) i może uciec od zwłok, wykorzystując 4,5 metra ruchu i wychodząc (%3%).",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one creature. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jedna istota. (%2%)4 ((%3%)) obrażeń przebijających.",
	"Ram Sugar exhales fire in a 9-metre-long line that is 1.5 metre wide. Any creature in the line must make a (%0%) Dexterity saving throw, taking 7 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Ram Sugar zionie ogniem w linii o długości 9 metrów i szerokości 1,5 metra. Każda istota znajdująca się w tej linii musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 7 ((%1%)) obrażeń od ognia w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"(%0%) (%1%) to hit (with advantage if the target is wearing armor made of metal), reach 1.5 m., one creature. (%2%)9 ((%3%)) lightning damage, and the target can't take reactions until the start of its next turn.": "(%0%) (%1%) do trafienia (z przewagą, jeśli cel ma na sobie metalową zbroję), zasięg 1,5 m., jedna istota. (%2%)9 ((%3%)) obrażeń od błyskawic, a cel nie może reagować do początku swojej następnej tury.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)19 ((%3%)) obrażeń obuchowych.",
	"The golem targets one or more creatures it can see within 3 metre of it. Each target must make a (%0%) Wisdom saving throw against this magic. On a failed save, a target can't use reactions, its speed is halved, and it can't make more than one attack on its turn. In addition, the target can take either an action or a bonus action on its turn, not both. These effects last for 1 minute. A target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Golem celuje w jedną lub więcej istot, które widzi w promieniu 3 metrów. Każdy cel musi wykonać (%0%) rzut obronny na Mądrość przeciwko tej magii. W przypadku nieudanego rzutu obronnego, cel nie może używać reakcji, jego prędkość spada o połowę i nie może wykonać więcej niż jednego ataku w swojej turze. Ponadto cel może w swojej turze wykonać akcję lub akcję dodatkową, ale nie obie. Efekty te utrzymują się przez 1 minutę. Cel może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"If damage reduces Shemshime to 0 hit points, Shemshime instead drops to 1 hit point unless the damage is the result of Shemshime being crushed by an object weighing at least 1, kilogramm.": "Jeśli obrażenia redukują Shemshime do 0 punktów wytrzymałości, Shemshime zamiast tego spada do 1 punktu wytrzymałości, chyba że obrażenia są wynikiem przygniecenia Shemshime przez obiekt o wadze co najmniej 1 kilograma.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)17 ((%3%)) obrażeń psychicznych.",
	"Shemshime chooses up to two creatures it can see within 18 metre of it. Each target must succeed on a (%0%) Wisdom saving throw, or that target takes 7 ((%1%)) psychic damage and must use its reaction to make a melee weapon attack against one creature it can reach (Shemshime's choice) that Shemshime can see.": "Shemshime wybiera maksymalnie dwie istoty, które widzi w promieniu 18 metrów od siebie. Każdemu celowi musi udać się (%0%) rzut obronny na Mądrość, w przeciwnym razie cel otrzyma 7 ((%1%)) obrażeń psychicznych i będzie musiał użyć swojej reakcji, aby wykonać atak bronią białą przeciwko jednej istocie, którą może dosięgnąć (wybranej przez Shemshime) i którą Shemshime widzi.",
	"Shemshime targets one creature it can see within 9 metre of it. The creature must make a (%0%) Wisdom saving throw. On a failed save, it takes 21 ((%1%)) psychic damage and is (%2%) until the end of its next turn. On a successful save, it takes half as much damage and isn't (%3%).": "Shemshime celuje w jedną istotę, którą widzi w promieniu 9 metrów. Istota musi wykonać (%0%) rzut obronny na Mądrość. W przypadku nieudanego rzutu otrzymuje 21 ((%1%)) obrażeń psychicznych i jest (%2%) do końca swojej następnej tury. W przypadku udanego rzutu obronnego, otrzymuje o połowę mniej obrażeń i nie jest (%3%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage. If the target is a creature, it is (%4%) by the skitterwidget (escape (%5%)).": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)10 ((%3%)) obrażeń przebijających. Jeśli celem jest stworzenie, jest ono (%4%) przez skitterwidget (ucieczka (%5%)).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage plus 10 ((%4%)) lightning damage, and if the target is a creature, it must succeed on a (%5%) Constitution saving throw or be (%6%) until the end of its next turn.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)6 ((%3%)) obrażeń przebijających plus 10 ((%4%)) obrażeń od błyskawic, a jeśli celem jest stworzenie, musi mu się udać (%5%) rzut obronny na Konstytucję lub zostanie (%6%) do końca swojej następnej tury.",
	"The skitterwidget imposes disadvantage on one attack roll made against a kiddywidget it can see within 1.5 metre of it.": "Skitterwidget nakłada utrudnienie na jeden rzut ataku wykonany przeciwko kiddywidgetowi, którego widzi w promieniu 1,5 metra od siebie.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) force damage, and if the target is a creature, it must succeed on a (%4%) Constitution saving throw or be (%5%) until the start of Steel Crane's next turn.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)8 ((%3%)) obrażeń od siły, a jeśli celem jest stworzenie, musi mu się udać (%4%) rzut obronny na Konstytucję lub zostanie (%5%) do początku następnej tury Stalowego Żurawia.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)6 ((%3%)) slashing damage or, if the target is a creature, Steel Crane can grapple the target instead (escape (%4%)). Steel Crane can't make attacks with the whip while using it to grapple a creature. Anytime on his turn, he can release a creature (%5%) by the whip (no action required).": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)6 ((%3%)) obrażeń tnących lub, jeśli celem jest stworzenie, Stalowy Żuraw może zamiast tego chwycić cel (ucieczka (%4%)). Stalowy Żuraw nie może atakować biczem, gdy używa go do chwytania stworzeń. W dowolnym momencie swojej tury może uwolnić istotę (%5%) za pomocą bicza (nie wymaga akcji).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)30 ((%3%)) slashing damage plus 18 ((%4%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)30 ((%3%)) obrażeń kłutych plus 18 ((%4%)) obrażeń nekrotycznych.",
	"(%0%) (%1%) to hit, reach 60/72 m., one target. (%2%)35 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 60/72 m., jeden cel. (%2%)35 ((%3%)) obrażeń obuchowych.",
	"The giant hurls a magical lightning bolt at a point it can see within 15 metre of it. Each creature within 3 metre of that point must make a (%0%) Dexterity saving throw, taking 54 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Gigant ciska magiczną błyskawicą w widoczny punkt w promieniu 15 metrów. Każda istota w promieniu 3 metrów od tego punktu musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 54 ((%1%)) obrażeń od błyskawic w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"The swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a 0.3-metre-tall, 8-inch-wide, 2-inch-thick object. The swarm can't regain hit points or gain temporary hit points.": "Rój może zajmować przestrzeń innej istoty i odwrotnie, a także przemieszczać się przez dowolny otwór wystarczająco duży dla obiektu o wysokości 0,3 metra, szerokości 8 cali i grubości 2 cali. Rój nie może odzyskać punktów wytrzymałości ani zyskać tymczasowych punktów wytrzymałości.",
	"(%0%) (%1%) to hit, reach  m., one target in the swarm's space. (%2%)6 ((%3%)) bludgeoning damage, or 3 ((%4%)) bludgeoning damage if the swarm has half its hit points or fewer.": "(%0%) (%1%) do trafienia, zasięg m., jeden cel w przestrzeni roju. (%2%)6 ((%3%)) obrażeń obuchowych lub 3 ((%4%)) obrażenia obuchowe, jeśli rój ma połowę lub mniej punktów wytrzymałości.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) bludgeoning damage plus 21 ((%4%)) necrotic damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or be cursed with mummy rot. The cursed target can't regain hit points, and its hit point maximum decreases by 10 ((%6%)) for every 24 hours that elapse. If the curse reduces the target's hit point maximum to 0, the target dies, and its body turns to dust. The curse lasts until removed by the (%7%) spell or other magic.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)14 ((%3%)) obrażeń obuchowych plus 21 ((%4%)) obrażeń nekrotycznych. Jeśli celem jest stworzenie, musi mu się udać (%5%) rzut obronny na Konstytucję lub zostanie przeklęty zgnilizną mumii. Przeklęty cel nie może odzyskać punktów życia, a jego maksymalna liczba punktów życia zmniejsza się o 10 ((%6%)) za każde 24 godziny. Jeśli klątwa zmniejszy maksymalną liczbę punktów wytrzymałości celu do 0, cel umiera, a jego ciało zamienia się w pył. Klątwa trwa do momentu usunięcia jej przez zaklęcie (%7%) lub inną magię.",
	"Valin targets one creature she can see within 18 metre of her. If the target can see Valin, it must succeed on a (%0%) Wisdom saving throw against this magic or become (%1%) until the end of Valin's next turn. If the target fails the saving throw by 5 or more, it is also (%2%) for the same duration. A target that succeeds on the saving throw is immune to the Dreadful Glare of all mummies and mummy lords for the next 24 hours.": "Valin celuje w jedną istotę, którą widzi w promieniu 18 metrów od niej. Jeśli cel widzi Valin, musi wykonać (%0%) rzut obronny na Mądrość przeciwko tej magii lub zostanie porażony (%1%) do końca następnej tury Valin. Jeśli celowi nie uda się rzut obronny o 5 lub więcej, zostanie on również (%2%) na ten sam czas. Cel, któremu uda się rzut obronny, jest odporny na Straszliwy Blask wszystkich mumii i władców mumii przez następne 24 godziny.",
	"Blinding dust and sand swirls magically around Valin. Each creature within 1.5 metre of Valin must succeed on a (%0%) Constitution saving throw or be (%1%) until the end of her next turn.": "Oślepiający pył i piasek wirują magicznie wokół Valin. Każda istota w promieniu 1,5 metra od Valin musi wykonać (%0%) rzutu obronnego na Konstytucję lub zostanie (%1%) porażona do końca jej następnej tury.",
	"Valin utters a blasphemous word. Each non-undead creature within 3 metre of Valin that can hear the magical utterance must succeed on a (%0%) Constitution saving throw or be (%1%) until the end of Valin's next turn.": "Valin wypowiada bluźniercze słowo. Każda nieumarła istota w promieniu 3 metrów od Valina, która słyszy magiczną wypowiedź, musi wykonać (%0%) rzut obronny na Konstytucję lub zostać (%1%) do końca następnej tury Valina.",
	"Valin magically unleashes negative energy. Creatures within 18 metre of Valin, including ones behind barriers and around corners, can't regain hit points until the end of Valin's next turn.": "Valin magicznie uwalnia negatywną energię. Stworzenia w promieniu 18 metrów od Valina, w tym te za barierami i za rogami, nie mogą odzyskać punktów życia do końca następnej tury Valina.",
	"Valin magically transforms into a whirlwind of sand, moves up to 18 metre, and reverts to her normal form. While in whirlwind form, Valin is immune to all damage, and it can't be (%0%), (%1%), knocked (%2%), (%3%), or (%4%). Equipment worn or carried by Valin remain in her possession.": "Valin magicznie przekształca się w wir piasku, przemieszcza się na odległość do 18 metrów i powraca do swojej normalnej postaci. Będąc w formie wiru, Valin jest odporna na wszystkie obrażenia i nie może zostać (%0%), (%1%), powalona (%2%), (%3%) ani (%4%). Sprzęt noszony przez Valin pozostaje w jej posiadaniu.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)18 ((%3%)) piercing damage plus 5 ((%4%)) lightning damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)18 ((%3%)) obrażeń przebijających plus 5 ((%4%)) obrażeń od błyskawic.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)14 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel. (%2%)16 ((%3%)) obrażeń obuchowych.",
	"Each creature of Zikzokrishka's choice that is within 36 metre of the Zikzokrishka and aware of it must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the Zikzokrishka's Frightful Presence for the next 24 hours.": "Każda wybrana przez Zikzokrishkę istota, która znajduje się w promieniu 36 metrów od Zikzokrishki i jest tego świadoma, musi wykonać (%0%) rzut obronny na Mądrość lub zostanie (%1%) na 1 minutę. Stworzenie może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu. Jeśli rzut obronny istoty zakończy się sukcesem lub efekt zakończy się dla niej, istota jest odporna na Przerażającą Obecność Zikzokrishki przez następne 24 godziny.",
	"Zikzokrishka exhales lightning in a 27-metre line that is 1.5 metre wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 66 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Zikzokrishka ciska błyskawicami w linii o długości 27 metrów i szerokości 1,5 metra. Każda istota w tej linii musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 66 ((%1%)) obrażeń od błyskawic w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"Zikzokrishka beats its tattered wings. Each creature within 3 metre of Zikzokrishka must succeed on a (%0%) Dexterity saving throw or take 14 ((%1%)) bludgeoning damage and be knocked (%2%). After beating its wings this way, Zikzokrishka can fly up to half its flying speed.": "Zikzokrishka uderza swoimi podartymi skrzydłami. Każda istota w promieniu 3 metrów od Zikzokrishki musi wykonać (%0%) rzut obronny na Zręczność lub otrzyma 14 ((%1%)) obrażeń od obrażeń kłutych i zostanie odrzucona (%2%). Po uderzeniu skrzydłami w ten sposób Zikzokrishka może latać z prędkością równą połowie jej prędkości lotu."
}