{
	"When the blaze drops to 0 hit points, it disappears in a cloud of smoke and has a 50 percent chance of leaving behind a glowing rod worth 100 gp. The rod sheds dim light in a 5-foot radius. As an action, a creature can try to snap the rod, doing so with a successful (%0%) Strength check. The snapped rod releases its fiery energy in a 5-foot-radius sphere centered on itself. Each creature in that area must make a (%1%) Dexterity saving throw, taking 6 ((%2%)) fire damage on a failed save, or half as much damage on a successful one.": "Gdy blask spadnie do 0 punktów trafienia, znika w chmurze dymu i ma 50 procent szans na pozostawienie po sobie świecącego pręta o wartości 100 gp. Pręt rzuca słabe światło w promieniu 5 stóp. Jako akcję, stworzenie może spróbować złamać pręt, co udaje się z udanym (%0%) sprawdzianem Wytrzymałości. Złamany pręt uwalnia swoją ognistą energię w promieniu 5 stóp, skupiając się na sobie. Każde stworzenie w tym obszarze musi wykonać (%1%) rzut obronny na zręczność, otrzymując 6 ((%2%)) obrażeń od ognia w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"Any creature that starts its turn within 5 feet of the blaze takes 3 ((%0%)) fire damage.": "Każda istota, która rozpocznie swoją turę w promieniu 5 stóp od płomienia, otrzymuje 3 ((%0%)) obrażenia od ognia.dużo obrażeń przy udanym.",
	"The blaze sheds bright light in a 20-foot radius and dim light for an additional 20 feet.": "Blask rzuca jasne światło w promieniu 20 stóp i przyćmione światło na dodatkowe 20 stóp.",
	"The blaze takes 1 cold damage for every 5 feet it moves in water, for every gallon of water splashed on it, or whenever it starts its turn in the rain.": "Blaze otrzymuje 1 obrażenie od zimna za każde 5 stóp, które porusza się w wodzie, za każdy galon wody rozpryśnięty na niego, lub za każdym razem, gdy rozpoczyna swoją turę w deszczu.",
	"The blaze makes three Fiery Doom attacks.": "Blaze wykonuje trzy ataki Fiery Doom.",
	"(%0%) (%1%) to hit; reach 5 ft. or ranged 60 ft., one target. (%2%)8 ((%3%)) fire damage, and the target catches fire if it's a creature or a flammable object. Until a creature takes an action to extinguish the fire, the burning target takes 3 ((%4%)) fire damage at the end of each of its turns.": "(%0%) (%1%) do trafienia; zasięg 5 stóp lub zasięg 60 stóp, jeden cel. (%2%)8 ((%3%)) obrażeń od ognia, a cel zapala się, jeśli jest stworzeniem lub łatwopalnym obiektem. Dopóki stworzenie nie podejmie akcji gaszenia ognia, płonący cel otrzymuje 3 ((%4%)) obrażeń od ognia na koniec każdej swojej tury.",
	"The creeper can't take actions except for (%0%), (%1%), (%2%), and (%3%). It can't take bonus actions or reactions.": "Pełzacz nie może podejmować akcji poza (%0%), (%1%), (%2%) i (%3%). Nie może podejmować akcji bonusowych ani reakcji.",
	"When a creeper drops to 0 hit points from a charged creeper's explosion (see the Destruction trait), it dies and its head falls off. A creeper's fallen head is hollow and can be worn as a mask with eye and mouth openings.": "Kiedy pnącze spadnie do 0 punktów trafień od eksplozji naładowanego pnącza (patrz cecha Zniszczenie), umiera, a jego głowa odpada. Odpadająca głowa pełzacza jest pusta i może być noszona jako maska z otworami na oczy i usta.",
	"When it ends its turn within 10 feet of a Humanoid that it can see, the creeper stops moving and emits a hiss loud enough to be heard by creatures within 30 feet of itself.": "Kiedy kończy swoją turę w odległości 10 stóp od Humanoida, którego widzi, pełzacz przestaje się poruszać i emituje syk na tyle głośny, że słyszą go istoty w odległości 30 stóp od niego.",
	"If the creeper drops to 0 hit points before the start of its next turn, the hissing stops, and the creeper dies. Otherwise, at the start of the creeper's next turn, one of following things happens:": "Jeśli pełzacz spadnie do 0 punktów trafień przed rozpoczęciem swojej kolejnej tury, syczenie ustaje, a pełzacz ginie. W przeciwnym razie, na początku następnej tury pełzacza, dzieje się jedna z następujących rzeczy:",
	"If there are no Humanoids within 10 feet of the hissing creeper, it stops hissing. It then uses any available movement to approach the nearest Humanoid it can see.": "Jeśli w promieniu 10 stóp od syczącego pnącza nie ma żadnych humanoidów, przestaje ono syczeć. Następnie używa dostępnego ruchu, aby podejść do najbliższego humanoida, którego widzi.",
	"If there are one or more Humanoids within 10 feet of the hissing creeper, the creeper explodes in a ball of energy that fills a 20-foot-radius sphere centered on itself. This energy spreads around corners. The creeper is destroyed, and every other creature in the explosion's area must make a (%0%) Dexterity saving throw, taking 14 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one. Increase this damage by 7 ((%2%)) if the creeper is charged (see \"Electrical Charge\" below). Objects in the area that aren't being worn or carried take 14 ((%3%)) lightning damage, or 21 ((%4%)) lightning damage if the creeper is charged.": "Jeśli w promieniu 10 stóp od syczącego pełzacza znajduje się jeden lub więcej Humanoidów, pełzacz eksploduje kulą energii, która wypełnia skupioną na sobie sferę o promieniu 20 stóp. Energia ta rozchodzi się po kątach. Pnącze zostaje zniszczone, a każda istota znajdująca się w zasięgu eksplozji musi wykonać (%0%) rzut obronny na zręczność, otrzymując 14 ((%1%)) obrażeń od błyskawic w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu. Zwiększ te obrażenia o 7 ((%2%)), jeśli pełzacz jest naładowany (patrz \"Ładunek elektryczny\" poniżej). Przedmioty w okolicy, które nie są noszone lub przenoszone, otrzymują 14 ((%3%)) obrażeń od błyskawic lub 21 ((%4%)) obrażeń od błyskawic, jeśli pełzacz jest naładowany.",
	"Whenever the creeper is subjected to lightning damage, it takes no damage and instead becomes charged for 1 minute. While charged, the creeper emits dim blue light in a 5-foot radius.": "Gdy Pełzacz otrzymuje obrażenia od błyskawic, nie otrzymuje ich i zostaje naładowany na 1 minutę. Podczas ładowania pełzacz emituje słabe, niebieskie światło w promieniu 5 stóp.) Przedmioty w okolicy, które nie są noszone lub przenoszone, otrzymują 14 ((%3%)) obrażeń od błyskawic lub 21 ((%4%)) obrażeń od błyskawic, jeśli pełzacz jest naładowany.",
	"The creeper has the (%0%) condition whenever it starts its turn within 60 feet of a feline creature it can see. The condition lasts until the start of the creeper's next turn.": "Pełzacz ma warunek (%0%) zawsze, gdy zaczyna swoją turę w odległości 60 stóp od kociej istoty, którą widzi. Stan ten utrzymuje się do początku następnej tury pełzacza.",
	"When the Ender Dragon drops to 0 hit points, it radiates beams of purple light and then disappears, leaving behind an inert, jet-black dragon egg worth 5,000 gp.": "Kiedy Ender Dragon spadnie do 0 punktów życia, wypromieniowuje wiązki fioletowego światła, a następnie znika, pozostawiając po sobie bezwładne, czarne jak smok jajo o wartości 5000 gp.",
	"If the dragon fails a saving throw, it can choose to succeed instead.": "Jeśli smokowi nie uda się rzut ratunkowy, może zamiast tego wybrać sukces.",
	"The dragon makes one Bite attack and uses Beating Wings.": "Smok wykonuje jeden atak typu Bite i używa Beating Wings.",
	"(%0%) (%1%) to hit; reach 15 ft., one target. (%2%)18 ((%3%)) piercing damage plus 7 ((%4%)) necrotic damage.": "(%0%) (%1%) do trafienia; zasięg 15 stóp, jeden cel. (%2%)18 ((%3%)) obrażeń przebijających plus 7 ((%4%)) obrażeń nekrotycznych.",
	"The dragon beats its great wings. Each creature within 15 feet of the dragon must succeed on a (%0%) Dexterity saving throw or take 10 ((%1%)) bludgeoning damage, be pushed 10 feet away from the dragon, and have the (%2%) condition.": "Smok bije swoimi wielkimi skrzydłami. Każda istota w promieniu 15 stóp od smoka musi odnieść sukces w rzucie obronnym na Zręczność lub otrzymać 10 ((%0%)) obrażeń od obrażeń kłutych, zostać odepchnięta na odległość 10 stóp od smoka i mieć stan (%1%).",
	"The dragon exhales putrid gas in a 60-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 52 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. The dragon then chooses a point it can see where the cone makes contact with the ground. That point becomes the center of a 10-foot-high, 10-foot-radius cylinder of lingering gas that disappears at the start of the dragon's next turn. Any creature that starts its turn in the cylinder takes 10 ((%2%)) necrotic damage.": "Smok wydycha odrażający gaz w stożku o średnicy 60 stóp. Każda istota w tym obszarze musi wykonać rzut ratunkowy na Konstytucję, otrzymując 52 ((%0%)) obrażeń nekrotycznych w przypadku nieudanego rzutu lub o połowę mniej w przypadku udanego rzutu. Smok wybiera punkt, który widzi, gdzie stożek styka się z ziemią. Ten punkt staje się centrum cylindra gazu o wysokości 10 stóp i promieniu 10 stóp, który znika na początku następnej tury smoka. Każde stworzenie, które rozpocznie swoją turę w cylindrze, otrzymuje 10 ((%1%)) obrażeń nekrotycznych.",
	"Whenever it takes damage or is the target of a ranged attack, the Enderman can teleport, along with any equipment it is wearing or carrying, to an unoccupied space it can see within 20 feet of itself (no action required). If this effect is triggered by a ranged attack, the Enderman teleports just before the attack hits, causing the attack to miss it. This trait is suppressed while the Enderman has the (%0%) condition.": "Za każdym razem, gdy otrzymuje obrażenia lub jest celem ataku dystansowego, Enderman może teleportować się wraz z wszelkim sprzętem, który ma na sobie lub niesie, do niezajętej przestrzeni, którą widzi w promieniu 20 stóp od siebie (nie wymaga to żadnej akcji). Jeśli efekt ten zostanie wywołany przez atak dystansowy, Enderman teleportuje się tuż przed trafieniem, powodując, że atak go ominie. Cecha ta zostaje stłumiona, gdy Enderman posiada stan (%0%).s 10 ((%2%)) obrażeń nekrotycznych.",
	"When the Enderman drops to 0 hit points, it dies as its body implodes. Roll a (%0%). On a roll of 9 or less, the Enderman leaves no remains. On a roll of 10, the Enderman leaves behind a glowing, purple orb called an Ender pearl, worth 500 gp. A creature can throw the pearl up to 60 feet; if the pearl lands in an unoccupied space big enough to contain the creature, the creature teleports to that space, along with any equipment it is wearing or carrying, and the pearl disappears.": "Kiedy Enderman spadnie do 0 punktów trafień, umiera, gdy jego ciało imploduje. Rzuć (%0%). Przy wyniku 9 lub mniejszym Enderman nie pozostawia żadnych szczątków. Przy wyniku 10 Enderman pozostawia po sobie świecącą, fioletową kulę zwaną perłą Endera, wartą 500 gp. Istota może rzucić perłą na odległość do 60 stóp; jeśli perła wyląduje w niezajętej przestrzeni wystarczająco dużej, by pomieścić istotę, istota teleportuje się do tej przestrzeni wraz z wszelkim sprzętem, który ma na sobie lub niesie, a perła znika.",
	"While in sunlight, the Enderman has disadvantage on attack rolls.": "Podczas przebywania w świetle słonecznym Enderman ma minusy w rolkach ataku.",
	"The Enderman takes 1 cold damage for every 5 feet it moves in water, for every gallon of water splashed on it, or whenever it starts its turn in the rain.": "Enderman otrzymuje 1 obrażenie od zimna za każde 5 stóp, które porusza się w wodzie, za każdy galon wody rozpryśnięty na niego, lub za każdym razem, gdy rozpoczyna swoją turę w deszczu.",
	"The Enderman makes two Slam attacks.": "Enderman wykonuje dwa ataki Slam.",
	"(%0%) (%1%) to hit; reach 10 ft., one target. (%2%)8 ((%3%)) bludgeoning damage plus 9 ((%4%)) necrotic damage.": "(%0%) (%1%) do trafienia; zasięg 10 stóp, jeden cel. (%2%)8 ((%3%)) obrażeń od uderzenia plus 9 ((%4%)) obrażeń nekrotycznych.",
	"The wolf has advantage on attack rolls against a creature if at least one of the wolf's allies is within 5 feet of the creature and the ally doesn't have the (%0%) condition.": "Wilk ma przewagę na rolkach ataku przeciwko stworzeniu, jeśli przynajmniej jeden z sojuszników wilka znajduje się w odległości 5 stóp od stworzenia, a sojusznik nie ma warunku (%0%).",
	"(%0%) (%1%) to hit; reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) do trafienia; zasięg 5 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń przebijających. Jeśli cel jest istotą, musi odnieść sukces w rzucie ratunkowym na (%4%) Wytrzymałość lub mieć warunek (%5%).",
	"When the blaze drops to 0 hit points, it disappears in a cloud of smoke and has a 50 percent chance of leaving behind a glowing rod worth 100 gp. The rod sheds dim light in a 1.5-metre radius. As an action, a creature can try to snap the rod, doing so with a successful (%0%) Strength check. The snapped rod releases its fiery energy in a 1.5-metre-radius sphere centered on itself. Each creature in that area must make a (%1%) Dexterity saving throw, taking 6 ((%2%)) fire damage on a failed save, or half as much damage on a successful one.": "Gdy płomień spadnie do 0 punktów wytrzymałości, znika w chmurze dymu i ma 50% szans na pozostawienie po sobie świecącego pręta o wartości 100 gp. Pręt rzuca słabe światło w promieniu 1,5 metra. W ramach akcji istota może spróbować złamać pręt, wykonując udany (%0%) test Wytrzymałości. Złamany pręt uwalnia swoją ognistą energię w kuli o promieniu 1,5 metra skupionej wokół siebie. Każda istota w tym obszarze musi wykonać (%1%) rzut obronny na Zręczność, otrzymując 6 ((%2%)) obrażeń od ognia w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"Any creature that starts its turn within 1.5 metre of the blaze takes 3 ((%0%)) fire damage.": "Każda istota, która rozpocznie swoją turę w promieniu 1,5 metra od płomienia, otrzymuje 3 ((%0%)) obrażenia od ognia.",
	"The blaze sheds bright light in a 6-metre radius and dim light for an additional 6 metre.": "Płomień rzuca jasne światło w promieniu 6 metrów i słabe światło na dodatkowe 6 metrów.",
	"The blaze takes 1 cold damage for every 1.5 metre it moves in water, for every gallon of water splashed on it, or whenever it starts its turn in the rain.": "Płomień otrzymuje 1 obrażenie od zimna za każde 1,5 metra ruchu w wodzie, za każdy galon rozpryskanej na niego wody lub za każdym razem, gdy rozpoczyna swoją turę w deszczu.",
	"(%0%) (%1%) to hit; reach 1.5 m. or ranged 18 m., one target. (%2%)8 ((%3%)) fire damage, and the target catches fire if it's a creature or a flammable object. Until a creature takes an action to extinguish the fire, the burning target takes 3 ((%4%)) fire damage at the end of each of its turns.": "(%0%) (%1%) do trafienia; zasięg 1,5 m. lub 18 m., jeden cel. (%2%)8 ((%3%)) obrażeń od ognia, a cel zapala się, jeśli jest istotą lub łatwopalnym przedmiotem. Dopóki istota nie wykona akcji ugaszenia pożaru, płonący cel otrzymuje 3 ((%4%)) pkt. obrażeń od ognia na koniec każdej swojej tury.",
	"When it ends its turn within 3 metre of a Humanoid that it can see, the creeper stops moving and emits a hiss loud enough to be heard by creatures within 9 metre of itself.": "Po zakończeniu swojej tury w promieniu 3 metrów od humanoida, którego widzi, pnącze przestaje się poruszać i wydaje z siebie syk na tyle głośny, że mogą go usłyszeć istoty w promieniu 9 metrów od niego.",
	"If there are no Humanoids within 3 metre of the hissing creeper, it stops hissing. It then uses any available movement to approach the nearest Humanoid it can see.": "Jeśli w promieniu 3 metrów od syczącego pnącza nie ma humanoidów, przestaje ono syczeć. Następnie wykorzystuje dostępny ruch, aby zbliżyć się do najbliższego Humanoida, którego widzi.",
	"If there are one or more Humanoids within 3 metre of the hissing creeper, the creeper explodes in a ball of energy that fills a 6-metre-radius sphere centered on itself. This energy spreads around corners. The creeper is destroyed, and every other creature in the explosion's area must make a (%0%) Dexterity saving throw, taking 14 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one. Increase this damage by 7 ((%2%)) if the creeper is charged (see \"Electrical Charge\" below). Objects in the area that aren't being worn or carried take 14 ((%3%)) lightning damage, or 21 ((%4%)) lightning damage if the creeper is charged.": "Jeśli w promieniu 3 metrów od syczącego pnącza znajduje się jeden lub więcej humanoidów, pnącze eksploduje kulą energii, która wypełnia sferę o promieniu 6 metrów skupioną wokół niego. Energia ta rozprzestrzenia się wokół narożników. Pnącze zostaje zniszczone, a każda inna istota w obszarze eksplozji musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 14 ((%1%)) obrażeń od błyskawic w przypadku nieudanego rzutu obronnego lub połowę tych obrażeń w przypadku udanego rzutu obronnego. Obrażenia te wzrastają o 7 ((%2%)), jeśli pnącze jest naładowane (patrz \"Naładowanie elektryczne\" poniżej). Przedmioty w pobliżu, które nie są noszone lub przenoszone, otrzymują 14 ((%3%)) obrażeń od błyskawic lub 21 ((%4%)) obrażeń od błyskawic, jeśli pnącze jest naładowane.",
	"Whenever the creeper is subjected to lightning damage, it takes no damage and instead becomes charged for 1 minute. While charged, the creeper emits dim blue light in a 1.5-metre radius.": "Za każdym razem, gdy pnącze otrzyma obrażenia od błyskawic, nie otrzymuje żadnych obrażeń, a zamiast tego zostaje naładowane na 1 minutę. Po naładowaniu pnącze emituje słabe niebieskie światło w promieniu 1,5 metra.",
	"The creeper has the (%0%) condition whenever it starts its turn within 18 metre of a feline creature it can see. The condition lasts until the start of the creeper's next turn.": "Pnącze ma warunek (%0%) za każdym razem, gdy rozpoczyna swoją turę w promieniu 18 metrów od widocznego kociego stworzenia. Stan ten utrzymuje się do początku następnej tury pnącza.",
	"(%0%) (%1%) to hit; reach 4.5 m., one target. (%2%)18 ((%3%)) piercing damage plus 7 ((%4%)) necrotic damage.": "(%0%) (%1%) do trafienia; zasięg 4,5 m., jeden cel. (%2%)18 ((%3%)) obrażeń przebijających plus 7 ((%4%)) obrażeń nekrotycznych.",
	"The dragon beats its great wings. Each creature within 4.5 metre of the dragon must succeed on a (%0%) Dexterity saving throw or take 10 ((%1%)) bludgeoning damage, be pushed 3 metre away from the dragon, and have the (%2%) condition.": "Smok uderza swoimi wielkimi skrzydłami. Każda istota w promieniu 4,5 metra od smoka musi wykonać (%0%) rzut obronny na Zręczność albo otrzyma 10 ((%1%)) obrażeń od obrażeń kłutych, zostanie odepchnięta na odległość 3 metrów od smoka i będzie podlegać warunkowi (%2%).",
	"The dragon exhales putrid gas in a 18-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 52 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. The dragon then chooses a point it can see where the cone makes contact with the ground. That point becomes the center of a 3-metre-high, 3-metre-radius cylinder of lingering gas that disappears at the start of the dragon's next turn. Any creature that starts its turn in the cylinder takes 10 ((%2%)) necrotic damage.": "Smok wydycha zgniły gaz w stożku o średnicy 18 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję, otrzymując 52 ((%1%)) obrażeń nekrotycznych w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. Następnie smok wybiera widoczny punkt, w którym stożek styka się z ziemią. Punkt ten staje się środkiem cylindra gazu o wysokości 3 metrów i promieniu 3 metrów, który znika na początku następnej tury smoka. Każda istota, która rozpocznie swoją turę w cylindrze, otrzymuje 10 ((%2%)) obrażeń nekrotycznych.",
	"Whenever it takes damage or is the target of a ranged attack, the Enderman can teleport, along with any equipment it is wearing or carrying, to an unoccupied space it can see within 6 metre of itself (no action required). If this effect is triggered by a ranged attack, the Enderman teleports just before the attack hits, causing the attack to miss it. This trait is suppressed while the Enderman has the (%0%) condition.": "Za każdym razem, gdy otrzymuje obrażenia lub jest celem ataku dystansowego, Enderman może teleportować się wraz z całym ekwipunkiem, który ma na sobie lub niesie, do niezajętej przestrzeni, którą widzi w promieniu 6 metrów od siebie (nie jest wymagana żadna akcja). Jeśli efekt ten zostanie wywołany przez atak dystansowy, Enderman teleportuje się tuż przed trafieniem, przez co atak go omija. Ta cecha jest tłumiona, gdy Enderman ma stan (%0%).",
	"When the Enderman drops to 0 hit points, it dies as its body implodes. Roll a (%0%). On a roll of 9 or less, the Enderman leaves no remains. On a roll of 10, the Enderman leaves behind a glowing, purple orb called an Ender pearl, worth 500 gp. A creature can throw the pearl up to 18 metre; if the pearl lands in an unoccupied space big enough to contain the creature, the creature teleports to that space, along with any equipment it is wearing or carrying, and the pearl disappears.": "Kiedy Enderman spadnie do 0 punktów wytrzymałości, umiera, a jego ciało imploduje. Rzut na (%0%). Jeśli wypadnie 9 lub mniej, Enderman nie pozostawia po sobie żadnych szczątków. Przy rzucie 10, Enderman pozostawia po sobie świecącą, fioletową kulę zwaną Perłą Endera, wartą 500 gp. Stworzenie może rzucić perłą na odległość do 18 metrów; jeśli perła wyląduje w niezajętej przestrzeni wystarczająco dużej, aby pomieścić stworzenie, stworzenie teleportuje się do tej przestrzeni wraz z całym sprzętem, który nosi lub niesie, a perła znika.",
	"The Enderman takes 1 cold damage for every 1.5 metre it moves in water, for every gallon of water splashed on it, or whenever it starts its turn in the rain.": "Enderman otrzymuje 1 obrażenie od zimna za każde 1,5 metra ruchu w wodzie, za każdy galon rozpryskanej na niego wody lub za każdym razem, gdy rozpoczyna swoją turę w deszczu.",
	"(%0%) (%1%) to hit; reach 3 m., one target. (%2%)8 ((%3%)) bludgeoning damage plus 9 ((%4%)) necrotic damage.": "(%0%) (%1%) do trafienia; zasięg 3 m., jeden cel. (%2%)8 ((%3%)) obrażeń obuchowych plus 9 ((%4%)) obrażeń nekrotycznych.",
	"The wolf has advantage on attack rolls against a creature if at least one of the wolf's allies is within 1.5 metre of the creature and the ally doesn't have the (%0%) condition.": "Wilk ma przewagę w rzutach ataku przeciwko stworzeniu, jeśli przynajmniej jeden z sojuszników wilka znajduje się w promieniu 1,5 metra od stworzenia, a sojusznik nie ma warunku (%0%).",
	"(%0%) (%1%) to hit; reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) do trafienia; zasięg 1,5 m., jeden cel. (%2%)7 ((%3%)) obrażeń przeszywających. Jeśli celem jest stworzenie, musi mu się udać (%4%) rzut obronny na Siłę lub spełnić warunek (%5%)."
}