{
	"When the fume drake dies, it explodes in a cloud of noxious fumes. Each creature within 5 feet of the fume drake must succeed on a (%0%) Constitution saving throw or take 4 ((%1%)) poison damage.": "Kiedy draka z dymem umiera, wybucha w chmurze szkodliwych oparów. Każda istota w promieniu 5 stóp od smoka dymu musi wykonać rzut ratunkowy na Konstytucję lub otrzyma 4 ((%0%)) obrażeń od trucizny.",
	"The fume drake doesn't require food, drink, or sleep.": "Draka dymna nie wymaga jedzenia, picia ani snu.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)4 ((%3%)) obrażeń od ognia.",
	"The fume drake exhales a 15-foot cone of scalding steam. Each creature in that area must make a (%0%) Dexterity saving throw, taking 4 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Dymiący drak wydycha stożek parzącej pary o średnicy 15 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na zręczność, otrzymując 4 ((%1%)) obrażenia od ognia w przypadku nieudanego rzutu lub połowę tych obrażeń w przypadku udanego rzutu.",
	"The kobold can cast (%0%), requiring no spell components and using Intelligence as the spellcasting ability.": "Kobold może rzucać (%0%), nie wymagające składników zaklęcia i wykorzystujące Inteligencję jako umiejętność rzucania zaklęć.",
	"The kobold has advantage on an attack roll against a creature if at least one of its allies is within 5 feet of the creature and the ally isn't (%0%).": "Kobold ma przewagę na rolce ataku przeciwko stworzeniu, jeśli przynajmniej jeden z jego sojuszników znajduje się w odległości 5 stóp od stworzenia, a sojusznik nie (%0%).",
	"While in sunlight, the kobold has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "Podczas przebywania w świetle słonecznym kobold ma minusy do ataków, jak również do testów Mądrości (Percepcja), które polegają na wzroku.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)4 ((%3%)) obrażeń przebijających.",
	"The kobold unleashes fire in a 15-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 10 ((%1%)) fire damage on a failed saving throw, or half as much damage on a successful one.": "Kobold rozprzestrzenia ogień w promieniu 15 stóp. Każde stworzenie w tym obszarze musi wykonać rzut ratujący zręczność (%0%), otrzymując 10 ((%1%)) obrażeń od ognia w przypadku nieudanego rzutu ratunkowego lub połowę tych obrażeń w przypadku udanego rzutu.",
	"Runara magically transforms into a Humanoid or Beast that is Medium or Small, while retaining her game statistics (other than her size). This transformation ends if Runara is reduced to 0 hit points or uses a bonus action to end it.": "Runara magicznie przemienia się w Humanoida lub Bestię, która jest Średnia lub Mała, zachowując swoje statystyki z gry (poza rozmiarem). Ta transformacja kończy się, jeśli Runara zostanie zredukowana do 0 punktów trafień lub użyje akcji bonusowej, by ją zakończyć.",
	"The myconid makes one Fist attack and uses its Hallucination Spores.": "Mykonid wykonuje jeden atak Pięścią i używa swoich Zarodników Halucynacji.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) bludgeoning damage plus 7 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)8 ((%3%)) obrażeń od uderzenia plus 7 ((%4%)) obrażeń od trucizny.",
	"While out of water, the octopus can hold its breath for 1 hour.": "Będąc poza wodą, ośmiornica może wstrzymać oddech na 1 godzinę.",
	"The octopus can breathe only underwater.": "Ośmiornica może oddychać tylko pod wodą.",
	"(%0%) (%1%) to hit, reach 15 ft., one target (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 15 ft., jeden cel (%2%)7 ((%3%)) obrażeń od obrażeń kłutych.",
	"Tarak makes three Dagger attacks.": "Tarak wykonuje trzy ataki sztyletem.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)5 ((%3%)) obrażeń przebijających.",
	"Tarak takes the Dash, Disengage, or Hide action.": "Tarak podejmuje akcję Dash, Disengage lub Hide.",
	"Varnoth makes three Shortsword attacks.": "Varnoth wykonuje trzy ataki mieczem krótkim.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń przebijających.",
	"If the violet fungus is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the fungus move or act, that creature must succeed on a DC 18 Intelligence ((%0%)) check to discern that the violet fungus isn't ordinary fungus.": "Jeśli fioletowy grzyb jest nieruchomy na początku walki, ma przewagę w swoim rzucie inicjatywy. Ponadto, jeśli jakaś istota nie zaobserwowała ruchu lub działania grzyba, musi ona odnieść sukces w teście Inteligencji DC 18 ((%0%)), aby rozpoznać, że fioletowy grzyb nie jest zwykłym grzybem.",
	"When the fume drake dies, it explodes in a cloud of noxious fumes. Each creature within 1.5 metre of the fume drake must succeed on a (%0%) Constitution saving throw or take 4 ((%1%)) poison damage.": "Kiedy smok dymu umiera, eksploduje w chmurze szkodliwych oparów. Każda istota w promieniu 1,5 metra od smoka oparów musi wykonać (%0%) rzut obronny na Konstytucję lub otrzyma 4 ((%1%)) obrażeń od trucizny.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)4 ((%3%)) obrażeń od ognia.",
	"The fume drake exhales a 4.5-metre cone of scalding steam. Each creature in that area must make a (%0%) Dexterity saving throw, taking 4 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Smok dymu wydycha 4,5-metrowy stożek parzącej pary. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 4 ((%1%)) obrażenia od ognia w przypadku nieudanego rzutu obronnego lub połowę tych obrażeń w przypadku udanego rzutu obronnego.",
	"The kobold has advantage on an attack roll against a creature if at least one of its allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Kobold ma przewagę w rzucie ataku przeciwko stworzeniu, jeśli przynajmniej jeden z jego sojuszników znajduje się w promieniu 1,5 metra od stworzenia, a sojusznik nie (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)4 ((%3%)) obrażeń przebijających.",
	"The kobold unleashes fire in a 4.5-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 10 ((%1%)) fire damage on a failed saving throw, or half as much damage on a successful one.": "Kobold rozprzestrzenia ogień w stożku o promieniu 4,5 metra. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 10 ((%1%)) obrażeń od ognia w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage plus 7 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)8 ((%3%)) obrażeń obuchowych plus 7 ((%4%)) obrażeń od trucizny.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel (%2%)7 ((%3%)) obrażeń obuchowych.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)5 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)6 ((%3%)) obrażeń przebijających.",
	"The merrow can breathe air and water.": "Merrow może oddychać powietrzem i wodą.",
	"The merrow makes two Rend attacks.": "Merrow wykonuje dwa ataki Rend.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)8 ((%3%)) obrażeń przebijających."
}